[{"passage_id": "68_406582_8", "passage": "70 In contrast, SNI potentiates the synaptic transmission between parabrachial nucleus-central nucleus of amygdala 71 and PFC, 69 leading to memory deficit and depressive behaviors. It has been proposed that the reduced excitatory synaptic transmission in both hippocampus-and PFC-NAcc pathways, leading to a dysfunction of corticomesolimbic reward circuitry that underlies many of the symptoms of depression. 72 Consistently, optogenetic activation of the PFC-NAcc pathway inhibits neuropathic pain and the affective symptoms produced by SNI. 73 Several lines of evidence show that proinflammatory cytokines, including IL-1b and TNFa, regulate synaptic strength also in a region-dependent manner. Both IL-1b 74 and TNF-a 75 are necessary for induction of LTP at C-fiber synapses in SDH. 76, 77 While the cytokines at pathological concentration inhibit LTP in hippocampus [78] [79] [80] and in frontal cortex. 70 Taken together, peripheral nerve injury and the resultant upregulation of IL-1b may lead to the neuropathic pain, memory deficit, and depression-like behavior via the region-dependent changes in synaptic strength. As neuropathic pain was dissociated with STMD and depression-like behavior in SNI and IL-1b injected rats, we proposed that the changes of synaptic connections in different regions may be variable in a given animals. Further studies are needed for elucidate the mechanisms underlying region-dependent regulation of synaptic strength induced by proinflammatory cytokines.\n\n The upregulation of IL-1b is a common cause for chronic pain, memory deficits, and depressive behavior in neuropathic conditions. Hence, IL-1b may be a target for prevention of neuropathic pain and the accompanied cognitive and emotional disorders.\n\n Authors' Contributions WSG, LJW, LJZ, and XGL conceived of the project, designed the experiments. WSG, XW, CLM, and LJZ carried out all experiments. WSG, XW, and MM analyzed the data and prepared the figures. LJZ and XGL supervised the overall experiment. MM, LJW, LJZ, and XGL revised the manuscript. All authors read and approved the final manuscript.\n\n The author(s) declared no potential conflicts of interest with respect to the research, authorship, and/or publication of this article.\n\n The author(s) disclosed receipt of the following financial support for the research, authorship, and/or publication of this article: This work was supported by grants from the National Natural Science Foundation of China (U1201223 and 8137119), Guangdong Province University Outstanding Young Teachers' Training Program (S2013010011889), and from Natural Science Foundation of Guangdong Province, China (Yq2013008).", "qa": [["68_406582_8_1", "How does the upregulation of IL-1b contribute to chronic pain, memory deficits, and depressive behavior in neuropathic conditions?\n", "The upregulation of IL-1b, a proinflammatory cytokine, has been found to be a common cause for chronic pain, memory deficits, and depressive behavior in neuropathic conditions. It is believed that the increased levels of IL-1b lead to changes in synaptic strength in different regions of the brain, such as the hippocampus and frontal cortex, which are involved in the regulation of pain, memory, and mood. These changes in synaptic connections may contribute to the development of neuropathic pain and the accompanying cognitive and emotional disorders."], ["68_406582_8_2", "What is the role of the PFC-NAcc pathway in inhibiting neuropathic pain and affective symptoms?\n", "The PFC-NAcc pathway, which connects the prefrontal cortex (PFC) and the nucleus accumbens (NAcc), has been found to play a role in inhibiting neuropathic pain and affective symptoms. Optogenetic activation of this pathway has been shown to reduce neuropathic pain and the associated emotional symptoms in animal models. This suggests that the PFC-NAcc pathway may be a potential target for the treatment of neuropathic pain and the accompanying affective disorders."], ["68_406582_8_3", "How do proinflammatory cytokines, such as IL-1b and TNF-a, regulate synaptic strength in a region-dependent manner?\n", "Proinflammatory cytokines, including IL-1b and TNF-a, have been found to regulate synaptic strength in a region-dependent manner. For example, IL-1b and TNF-a have been shown to be necessary for the induction of long-term potentiation (LTP) at C-fiber synapses in the spinal dorsal horn (SDH). However, at pathological concentrations, these cytokines can inhibit LTP in the hippocampus and frontal cortex. This suggests that the effects of proinflammatory cytokines on synaptic strength can vary depending on the specific brain region. Further research is needed to fully understand the mechanisms underlying this region-dependent regulation of synaptic strength by proinflammatory cytokines."]]}, {"passage_id": "67_6965586_2", "passage": "1663.51 ±326.83 pg/ml, respectively, P <0.001) and CD (2146.91 ±470.39 pg/ml vs. 1674.55\n\n The Mann-Whitney U test was then used where applicable. Associations between the variables with normal distribution were assessed using the Pearson correlation coefficient, while those between the variables without normal distribution were assessed using the Spearman's rank correlation coefficient. All statistical analyses were conducted using the Statistica 8.0 software (StatSoft Inc., Tulsa, Oklahoma, United States). A P value less than 0.05 was considered statistically significant.\n\n results The study was conducted on 105 patients with IBDs: 50 subjects with CD and 55 with UC, and in controls. The characterisitics of the groups are presented in tAble 1.\n\n Patients with CD were characterized by a lower mean age compared with those with UC (P = 0.008) and controls (P = 0.03). No significant age difference was observed between patients with UC and controls.\n\n In the majority of patients with CD (66%), disease-associated lesions were located both in the small intestine and in the colon. Such complications as enterocutaneous and enteroenteric fistulas and abscesses were present in 62% of patients with exacerbated CD, while subjects in remission showed no active fistulas or abscesses. The majority of patients (60%) did not undergo any CD-associated surgical procedures. In 52% of patients with UC, disease-associated lesions extended to the splenic flexure (L1), while in 35% of the patients, the lesions involved the colon, Abbreviations: BMI -body mass index, CD -Crohn's disease, CRP -C-reactive protein, SD -standard deviation, sTNFR1 and sTNFR2 -soluble tumor necrosis factor membrane receptors 1 and 2, TNF-α -tumor necrosis factor-α, UC -ulcerative colitis, WBC -white blood cells dIscussIon To our knowledge, there is a limited number of studies on the correlations of TNF-α with sTNFR1 and sTNFR2. A positive correlation between serum concentrations of those markers was reported in patients with impaired glucose tolerance and diabetes, 25,26 but we have not found any data concerning correlations between those markers in IBDs.\n\n In the present study, sTNFR1 and sTNFR2 levels were higher in patients with CD and UC compared with controls. TNF-α levels were also higher in patients with CD and UC, but a significant difference was observed only between patients with CD and controls.\n\n Other investigators also demonstrated the higher values of sTNFR1 and sTNFR2 in patients with CD and UC compared with controls.\n\n Hadziselimovic et al. 10 showed a correlation between urinary sTNFR1 and sTNFR2 concentrations and the activity of CD and UC as well as therapeutic effects in these diseases. 10 Higher urinary sTNFR1/2 levels were observed in patients with active CD and UC compared with subjects in remission, which was correlated with the CDAI and CAI. the levels of sTNFR1 and sTNFR2 were higher in patients with active CD compared with those with nonactive disease and controls. However, in patients in remission, sTNFR1 and sTNFR2 levels were comparable to those in controls. Similar results were reported by Spoettl et al. 9 and Hudson et al. 10 In contrast, Noguchi et al. 27 performed ±319.35 pg/ml, respectively, P <0.001) compared with the subgroups in remission. There were no differences in TNF-α, sTNFR1, and sTNFR2 levels depending on disease location and duration¸ smoking status, development of exacerbated or recurrent disease in the follow-up period, and the type of therapy either in CD or UC.\n\n Positive correlations were demonstrated between disease activity, expressed by the CDAI and CAI scores, and sTNFR1 and sTNFR2. The correlation coefficients for both receptors were higher in UC compared with CD. For TNF-α, a positive correlation with disease activity was noted only in CD (tAbles 3-5, FIGure) .\n\n We also assessed correlations between routine inflammatory markers and disease activity. In the CD group, we found statistically significant correlations with platelet count (r = 0.45), CRP (r = 0.69) and fibrinogen (r = 0.44).", "qa": [["67_6965586_2_1", "What are the potential complications associated with Crohn's disease?\n", "In the majority of patients with Crohn's disease (CD), complications such as enterocutaneous and enteroenteric fistulas and abscesses can occur. These complications were present in 62% of patients with exacerbated CD, while subjects in remission showed no active fistulas or abscesses."], ["67_6965586_2_2", "Are there any correlations between TNF-α and soluble tumor necrosis factor membrane receptors 1 and 2 (sTNFR1 and sTNFR2) in inflammatory bowel diseases (IBDs)?\n", "There is limited data on the correlations between TNF-α and sTNFR1 and sTNFR2 in IBDs. However, in the present study, sTNFR1 and sTNFR2 levels were found to be higher in patients with CD and ulcerative colitis (UC) compared to controls. TNF-α levels were also higher in patients with CD and UC, but a significant difference was observed only between patients with CD and controls."], ["67_6965586_2_3", "What routine inflammatory markers are correlated with disease activity in patients with CD?\n", "In patients with CD, statistically significant correlations were found between disease activity and platelet count, C-reactive protein (CRP), and fibrinogen levels. These markers showed positive correlations with disease activity, indicating their potential as indicators of disease severity."]]}, {"passage_id": "74_5985777_1", "passage": "As an induction agent, it produces a profound depletion of lymphocytes and is associated with more frequent and severe adverse effects, such as neutropenia, thrombocytopenia, thyroid disease, autoimmune hemolytic anemia and other autoimmune diseases [16] [17] [18] . It is hoped that alemtuzumab induction could permit patients to be maintained on unconventional strategy with less intensive immunosuppression, such as tacrolimus monotherapy [19] , steroid-free [20] , steroid and calcineurin inhibitor (CNI) free regimen [21] .\n\n Rituximab is a chimeric monoclonal Ab against CD20, which is expressed on the majority of B cells. It was first approved in 1997 for refractory B cell lymphomas and it is increasingly applied for autoimmune diseases. In the realm of kidney transplant, rituximab has been used in combination with plasmapheresis and IVIG to treat antibody-mediated rejection (AMR), and to desensitize patients with preformed antibodies for ABO-and/or HLAincompatible kidney transplant [22, 23] .\n\n Induction Therapy\n\n Antibody selection should be guided by a comprehensive assessment of immunologic risk, patient comorbidities, financial burden, and the maintenance immunosuppressive regimen. Clinical trials comparing different antibody induction in various patient populations and with different maintenance immunosuppression are recently reviewed by the author [2] . The published data remain in line with the 2009 KDIGO guideline [24] . Lymphocytedepleting antibody is recommended for those with high immunologic risk as outlined in the 2009 KDIGO clinical practice guidelines (sensitized patient, presence of donor specific antibody, ABO incompatibility, high HLA mismatches, DGF, cold ischemia time >24 hours, African-American ethnicity, younger recipient age, older donor age), though it increases the risk of infection and malignancy [24] . For low or moderate risk patients, IL-2R Ab induction reduces the incidence of acute rejection and graft loss without much adverse effects, making its balance favorable in these patients [25] [26] [27] . IL-2R Ab induction should also be used in the high risk patients with other comorbidities (history of malignancy, viral infection with HIV, HBV or HCV, hematological disorder of leucopenia or thrombocytopenia and elderly) that may preclude usage of lymphocyte-depleting antibody safely [28] [29] [30] . Many patients with very low risk (nonsensitized, Caucasian, Asian, well HLA matched, living related donor transplant) may be induced with intrave-nous steroids without using any antibody, as long as combined potent immunosuppressives are kept as maintenance. In these patients, benefits with antibody induction may be too small to outweigh its adverse effects and the financial cost [2, 24, 31] . Clinical comparison trials have not demonstrated any graft or patient survival benefit of using T-cell depleting Ab induction in patients with low immunological risk [2, 24] . Rituximab induction is useful in desensitization protocols for ABO and/or HLA incompatible transplants. Alemtuzumab induction might be more successful for adopting less intensive maintenance protocols. However, the long-term safety and efficacy of unconventional strategy remain to be determined.\n\n \n\n Glucocorticoids have been used for preventing and treating graft rejection since the early 1960s. They have multiple actions. In addition to the nonspecific anti-inflamematory actions, glucocorticoids have critical immunosuppressive effect by blocking T-cell and antigen-presenting cell (APC) derived cytokine expression. Glucocorticoids bind to cytoplasmic receptor to form a complex, which translocates into the nucleus and binds to glucocorticoid response elements (GRE) in the promoter regions of cytokine genes. Glucocorticoids also inhibit the translocation of transcription factor AP-1 and NF-κB into the nucleus. Therefore, production of several cytokines (IL-1, 2, 3, 6, TNF-α, gamma-interferon) are inhibited [32, 33] . Large dose of glucocorticoids can be given in the perioperative period as induction therapy (methylprednisolone 250 to 500 mg IV), which is usually followed by oral prednisone 30 to 60 mg/day. The dose is tapered over 1 to 3 months to a typical maintenance dose of 5 to 10 mg/day.", "qa": [["74_5985777_1_1", "How do different types of antibody induction therapies in kidney transplant patients vary based on immunologic risk factors and comorbidities?\n", "The selection of antibody induction therapies in kidney transplant patients is influenced by factors such as immunologic risk, patient comorbidities, financial considerations, and the planned maintenance immunosuppressive regimen. High-risk patients, as defined by criteria like sensitization, donor-specific antibodies, ABO incompatibility, and others, are recommended lymphocyte-depleting antibodies despite the increased risk of infections and malignancies. In contrast, low or moderate-risk patients may benefit from IL-2R antibody induction due to reduced rejection rates and graft loss without significant adverse effects. Patients with very low risk profiles, such as nonsensitized individuals with well-matched donors, may not require antibody induction and can be managed with intravenous steroids alongside potent maintenance immunosuppressives."], ["74_5985777_1_2", "What are the mechanisms of action of glucocorticoids in preventing graft rejection in kidney transplant patients?\n", "Glucocorticoids have been utilized for graft rejection prevention and treatment since the 1960s due to their diverse actions. Apart from their general anti-inflammatory properties, glucocorticoids exert critical immunosuppressive effects by inhibiting T-cell and antigen-presenting cell (APC) derived cytokine expression. Upon binding to cytoplasmic receptors, glucocorticoids form complexes that translocate into the nucleus and bind to glucocorticoid response elements (GRE) in cytokine gene promoters. Additionally, glucocorticoids impede the nuclear translocation of transcription factors like AP-1 and NF-κB, leading to the inhibition of cytokine production, including IL-1, IL-2, IL-6, TNF-α, and gamma-interferon. In kidney transplant settings, glucocorticoids are typically administered in high doses perioperatively as induction therapy, followed by a gradual tapering to a maintenance dose over several months."], ["74_5985777_1_3", "How do rituximab and alemtuzumab differ in their mechanisms of action and clinical applications in kidney transplant patients?\n", "Rituximab is a chimeric monoclonal antibody targeting CD20 on B cells, initially approved for refractory B cell lymphomas and increasingly used in autoimmune diseases. In kidney transplant, rituximab is employed in combination with plasmapheresis and IVIG for treating antibody-mediated rejection and desensitizing patients with preformed antibodies for ABO and/or HLA incompatible transplants. On the other hand, alemtuzumab acts as a lymphocyte-depleting induction agent associated with severe adverse effects like neutropenia, thrombocytopenia, and autoimmune diseases. The use of alemtuzumab induction in kidney transplant aims to enable less intensive immunosuppression strategies, such as tacrolimus monotherapy or steroid-free regimens, though the long-term safety and efficacy of such approaches remain to be fully understood."]]}, {"passage_id": "2_46447229_3", "passage": "To this effect hepcidin has been seen to bind, internalize and inactivate ferroportin 1 at duodenal mature enterocytes (51) . Intestinal iron absorption is thus blocked (Fig. 3) . Whatever the mechanism of action of hepcidin, its absence favors intestinal iron absorption and the release of iron stored in the reticuloendothelial system (RES). This is seen in all situations where this hepatic hormone is low (iron-deficient diet, bleeding, hypoxia, types I, II, III hemochromatosis, etc). On the contrary, increased hepcidin (inflammation, infection, exogenic iron overload, liver adenomatosis, etc.) (52) results in decreased intestinal iron absorption and iron retention in RES cells. During inflammation and infection hepatic hepcidin synthesis increases (52) , which translates into decreased intestinal iron absorption (53, 54) , iron retention within macrophages (55) , and anemia (45, 53, 56) .\n\n A number of mutations in the HAMP gene have been found in some patients with JH (57, 58) . A change G→A in the sequence +14 at the 5'-untranslated end (5'-UTR) has been reported in a Portuguese family, which creates a new AUG sequence that inhibits the translation of normal hepcidin mRNA, and probably results in the formation of a new, abnormal, unstable and degradable peptide (59) . Other mutations reported include R56X, which creates a \"stop codon\", the deletion of guanine 93, 175G→C (R59G), which precludes prohepcidin activation into hepcidin by convertases (60) , particularly by furin, and 212G→A (G71D), which alters this peptide's structure and function (61) .\n\n In most patients with JH the disorder is linked to chromosome 1q (57) , but the gene involved has remained unknown until very recently. In 2004, Papanikolaou et al. (62) published the results of a thorough study of chromosome 1q, where they unveiled a locus of previously un- Hepcidin is a peptide expressed by gene HAMP in liver cells in response to infection and iron overload. Hemojuvelin, protein HFE, and transferrin receptor 2 (TfR2) also contribute to increase hepcidin production. This slows the passage of iron through enterocytes (intestinal absorption) and the release of iron from macrophages. In these cells iron stems from the degradation of phagocyted old red blood cells. Hepcidin has been suggested to exert these effects by internalizing ferroportin 1 (FP-1) within cells.\n\n known function, LOC148738, which was associated with JH. The gene involved was initially designated HFE2, and more recently HJV. In this gene, which was made up of four exons separated by three introns, they found numerous mutations, and one of them, G320V, was present in all patients of Greek, Canadian, and French descent with JH (62) (62) . The mechanism of action of hemojuvelin is unknown, but seems to be closely linked to that of hepcidin. It is known not to be a hepcidin receptor (62) , as it is not expressed in organs where hepcidin acts (intestine, spleen) (62) . When mutations exist in the HJV gene, urine hepcidin decreases (62) . In JH urine hepcidin is deeply reduced despite the fact that body iron is strongly elevated. Hemojuvelin is therefore thought to be a hepcidin-modulating protein, so that the former's decreased levels or inactivity results in the latter's reduced presence. Such decreases would be responsible for the increased intestinal iron absorption and iron overload found in patients with JH (62).\n\n Since Most of them were located in exons 3 and 4, particularly within the molecular region corresponding to the von Willebrand-like domain (66) , and many were determinant of transcription termination. These mutations included a deletion of 13 base-pairs (CGGGGCCCCGCCC), which may be expected to result in a nil phenotype. They found two mutations in another patient -220delG, which creates a transcription end signal at 113, and 806-807insA, which leads to molecule truncation at position 331 and the formation of a 310-aminoacid molecule.", "qa": [["2_46447229_3_1", "What is the role of hepcidin in iron absorption and retention?\n", "Hepcidin is a peptide expressed by the HAMP gene in liver cells in response to infection and iron overload. It binds to and inactivates ferroportin 1, a protein involved in the transport of iron. This blocks intestinal iron absorption and promotes the retention of iron in macrophages. In situations where hepcidin levels are low, such as iron-deficient diet or certain types of hemochromatosis, intestinal iron absorption is increased. Conversely, increased hepcidin levels, such as during inflammation or exogenic iron overload, result in decreased intestinal iron absorption and iron retention in macrophages."], ["2_46447229_3_2", "What are some mutations in the HAMP gene associated with Juvenile Hemochromatosis (JH)?\n", "Several mutations in the HAMP gene have been found in patients with JH. These include a change in the sequence +14 at the 5'-untranslated end (5'-UTR), which creates a new AUG sequence that inhibits the translation of normal hepcidin mRNA. Other mutations reported include R56X, which creates a \"stop codon\", the deletion of guanine 93, 175G→C (R59G), which precludes prohepcidin activation into hepcidin, and 212G→A (G71D), which alters the structure and function of the peptide. These mutations can lead to decreased levels or inactivity of hepcidin, resulting in increased intestinal iron absorption and iron overload in patients with JH."], ["2_46447229_3_3", "What is the role of hemojuvelin in the regulation of hepcidin?\n", "Hemojuvelin is a protein that contributes to the increase in hepcidin production. It is closely linked to the mechanism of action of hepcidin but is not a hepcidin receptor. When mutations exist in the HJV gene, urine hepcidin decreases. Hemojuvelin is thought to be a hepcidin-modulating protein, and its decreased levels or inactivity result in reduced hepcidin presence. This decrease in hepcidin levels is responsible for the increased intestinal iron absorption and iron overload found in patients with Juvenile Hemochromatosis (JH)."]]}, {"passage_id": "0_1332430_2", "passage": "[3] [4] [5] Currently, substantiated indications for iNO include the treatment of hypoxic respiratory failure of the newborn (PPHN), 6 -9 and the assessment of pulmonary vascular reactivity in patients with pulmonary hypertension. 10 To date, the U.S. Food and Drug Administration has approved nitric oxide only for the treatment of term and near-term (more than 34 weeks of gestational age) neonates with hypoxic respiratory failure associated with pulmonary hypertension. Inhaled NO clearly is effective for this indication and reduces the severity of subsequent lung disease and the necessity for extracorporeal membrane oxygenation in these infants. Off-label clinical use is widespread, and includes using inhaled NO to treat acute respiratory distress syndrome (ARDS); complications of lung and cardiac transplantation; pulmonary hypertension associated with congenital and acquired heart disease, as well as chronic pulmonary diseases; and to produce desirable direct effects on blood elements, specifically during the treatment of acute chest syndrome in sickle cell disease. 11 Lowson describes several alternatives to inhaled NO, and focuses his review on inhaled prostacyclin (PGI 2 ). Why do we need additional drugs if we have nitric oxide? Expense is only one criterion for drug selection. Efficacy, safety, availability, and ease-of-use are other important considerations.\n\n Efficacy of inhaled NO for its off-label uses has been difficult to demonstrate. Placebo-controlled trials of iNO to treat ARDS have been disappointing, demonstrating only transient improvements in oxygenation and no effect on outcome. 12, 13 While in many patients inhaled NO provides selective pulmonary vasodilation, large multicenter trials examining the effect of inhaled NO therapy on clinical course and outcome of patients with diverse causes of pulmonary hypertension have not been performed.\n\n Physiologically, it seems reasonable that a selective pulmonary vasodilator might be effective in treating ARDS. Reduced pulmonary capillary pressure should decrease the extent of pulmonary edema; should improve lung compliance; and might speed resolution of lung injury. Improved oxygenation should permit a reduction of the inspired oxygen concentration and airway pressure. But these effects may be insufficient to alter outcome. Usually, pulmonary artery pressure is only modestly elevated in ARDS. Even in severe cases, the mean pulmonary artery pressure is usually about 30 mmHg. 14 This degree of pulmonary hypertension is well tolerated, and few patients with ARDS die of their pulmonary hypertension. Rather, the survival of patients with ARDS appears to depend more on the occurrence of sepsis and multiple organ failure than on blood gas tensions or pulmonary artery pressure. [15] [16] [17] This Editorial View accompanies the following article: Lowson SM: Inhaled alternatives to nitric oxide. ANESTHESIOLOGY 2002; 96:1504 -13.\n\n The effect of iNO varies among patients. Approximately one-third of patients fail to demonstrate improved oxygenation or decreased pulmonary artery pressure. 12, 18 The cause of hyporesponsiveness remains under investigation. We cannot predict which patients may benefit and why pulmonary vasodilation does not occur in others.\n\n Consequently, the search for ways of improving the efficacy of iNO and designing effective alternative therapies continues. Combinations of therapies have been developed that aim to improve the matching of ventilation-to-perfusion or increase the biologic activity of inhaled NO. Alternative therapies have been suggested that may provide equivalent pulmonary vasodilation. While such therapies are attractive, whether they will affect clinical outcome is unknown.\n\n Ventilatory techniques that increase alveolar recruitment, such as the use of high-frequency oscillation in neonates, 7 or prone positioning of ARDS patients, 19 may improve the response to inhaled NO. Recruiting lung volume, by adding PEEP 20 or by the use of partial liquid ventilation with perfluorocarbons, 21 has been used to augment the response to iNO. The coadministration of vasoconstrictors, such as almitrine and norepinephrine, may enhance pulmonary vasoconstriction and accentuate the improvement in PaO 2 observed during inhaled NO therapy, presumably by improving the matching of ventilation to perfusion. 22, 23 Inhibition of the phosphodiesterase (PDE) enzymes that hydrolyze cGMP can also increase the efficacy and duration of action of iNO. 24, 25 Even if efficacy were improved, however, iNO therapy still has several drawbacks. It is expensive, cumbersome devices are necessary to administer the drug safely, and continuous administration is required. Especially for chronic treatment of pulmonary hypertension, therapies that are inexpensive, available in convenient forms (such as a tablet or simple multidose inhaler), and allow for intermittent dosing would be advantageous.\n\n Does inhaled prostacyclin fulfill these goals?", "qa": [["0_1332430_2_1", "What are some off-label uses of inhaled nitric oxide (iNO) in clinical practice?\n", "Off-label uses of iNO include treating acute respiratory distress syndrome (ARDS), complications of lung and cardiac transplantation, pulmonary hypertension associated with congenital and acquired heart disease, chronic pulmonary diseases, and acute chest syndrome in sickle cell disease."], ["0_1332430_2_2", "What are some factors that contribute to the difficulty in demonstrating the efficacy of iNO for its off-label uses?\n", "Placebo-controlled trials of iNO for off-label uses have been disappointing, showing only transient improvements in oxygenation and no effect on outcome. Additionally, large multicenter trials examining the effect of iNO therapy on clinical course and outcome of patients with diverse causes of pulmonary hypertension have not been performed."], ["0_1332430_2_3", "What are some alternative therapies or techniques that have been suggested to improve the efficacy of iNO?\n", "Some alternative therapies or techniques that have been suggested to improve the efficacy of iNO include ventilatory techniques that increase alveolar recruitment, such as high-frequency oscillation in neonates or prone positioning of ARDS patients, recruiting lung volume by adding positive end-expiratory pressure (PEEP) or using partial liquid ventilation with perfluorocarbons, coadministration of vasoconstrictors to improve the matching of ventilation to perfusion, and inhibition of phosphodiesterase (PDE) enzymes to increase the efficacy and duration of action of iNO."]]}, {"passage_id": "87_3817518_3", "passage": "Gold crowns require the least tooth reduction, can be adhesively cemented to enamel, 22 and remain the 'gold' standard in terms of longevity. 23 Another explanation for specialist prosthodontists not using a chairside CAD/CAM system in this survey could lie in the fact that the majority (17 out of 22) had been qualified for over 20 years. It is possible these dentists were more likely to have used conventional methods for a longer period and had not seen the need to change.\n\n Most CAD/CAM users had some form of training by companies or were self-taught but a significant percentage (33%) felt that this training was insufficient. This finding clearly highlights a gap in dental education and continuing professional development (CPD) courses. It may be time for universities to offer formal evidence-based teaching of CAD/CAM technology in CPD courses.\n\n A significant number of CAD/CAM users reported that the technology had affected their clinical decision-making and choice of materials, mainly increasing the use of lithium disilicate and zirconia. It was interesting to observe that the respondents related CAD/CAM use to more conservative tooth preparations and adhesive dentistry, whereas this technology is not a pre-requisite for such clinical approaches. This may be the result of company-led training. From a material point of view, zirconia can only be processed through CAD/CAM technology. However, its clinical use is not without technical problems and long-term survival data is lacking. 24, 25 One respondent mentioned the potential for over-use of a chairside CAD/CAM system and materials to make up for the expense of the equipment itself. This comment highlights the possibility that dentists may use materials they would not otherwise have chosen to use if CAD/CAM had not been available.\n\n Users of chairside CAD/CAM also commented on the time saved as there was no lab-turnaround time involved , and restorations could be fitted on the same day without the need for provisionalisation. This is in agreement with the literature 26, 27 showing that digital production methods may be more cost/time effective. Those who used CAD/CAM as part of their implant workflow felt that it allowed for accurate 3D planning and could possibly enable flapless implant placement. This aspect of CAD/CAM has been increasingly well documented and developed through the years. [28] [29] [30] An interesting finding of the survey was that the aesthetic quality was highlighted as the major shortcoming of CAD/CAM restorations. Although there are no recently published studies on this issue, 31 it is noteworthy that the industry has introduced polychromatic blocks of materials for CAD/CAM use during the last years, possibly in an attempt to improve aesthetics of monolithic restorations.\n\n The majority of respondents to the survey did not currently use CAD/CAM in their workflow. By far the most common reason for not using CAD/CAM was high initial costs, especially for GDPs. The second most common reason was the lack of perceived advantages over conventional fabrication routes, referred to more by dentists with further restorative postgraduate training and specialist prosthodontics. Indeed, with the exception of possible time and cost effectiveness, 26, 27 the current literature 11, [32] [33] [34] has shown that digital workflows can produce restorations which perform equally well compared to those fabricated through conventional workflows. However, more than half of non-users responded positively regarding the future incorporation of digital workflows, particularly younger dentists as would be expected. The various interesting comments made by respondents clearly highlighted initial costs as the major obstacle for the incorporation of digital workflows, particularly in NHS settings. Based on the potential time/cost benefits offered by technology, the NHS should consider a cost/benefit analysis in future planning. This obstacle was further highlighted by the fact that, although the vast majority of respondents (89%) felt that CAD/CAM had a big future in dentistry, dentists who undertook predominantly private work were significantly more likely to answer positive.\n\n Within the limits of this study, the following conclusions could be drawn:\n\n • Most of the respondents did not use CAD/CAM technology in their workflow. High initial costs and the lack of perceived advantages over conventional restorations were the main reasons reported for this\n\n • The vast majority of dentists seem to agree that CAD/CAM will have a significant role to play in the future of dentistry • A significant number of CAD/CAM users felt that their training for its use was insufficient.", "qa": [["87_3817518_3_1", "What are the advantages and disadvantages of using CAD/CAM technology in dentistry?\n", "The advantages of using CAD/CAM technology in dentistry include the ability to create restorations with minimal tooth reduction, the option to adhesively cement restorations to enamel, and the potential for more conservative tooth preparations and adhesive dentistry. CAD/CAM technology also allows for accurate 3D planning in implant workflows and can save time by eliminating the need for lab-turnaround time. However, there are also disadvantages to using CAD/CAM technology. One major disadvantage is the high initial costs associated with acquiring the equipment. Additionally, some dentists feel that the training for CAD/CAM use is insufficient, highlighting a gap in dental education and continuing professional development courses. Another disadvantage is the aesthetic quality of CAD/CAM restorations, which has been identified as a major shortcoming. Overall, while CAD/CAM technology has the potential to revolutionize dentistry, there are still challenges and limitations that need to be addressed."], ["87_3817518_3_2", "What are the reasons why dentists may choose not to incorporate CAD/CAM technology into their workflow?\n", "The main reasons why dentists may choose not to incorporate CAD/CAM technology into their workflow are high initial costs and the lack of perceived advantages over conventional fabrication routes. The cost of acquiring the equipment is a significant barrier, especially for general dental practitioners (GDPs) who may have limited financial resources. Additionally, some dentists may not see the benefits of using CAD/CAM technology compared to traditional methods of fabrication. This perception may be more common among dentists with further restorative postgraduate training and specialist prosthodontics. However, it is worth noting that more than half of non-users responded positively regarding the future incorporation of digital workflows, particularly younger dentists. Therefore, while there are currently barriers to adopting CAD/CAM technology, there is a growing recognition of its potential and a willingness to explore its use in the future."], ["87_3817518_3_3", "How can dental education and continuing professional development courses address the gap in training for CAD/CAM technology?\n", "Dental education and continuing professional development (CPD) courses can address the gap in training for CAD/CAM technology by offering formal evidence-based teaching of this technology. Currently, most CAD/CAM users have received training from companies or are self-taught, and a significant percentage of them feel that this training is insufficient. By incorporating CAD/CAM technology into dental education and CPD courses, dentists can receive comprehensive and standardized training that covers the technical aspects of using CAD/CAM systems, as well as the clinical decision-making and material selection considerations associated with this technology. This will ensure that dentists are well-prepared to incorporate CAD/CAM technology into their workflow and make informed choices regarding its use."]]}, {"passage_id": "14_13924916_2", "passage": "In particular, advice as to how best to impart information to family and friends will be given, which helps to alleviate some of the stress that the family inevitably feels that they are under.\n\n An indicator of karyotype, such as rapid FISH analysis, will usually be known by the time of the first meeting, and this together with the genital appearances will guide the subsequent assessment.\n\n The exclusion of any associated adrenal insufficiency is of paramount importance and will be made in almost every case in our centre. A urinary steroid profile ideally forms part of the routine assessment in many cases, as this will not only help with adrenal insufficiency, but will also provide diagnostic information after the third day of life in most forms of CAH, and from 2-3 months for 5a-reductase deficiency.\n\n Whether to stimulate potential testicular tissue with a 3-day or 3-week human chorionic gonadotropin (hCG) stimulation test can be a difficult decision, especially if a female sex of rearing is being considered. The effects of postnatal androgen exposure to the developing brain are unknown, especially if the baby is subsequently raised female. Measurements of anti-Mü llerian hormone and inhibin B are proving increasingly useful for assessing gonadal (testicular) integrity, but these assays are not established in all centres and results are not always available quickly if assays are run intermittently or if samples are sent out to specialised centres for analysis.\n\n Genital photography will often be undertaken at the first meeting and again after any gonadal stimulation. However, detailed notes of the genital examination should be made by the urologist as photographs can be misleading (e.g., suprapubic fat pad) and corporal consistency on palpation is not always reflected well by images. Any potential dysmorphic or associated features should be noted and the experience of a clinical geneticist obtained early in such situations, as such signs can be subtle in the early newborn period.\n\n Imaging (e.g., pelvic ultrasound) has a role in locating gonads and possibly identifying Mü llerian structures but should be viewed with extreme caution, especially if undertaken by an inexperienced radiologist. This can be misleading, even in experienced hands. The presence of Mü llerian structures or descended gonads by themselves should not be the deciding factor in gender assignment, but parents often focus on this information, especially if the limitations of this analysis are not explained.\n\n The aims of the initial assessment and subsequent presentation at the MDT are to establish the appropriate sex of rearing, form a plan of diagnostic procedures and provide psychological support for each individual family as a whole. Several factors need to be considered when counselling the family about gender assignment, such as likely gender identity; urological and sexual function; the likely need for endocrine replacement; fertility options and long-term tumour risk. These factors can be influenced by the underlying diagnosis; therefore, attempts at achieving a specific diagnosis as soon as possible are important. However, it is also extremely important that every case is viewed individually, as the range of phenotypes can vary significantly even within patients with the same underlying diagnosis, and long-term outcome data for many forms of DSD are not readily available.\n\n Of course, it is of vital importance that parents are involved in the decision-making process and are fully aware of the potential implications for the child. To have to contemplate gender reassignment at a later stage is one of the most difficult areas and can take several lengthy consultations between family and professionals. Adopting an MDT approach can help facilitate parents' understanding of the issues, and provides continuity of care and consistency of information. Clear communication between members of the MDT is therefore essential.\n\n As recommended in the 'consensus statement', children with DSD should be managed by an MDT with appropriate expertise and experience in managing these conditions. 1,2 The exact composition of the team will vary from one centre to the next, but some of the key team members and related disciplines are shown in Fig. 1 . Not every professional will be relevant to each individual patient, but it is important that they have the opportunity to express an opinion and provide suggestions.\n\n The endocrinologist plays a key role in coordinating investigations and management, and is usually the first point of contact for referral. All endocrinology consultants in our centre are well experienced in the range of disorders that can present with ambiguous or discordant genitalia and are appropriately placed to deal with essential aspects of monitoring (e.g., electrolytes); obtaining and interpreting firstline investigations (e.g., basal and stimulated steroid tests and urine steroid analysis); and coordinating steroid replacement therapy (e.g., glucocorticoids, mineralocorticoids and salt), where necessary. The fact that adrenal disorders associated with DSD are common and are a medical emergency if not recognised and treated appropriately means that the endocrine team is central to the initial stages of assessment and management.", "qa": [["14_13924916_2_1", "What factors should be considered when counseling families about gender assignment in cases of disorders of sex development (DSD)?", "When counseling families about gender assignment in cases of DSD, several factors need to be considered, including likely gender identity, urological and sexual function, the need for endocrine replacement, fertility options, and long-term tumor risk. These factors can be influenced by the underlying diagnosis, and it is important to view each case individually due to the significant variation in phenotypes even within patients with the same diagnosis. Long-term outcome data for many forms of DSD may not be readily available, so it is crucial to provide comprehensive information and support to the family."], ["14_13924916_2_2", "What role does the endocrinologist play in the assessment and management of disorders of sex development (DSD)?", "The endocrinologist plays a key role in coordinating investigations and management of DSD. They are usually the first point of contact for referral and are well experienced in the range of disorders that can present with ambiguous or discordant genitalia. The endocrinologist is responsible for monitoring electrolytes, obtaining and interpreting first-line investigations such as steroid tests and urine steroid analysis, and coordinating steroid replacement therapy if necessary. Since adrenal disorders associated with DSD can be common and require immediate medical attention, the endocrine team is central to the initial stages of assessment and management."], ["14_13924916_2_3", "How does a multidisciplinary team (MDT) approach benefit families and individuals dealing with disorders of sex development (DSD)?", "Adopting a multidisciplinary team (MDT) approach in managing DSD can facilitate parents' understanding of the issues and provide continuity of care and consistency of information. The MDT consists of various professionals with expertise and experience in managing DSD, such as endocrinologists, urologists, clinical geneticists, and psychologists. While not every professional may be relevant to each individual patient, their input and suggestions are valuable. The MDT approach ensures that parents are involved in the decision-making process and fully aware of the potential implications for the child. Clear communication between MDT members is essential to provide comprehensive care and support to families and individuals dealing with DSD."]]}, {"passage_id": "22_58947647_3", "passage": "Therefore, inclusion of tobacco duration is an important contribution to the BRFSS.\n\n Based on symptoms and tobacco smoking history, nearly as many adults >18 years-old were at high-risk for COPD as there were persons reporting having COPD. In prior studies of persons with undiagnosed COPD, airflow obstruction was most often mild, however, more severe disease was also found [17, 18] . Defining early or undiagnosed COPD can lead to higher smoking cessation rates [19] , but other benefits as increased survival are yet to be established, although some evidence shows treatment in early, mild COPD slows decline in lung function [20, 21] . The United States Preventive Services Taskforce recommends the use of spirometry to screen for COPD in symptomatic persons [22] . As COPD is a leading cause of death in the USA, one could argue the best approach would be an aggressive, comprehensive strategy to screen and diagnose disease. Studies as the RETHINC trial [23] are evaluating benefits of pharmacological treatment of early disease.\n\n There is increasing emphasis on targeting persons with early COPD, those at risk of developing disease including young adults, as well as persons with COPD but are undiagnosed [1, 2, 24] . Using the criteria of a minimum of 10 tobacco-years and at least one significant respiratory symptom, high-risk for COPD was evident as early as 25 years-old (2.5%), the rate then increased, and plateaued at 45 years-old. This pattern could reflect persons eventually being diagnosed in their 40 s and 50 s, their disease did not progress to COPD [25] or early mortality [26, 27] . Smoking, environmental exposures, and early life lung function are important determinants for lung function decline [25, 28, 29] . Smoking rates were highest in the 25-34 years-old, likely a contributor to the respiratory symptoms as productive cough in this age group and thus a self-report of a provider-diagnosis of COPD. Asthma early in life appears to be an important risk factor for developing COPD, especially in smokers [25, 28, 29] . We found that asthma was more common in the high-risk group than the low-risk group, and the greatest prevalence was in those with diagnosed COPD.\n\n Martinez et al. proposed that early changes leading to COPD should be studied in persons <50 years-old with ≥10 pack-years using objective measures as spirometry and radiography to define early disease, but not symptoms [24] . They did point out the risk of COPD is greater in symptomatic persons without airflow obstruction, however there was a dissociation between structural lung damage and symptoms. Although it is unknown what portion of subjects in our study who reported frequent respiratory symptoms had AO by spirometry or structural changes, the presence of symptoms are invariably important and are known to affect overall well-being and long-term outcomes [27, [30] [31] [32] [33] [34] [35] [36] [37] , and may be a better predictor of mortality than forced expiratory volume in 1 s (FEV 1 ) [27, 36, 38] . In the COPDGene study, symptomatic ever-smokers without airflow obstruction, regardless of history of asthma, had greater activity limitation, lower pulmonary function, and more airway-wall thickening by computed tomography than did asymptomatic ever-smokers [37] .\n\n Health impairments, respiratory symptoms, and comorbidities were common in persons at high-risk for COPD as has been reported persons with undiagnosed COPD (31) as well as in those with significant respiratory symptoms without airflow obstruction [37, 39] . In our study, where those at high-risk likely include undiagnosed persons, measures of physical impairment were evident by high rates of DOE and difficulty in walking or climbing stairs. Physical impediments contribute to deconditioning and worsened dyspnea [40] , whereas mental health issues as anxiety and depression contribute to increased respiratory symptoms [41] . Mental health effects were apparent in the high-risk group as shown by high rates of depression and frequent mental distress, similar to that reported by those with COPD.\n\n The effects of gender on COPD risk were found in this study as men were more likely to be at high-risk for COPD, and conversely women were more likely to be diagnosed with COPD. Although women are less likely to smoke and have shorter lifetime tobacco duration than men, they are more susceptible to the effects of tobacco [42] and use a greater portion of their lung capacity [43] .", "qa": [["22_58947647_3_1", "What are some risk factors for developing COPD?\n", "Risk factors for developing COPD include smoking, environmental exposures, early life lung function, and a history of asthma. Women are also more susceptible to the effects of tobacco and have a higher likelihood of being diagnosed with COPD."], ["22_58947647_3_2", "How can early or undiagnosed COPD be beneficially treated?\n", "Treatment in early or undiagnosed COPD can lead to higher smoking cessation rates and may slow the decline in lung function. However, the evidence for increased survival is yet to be established. Studies are currently evaluating the benefits of pharmacological treatment for early COPD."], ["22_58947647_3_3", "What are some common symptoms and comorbidities associated with COPD?\n", "Common symptoms of COPD include respiratory symptoms such as productive cough, dyspnea on exertion, and difficulty in walking or climbing stairs. Comorbidities such as mental health issues (anxiety and depression) and physical impairments (deconditioning and worsened dyspnea) are also frequently observed in individuals at high-risk for COPD and those with undiagnosed COPD."]]}, {"passage_id": "43_16170837_3", "passage": "As a result, it is considered that PG should be performed for \"soft pancreas\" because a soft pancreas is commonly hypertrophied and it is easier to pull the pancreatic remnant into the stomach than into the jejunum. Bartsch et al. reported another new technique for PG, which combines one binding purse-string and two transfixing mattress sutures between the pancreatic stump and the posterior gastric wall. Although Bartsch et al. modified the techniques of Ohigashi from 4 to 6 mattress sutures to two transfixing mattress sutures, these techniques still require transpancreas sutures. Every suture carries the risk for pancreatic laceration resulting in pancreatic leakage, especially in a fragile and soft pancreatic remnant. 24 Peng et al. introduced four types of binding PG using binding purse-string without transpancreas sutures. Types I and II placed the suture in the mucosal layer through an opening in the gastric anterior wall or the sealed distal gastric stump. However, this technique was not comfortable for surgeons and prolonged the operation time. Types III and IV were designed to avoid opening the gastric anterior wall or the sealed distal gastric stump, and, instead, the binding anastomosis was performed behind the posterior stomach wall directly. However, it was also not an easy procedure nor was it safe to place the inner suture. 16 In this study, we reported a new anastomosis technique using two continuous hemstitch sutures without transpancreas sutures for pancreatogastrostomy for soft pancreas. Compared with other anastomosis techniques, our method has the following advantages: (1) it is simple and easy. First, only two continuous hemstitch sutures are placed in the mucosal and seromuscular layers of the posterior gastric wall. Second, the mucosal layer of the posterior gastric wall is not removed and has only a lateral stab incision. In addition, the inner continuous hemstitch suture is preset out of the gastric cavity and drawn in through the opening of the sealed distal gastric stump. It is comfortable and easy for surgeons to suture and bind the pancreas in this way. Third, we use the opening of the sealed distal gastric stump and avoid excising the gastric anterior wall. The median time to perform PJ using this technique was only 12 min (range, [8] [9] [10] [11] [12] [13] [14] [15] [16] [17] [18] [19] [20] [21] [22] [23] [24] . (2) It is safe. First, our modified technique can be carried out safely on the normal pancreas to avoid a PF because there is no suture through the pancreas. Second, a common reason for reoperation is upper gastrointestinal hemorrhage. Hemorrhage occurs most often at the site of the gastroenterostomy or PG. Bleeding following PG can occur from either the anastomotic site or the cut surface of the pancreas. The modified technique with continuous hemstitch sutures could effectively prevent hemorrhage in the cut edges of both the mucosal and seromuscular layers of the posterior gastric wall. Finally, the inner continuous hemstitch sutures are visibly tightened in the gastric cavity.\n\n In conclusion, the described pancreatogastrostomy modification with double-binding continuous hemstitch sutures in the posterior gastric wall is simple, safe, and reliable. Because this work is preliminary, the technique must be evaluated in larger controlled trials.", "qa": [["43_16170837_3_1", "What are the advantages of the new anastomosis technique using two continuous hemstitch sutures for pancreatogastrostomy in patients with a soft pancreas?", "The new anastomosis technique using two continuous hemstitch sutures for pancreatogastrostomy in patients with a soft pancreas has several advantages. First, it is a simple and easy technique that only requires two continuous hemstitch sutures placed in the mucosal and seromuscular layers of the posterior gastric wall. Second, it is a safe technique as it avoids suturing through the pancreas, reducing the risk of pancreatic leakage. Third, it effectively prevents hemorrhage in the cut edges of both the mucosal and seromuscular layers of the posterior gastric wall. Overall, this technique is simple, safe, and reliable."], ["43_16170837_3_2", "Why is performing pancreatogastrostomy preferred for patients with a soft pancreas?", "Performing pancreatogastrostomy is preferred for patients with a soft pancreas because a soft pancreas is commonly hypertrophied, making it easier to pull the pancreatic remnant into the stomach than into the jejunum. This technique allows for a simpler and more straightforward procedure, reducing the risk of complications such as pancreatic laceration and leakage."], ["43_16170837_3_3", "What are the potential risks associated with other anastomosis techniques for pancreatogastrostomy?", "Other anastomosis techniques for pancreatogastrostomy carry potential risks, such as pancreatic laceration resulting in pancreatic leakage. These risks are especially high in fragile and soft pancreatic remnants. Additionally, some techniques require opening the gastric anterior wall or the sealed distal gastric stump, which can be uncomfortable for surgeons and prolong the operation time. Placing the inner suture in these techniques may also be challenging and unsafe. Therefore, the described technique using two continuous hemstitch sutures without transpancreas sutures offers a safer alternative with reduced risks."]]}, {"passage_id": "6_7221001_3", "passage": "However, it is interesting to note that in the Tuscan sample, more health complaints was a protective factor for PAGL (OR = 0.694, p < 0.05), mainly for boys (Tab. IV). In the Tuscan sample, meeting the PAGL was associated with less alcohol use (p = 0.04).\n\n In this analysis regular PA has been consistently associated with positive health indicators. To the contrary high SBM use was associated with worse physical health, quality of life, quality of family relationships and breakfast frequency. Even though the extent of some of these relationships was small, the fact that the results was constant considering various health behaviours and across different geographical areas lead to the conclusion that PA and SBM use may be considered as general indicators of physical, psychological and social health. The results provide a solid base for the promotion of PA and a reduction in the use of SBM in adolescents. The potential general positive effects regular PA as part of a healthy lifestyle includes amongst others a general sense of well-being, which in turn might promote a higher quality of psychological and social functioning [6, 10] . PA has proven to also have positive effects on mood [5] and cognitive functioning [46] , which lead to believe that also the personal and social spheres of life might benefit from PA. The negative indicators associated with SBM use may be related to the fact that the use of SBM promotes a more passive lifestyle. Moreover, TV viewing signifies that adolescents are not engaging in other activities such as social interactions, or focusing on personal or social issues. An active involvement with the environment rather than a passive observation thereof has been linked with a more developed sense of competency in youth [47] . The patterns of PA and SBM use have shown clear relationships with fruit consumption and breakfast frequency. These relationships were among the most significant in both samples considered. Children, who eat breakfast regularly, generally spend less than two hours a day in front of TV/PC. Breakfast omission in physically active children contrasts with their increased energy requirements and, in accordance with our study, often it is replaced by televisions programs [37] , this finding can be particularly worrying given the relationship between high energy intake and TV viewing in increasing overweight. Both in Tuscany and Italy there is a strong association between PA and fruit consumption, the results support a transfer effect where very active children are also more likely to eat more fruit. Although increased fruit intake is an important aspect of obesity prevention, it needs to be coupled with a decreased consumption of food with a high fat and high sugar content and increased PA. More research is needed to understand the mechanisms and moderators (e.g., gender) which influence the relationship between PA and nutrition behavior.\n\n In Italy the quality of peer relationships was positively related to PA. It has been clearly demonstrated that peer interactions are environments for PA and peer influences represent a motivating factor for PA [48] . The relationship was not significant considering SBM use, although peer interactions and use of the media are ubiquitous elements of adolescence, and it is possible that engagement with peers is a reflection of engagement in the adolescent culture [49] . When considering the negative health indicators, it emerged that time spent watching TV/PC was related to two of the three negative health indicators in an independent way in the Tuscan sample and a third (alcohol use) in the Italian sample. These results are consistent with previous studies [22] . Tobacco use is a clear exception, representing a protective factor for SBM use. This finding can be explained by arguing that higher SBM use means more time spent in front of the TV/PC, activities typically confined to a home environment where the possibility of smoking is limited. A more complex scenario emerged when observing PA and negative health indicators. In Tuscany, but not in Italy, PA was positively related to health status, children meeting PAGL registered less health complaints. The trend appears to be opposite, as shown in other studies, where PA and sport activities is associated with physical injuries [22] . No significant relation emerged when meeting PAGL and cigarette consumption was considered in different age and gender groups. This was true for both samples. Similar studies suggest that engaging in PA in adolescence is associated with lower rates of smoking during adolescence and adulthood [3, 28] . Adherence to PAGL, perceived health status and the quality of peer relationships were found to be better in Italian youth; Tuscan youth reported slightly more SBM use, regular breakfast consumption, fewer health complaints and a higher quality of family relationships. The overall pattern of the relationship between PA and SBM use with positive and negative health indicators was fairly consistent across the two samples considered. PA seems to influence physical health status positively in both samples but on a significantly higher level in Italian one.", "qa": [["6_7221001_3_1", "How does regular physical activity (PA) impact physical, psychological, and social health in adolescents?\n", "Regular physical activity (PA) has been consistently associated with positive health indicators in adolescents. It has been shown to have positive effects on physical health, quality of life, quality of family relationships, and breakfast frequency. PA can promote a general sense of well-being, improve mood, and enhance cognitive functioning. It also contributes to a higher quality of psychological and social functioning. Engaging in PA allows adolescents to actively interact with their environment, which promotes a sense of competency and development. On the other hand, a more passive lifestyle associated with sedentary behavior and media use, such as watching TV or using a computer, has been linked to negative health indicators."], ["6_7221001_3_2", "What are the relationships between physical activity (PA), sedentary behavior and media use (SBM), and nutrition behaviors in adolescents?\n", "There are clear relationships between physical activity (PA), sedentary behavior and media use (SBM), and nutrition behaviors in adolescents. Regular PA is associated with increased fruit consumption and regular breakfast consumption. Active children are more likely to eat more fruit. However, it is important to note that increased fruit intake should be coupled with decreased consumption of high-fat and high-sugar foods and increased PA for effective obesity prevention. On the other hand, high SBM use, such as spending excessive time watching TV or using a computer, is associated with worse nutrition behaviors, including lower fruit consumption and irregular breakfast consumption. Adolescents who engage in SBM use often replace breakfast with television programs, which can contribute to increased energy intake and overweight."], ["6_7221001_3_3", "How do peer relationships and media use influence physical activity (PA) and sedentary behavior in adolescents?\n", "Peer interactions and engagement with peers have been shown to be motivating factors for physical activity (PA) in adolescents. Positive peer relationships are positively related to PA, as peer interactions provide environments for PA. However, the relationship between peer interactions and sedentary behavior and media use (SBM) is not significant. While engagement with peers is a reflection of engagement in the adolescent culture, it does not necessarily influence SBM use. On the other hand, excessive time spent watching TV or using a computer is independently related to negative health indicators, such as poorer health status and increased alcohol use. Tobacco use, however, is a protective factor for SBM use, possibly due to the limited smoking opportunities in a home environment where SBM activities are typically confined."]]}, {"passage_id": "12_6274834_3", "passage": "The established WHtR cut-point has the benefit of being developed from FITNESSGRAM's criterion-referenced standards for BMI. FITNESSGRAM's criterion-referenced standards for BMI were developed from percent of body fat estimated from skinfold thickness, which was linked to the metabolic syndrome using a large sample of children and adolescents from the US National Health and Nutrition Examination Survey [11] . The BMI standards are currently used as part of a comprehensive fitness test battery in physical activity or physical education settings. Other researches have found WHtR cut-points ranging between 0.60 in obese Mexican adolescents [30] , 0.47 in young Brazilian children [31] , 0.465 in female and 0.455 in male South African children [32] , and 0.475 in female and 0.485 in male Chinese children [18] . The discordance in developed WHtR cut-points may be the result of the referent variable used for comparison (e.g., metabolic syndrome, percent of body fat, and BMI), genetics, diet, age, sex, and the procedures and instrumentation used to collect anthropometric and health measurements [33] . Despite this, the cut-points derived from various studies approximate the 0.5 cut-point found in this study, which is in exact accordance with the weighted mean boundary found from a recent metaanalysis [33] .\n\n In addition to its relative ease of interpretation, WHtR also has the benefit of capturing visceral adipose deposition, which has been shown to increase low-grade systemic inflammation in the body, a possible genesis for early incident cardiometabolic disease risk factors [34] . One limitation of WHtR is that some administered training may be needed to yield a reliable and valid waist circumference measurement, whereas, with BMI, no training is needed. However, WHtR in many studies has been shown to classify individuals of all ages with greater accuracy than BMI because of its ability to isolate central adiposity [35] . Height and bone structure confounding is partially controlled for when dividing the waist measurement by height; therefore its validity as a body composition index is robust regardless of stature.\n\n Although WHtR strongly agreed with BMI standards, its ability to distinguish children who did or did not meet individual cardiometabolic blood markers was classified as weak to fair. Most studies show an association between WHtR and individual and clustered cardiometabolic biomarkers [36] . WHtR has also been found to be associated with certain health behaviors in children such as TV viewing, sedentary behavior, and irregular breakfast [37] . In this study the accuracy in distinguishing children with unfavorable cardiometabolic biomarkers has been found to be similar compared to previous research [31, 32] . The relative lower accuracy of WHtR in children compared to older cohorts may be because of the greater difficulty to detect unfavorable risk factors because these traits may take several years to develop. Indeed, the prevalence for unfavorable biomarkers was less than 50% for most measures, except for HDL cholesterol and diastolic blood pressure, and quite low for total cholesterol, LDL cholesterol, and fasting glucose. Another reason for the weak accuracy in WHtR classifying children may have been because of the use of a capillary blood sample to collect the biomarkers. Capillary blood sampling, although convenient, may overestimate certain biomarkers compared to venous blood sampling [38] . Future research should use venous blood sampling to possibly yield more valid results. This is the first study to establish a WHtR cut-point associating with FITNESSGRAM's criterion-references standards for BMI in low-income children. This is also the first study to associate WHtR with standards developed from FITNESS-GRAM. Practically, the results from this study yield certain implications. WHtR can be used as an alternative to BMI in field settings, specifically in physical education settings for body composition assessment. As stated previously, WHtR has the benefit of capturing central adipose deposits that pose more of a health threat compared to subcutaneous deposits on a child's body [30] . Screening for central adiposity at an early age may help attenuate the risk of developing visceral adipose deposits later in life and thus attenuate incidence of unfavorable cardiometabolic disease risk factors. Although the accuracy of distinguishing low-income children with unfavorable cardiometabolic disease risk was weak to fair, statistically significant agreement was still found; therefore there is still utility for WHtR's use as a cardiometabolic screening tool. However, future research needs to explore these associations further using larger sample sizes, venous blood sampling, and more ethnically diverse samples.\n\n There are limitations to this study that must be considered before generalizations can be made. First, the sample consisted of low-income children, primarily Hispanic, from schools located within the Mountain West region of the USA. Therefore, the external validity of the results is questionable if the results are to be generalized to higher socioeconomic status children or to samples comprising different ethnic representation. Second, a capillary blood sample was obtained to analyze the cardiometabolic blood markers, which may overestimate levels within 5% compared to venous blood samples. Third, the acquired sample size of 219 children is relatively low for cross-sectional descriptive studies employing ROC curves analysis; therefore future research should address the research question using larger sample sizes to improve statistical power and the internal validity of the results. Finally, diet was not accounted for in the analysis, which may influence cardiometabolic health markers. Future research should account for the potential confounding of diet when examining the relationship between WHtR and cardiometabolic health.\n\n In conclusion, the derived WHtR cut-point of 0.50 strongly agreed with FITNESSGRAM's criterion-referenced standards for BMI. The WHtR = 0.50 cut-point has also been indicated in prior research within the adolescent and adult populations and may provide a valid alternative to BMI as a body composition assessment metric in low-income children. Despite the strong agreement with BMI, its ability to distinguish low-income children who achieved individual blood marker recommendations was weak to fair. This may have been because of the low prevalence of certain risk factors or the use of capillary blood sampling. This study was the first to establish a WHtR cut-point that associated with criterionreferenced BMI using a sample of low-income children from the USA. The WHtR = 0.50 cut-point can be used with strong accuracy in field settings to distinguish children who would meet standards using FITNESSGRAM's BMI, but its use for screening for a child's cardiometabolic disease risk needs further exploration.", "qa": [["12_6274834_3_1", "What are the potential benefits of using waist-to-height ratio (WHtR) as a body composition assessment metric in low-income children?\n", "WHtR has the benefit of capturing visceral adipose deposition, which has been shown to increase low-grade systemic inflammation in the body, a possible genesis for early incident cardiometabolic disease risk factors. It can help identify central adiposity, which poses more of a health threat compared to subcutaneous deposits. Screening for central adiposity at an early age may help attenuate the risk of developing visceral adipose deposits later in life and thus attenuate the incidence of unfavorable cardiometabolic disease risk factors."], ["12_6274834_3_2", "What are the limitations of using WHtR as a body composition assessment metric in low-income children?\n", "One limitation of WHtR is that some training may be needed to yield a reliable and valid waist circumference measurement, whereas with BMI, no training is needed. Additionally, WHtR's ability to distinguish children who meet individual cardiometabolic blood markers was classified as weak to fair. This may be due to the low prevalence of certain risk factors or the use of capillary blood sampling, which may overestimate certain biomarkers compared to venous blood sampling."], ["12_6274834_3_3", "What are the implications of using WHtR as a cardiometabolic screening tool in low-income children?\n", "WHtR can be used as an alternative to BMI in field settings, specifically in physical education settings for body composition assessment. Although its accuracy in distinguishing low-income children with unfavorable cardiometabolic disease risk was weak to fair, statistically significant agreement was still found. Therefore, there is still utility for WHtR's use as a cardiometabolic screening tool. However, future research needs to explore these associations further using larger sample sizes, venous blood sampling, and more ethnically diverse samples."]]}, {"passage_id": "81_7873803_2", "passage": "The most common type of testicular tumor occurring in a cryptorchid testis is seminoma, but other germ cell tumors also occur [13] .\n\n Leydig cell tumors are common neoplasms arising from gonadal stroma, accounting for 1-3% of all testicular tumors in adults [14, 15] . The Leydig cells are prominent in cryptorchid testes, and several reports in the literature indicate that cryptorchidism may predispose to the development of a Leydig cell tumor [15] . However, Leydig cell tumors with cryptorchidism are rare compared to other testicular tumors, such as germ cell tumors [13] . Microscopic examination of Leydig cell tumors have a variety of appearances. A diffuse, sheet-like pattern of cells is most common, although small nests, ribbons, and cords also may be present in a fibrous stroma [15] . Rarely, the tumor cells are spindled and arranged in fascicles [16] . Several cases were reported with clear cytoplasm, reminiscent of that seen in tumors of the adrenal cortex, as observed in this patient (Fig. 4C, D) [15] . Clear and vacuolated cytoplasm is caused by abundant intracytoplasmic lipid in the tumor, and microcystic formation can be present [17] . About 10% of Leydig cell tumors have malignant potential [15, 18] . The diagnosis of a malignant Leydig cell tumor is not always easy, because no definite histological criteria exist to define malignancy. Immunohistochemical staining (Ki-67, p53, Bcl2) may be useful for the diagnosis of malignant Leydig cell tumors [18] .\n\n A combined laparoscopic and anterior approach facilitated surgical repair of this unusual inguinal hernia with cryptorchidism. The laparoscopic approach was useful to delineate the anatomical abnormality, but an additional open anterior approach was required to reliably correct the complex anatomy in this unusual hernia. The ectopic testis should be resected with the hernia repair, and the resected specimen must be thoroughly examined for the presence of tumors.\n\n The authors declare that they have no competing interests.\n\n This research did not receive any specific grant from funding agencies in the public, commercial, or not-for-profit sectors.\n\n This paper is not a research study, so I assume we do not need the ethical approval.\n\n Written informed consent was obtained from the patients or relatives for publication of this case report and any accompanying images.\n\n TZ performed surgery, wrote the paper, made literature review, and drafted the manuscript. JO advised the management of this patient as an expert surgeon. TK and YM treated the patient and assisted surgery. NH advised pathological findings as an expert pathologist. AL reviewed as a native speaker, and revised the manuscript.\n\n The manuscript has been read and approved by all of the authors and is not under consideration for publication elsewhere. Dr. Ohki who is the director of Yuki Hospital, is the Guarantor.\n\n The dataset supporting the conclusions of this article is not included within any repository.", "qa": [["81_7873803_2_1", "What are the characteristics and potential risks associated with Leydig cell tumors in cryptorchid testes, and why is their diagnosis challenging?\n", "Leydig cell tumors are common neoplasms in cryptorchid testes, accounting for 1-3% of all testicular tumors in adults. These tumors may present with a variety of microscopic appearances, such as a diffuse, sheet-like pattern of cells, small nests, ribbons, and cords in a fibrous stroma, or rarely, spindled cells arranged in fascicles. Some Leydig cell tumors exhibit clear cytoplasm due to abundant intracytoplasmic lipid, similar to that observed in adrenal cortex tumors. About 10% of Leydig cell tumors have malignant potential, but diagnosing malignant Leydig cell tumors can be challenging as no definite histological criteria exist. Immunohistochemical staining (Ki-67, p53, Bcl2) may be useful for the diagnosis of malignant Leydig cell tumors."], ["81_7873803_2_2", "In the context of surgical repair for an unusual inguinal hernia with cryptorchidism, what surgical approaches were used, and what considerations were crucial for ensuring a successful repair, especially with regard to potential tumor presence?\n", "Surgical repair for the described unusual inguinal hernia with cryptorchidism involved a combined laparoscopic and anterior approach. The laparoscopic approach was utilized to identify the anatomical abnormality, while an additional open anterior approach was necessary to reliably correct the complex anatomy. The surgical procedure also required resection of the ectopic testis with the hernia repair, and the resected specimen had to be thoroughly examined for the presence of tumors, emphasizing the importance of meticulous pathological examination to ensure complete removal and evaluate for potential tumors."], ["81_7873803_2_3", "How does the presence of cryptorchidism potentially relate to the development of Leydig cell tumors, and how does the prevalence of Leydig cell tumors with cryptorchidism compare to that of other testicular tumors?\n", "The presence of cryptorchidism may predispose to the development of Leydig cell tumors, as the Leydig cells are prominent in cryptorchid testes. While Leydig cell tumors are common neoplasms in cryptorchid testes, accounting for 1-3% of all testicular tumors in adults, they are rare compared to other testicular tumors, such as seminoma, which is the most common type of testicular tumor occurring in a cryptorchid testis. Therefore, there is a notable difference in the prevalence of Leydig cell tumors with cryptorchidism compared to that of other testicular tumors."]]}, {"passage_id": "72_13864676_8", "passage": "If the dog has any GI sign or is not acting themself, the dose is increased. If PU/PD, polyphagia, or panting occurs, the dose needs to be decreased. Remember that the dose is adjusted based on clinical signs and that an ACTH stimulation test is never repeated in patients with primary HOAC.\n\n During times of stress, the prednisone dose is usually doubled. 38 \"Stressful\" situations include physiological and emotional stress, such as when a dog goes to the vet clinic for electrolyte rechecks, when new visitors are in the household, when the dog goes hunting (if applicable), during boarding, and when the dog has a concurrent illness. The increased dose is usually started in the morning before the stress begins and continued for a day or two following the end of the stressful event. Astute clients are usually able to identify when their dog needs additional prednisone and adjust the dose appropriately. However, some clients need frequent reminders, particularly when they present for electrolyte evaluation. \n\n Hypoadrenocorticism in dogs Atypical HOAC Therapy for atypical HOAC consists of replacement of cortisol, usually with prednisone, given at 0.1-0.25 mg/kg/day, as directed for patients with classic HOAC. The goal is to give enough prednisone to control the clinical signs of HOAC, while not causing side effects of prednisone administration. Additional prednisone (twice normal) is recommended during times of stress.\n\n Dogs with atypical HOAC sometimes develop signs of mineralocorticoid deficiency (electrolyte abnormalities) weeks to months after the initial diagnosis (usually within 1 year). It is impossible to predict which dogs will develop electrolyte abnormalities; therefore, reevaluation of the electrolytes is recommended at 1 and 3 months following initial diagnosis and then every 6 months thereafter.\n\n With appropriate treatment and monitoring, the prognosis for dogs with naturally occurring HOAC is excellent. Dogs enjoy a good quality of life and may participate in normal activities, as long as they are provided with additional prednisone as needed. Median survival time in dogs treated between 1979 and 1993 was 4.7 years, and most dogs died from causes other than Addison's disease. 45 Consistent medication and patient monitoring must be stressed to owners, as skipping medication or prolonging the treatment interval for DOCP, without veterinary approval, may lead to Addisonian crisis. \n\n Submit your manuscript here: http://www.dovepress.com/veterinary-medicine-research-and-reports-journal Veterinary Medicine: Research and Reports is an international, peer-reviewed, open access journal publishing original research, case reports, editorials, reviews and commentaries on all areas of veterinary medicine. The manuscript management system is completely online and includes a very quick and fair peer-review system.\n\n Visit http://www.dovepress.com/testimonials.php to read real quotes from published authors.", "qa": [["72_13864676_8_1", "What are the recommended dosage adjustments for prednisone in dogs with atypical hypoadrenocorticism (HOAC) based on clinical signs?", "The dosage of prednisone in dogs with atypical HOAC is adjusted based on clinical signs. If the dog shows gastrointestinal (GI) signs or is not acting normally, the dose is increased. On the other hand, if the dog experiences polyuria/polydipsia (PU/PD), polyphagia, or panting, the dose needs to be decreased."], ["72_13864676_8_2", "When should the prednisone dose be doubled in dogs with atypical HOAC?", "The prednisone dose is usually doubled in dogs with atypical HOAC during times of stress. Stressful situations include physiological and emotional stress, such as vet clinic visits, presence of new visitors, hunting (if applicable), boarding, and concurrent illness. The increased dose is typically started in the morning before the stress begins and continued for a day or two after the stressful event ends."], ["72_13864676_8_3", "How often should electrolyte reevaluation be done in dogs with atypical HOAC?", "Dogs with atypical HOAC should have their electrolytes reevaluated at 1 and 3 months following the initial diagnosis, and then every 6 months thereafter. This is because some dogs may develop signs of mineralocorticoid deficiency (electrolyte abnormalities) weeks to months after the initial diagnosis, and regular monitoring is necessary to ensure appropriate treatment."]]}, {"passage_id": "73_26369628_1", "passage": "However, the rapid recoil (untwisting) of the myocardium, which primarily occurs during isovolumetric relaxation, has significant effects on both LV and transmitral pressures (44) . Rapid untwisting during isovolumetric relaxation is crucial in the development of low LV pressures (44) . Delayed or prolonged untwisting results in ineffective recoil, with little benefit to the transmitral pressure gradient (20, 44, 47) . Rapid myocardial untwisting in early diastole has been shown to contribute to the occurrence of diastolic suction, whereby minimum LV pressure may become relatively negative (or increasing chamber dimension despite declining pressures) (64) . A lower LV pressure (assuming a constant left atrial pressure) results in a greater transmitral filling gradient and a higher rate of flow (12, 34) . Therefore, any perturbation that could affect the rate of untwisting either acutely (e.g., reduced end-systolic volume) or chronically (e.g., endurance training) could significantly impact transmitral filling, end-diastolic volume (EDV), and ultimately stroke volume.\n\n Diastolic filling rates, transmitral pressures, and LV rotation during exercise. An elevated heart rate during exercise results in reduced diastolic filling time (23) . Consequently, diastolic function (and diastolic filling rate) must be augmented during exercise to attain the same LVEDV in a shorter amount of time. Endurance-trained athletes have larger increases in LVEDV and stroke volume compared with untrained individuals, and, therefore, they must have a more dramatic increase in diastolic filling and function during exercise (23, 70) . Doppler echocardiography has been used to show an increase in the early diastolic peak filling velocity with exercise and a greater increase in endurance athletes compared with normal individuals (13, 59) . These findings are all indicative of enhanced filling rates in endurance athletes during exercise. Numerous mechanisms could contribute to greater LV filling and EDV in endurance athletes including greater blood volumes (14, 68) , increased LV compliance (38) , reduced diastolic ventricular interactions (17) , as well as potentially greater increases in the transmitral pressure gradient and LV rotation with exercise.\n\n Increased early diastolic filling velocities during exercise suggest an increase in the transmitral pressure gradient. Numerous researchers have shown the transmitral pressure gradient (or the intraventricular pressure gradient measured from apex to base) to be increased during exercise (9, 44, 52) . In the animal model, Cheng et al. (9) demonstrated an increase in the transmitral pressure gradient as a result of a reduced minimal LV pressure without a significant change in left atrial pressure. Because of the reductions in minimal LV pressure, there was a downward shift in the diastolic portion of the pressure-volume relationship during exercise compared with rest. The net result was an increased LVEDV and stroke volume despite a shorter diastolic filling time (9) . Similar increases in the transmitral pressure gradient as a result of reductions in minimal LV pressure have been shown in humans during dobutamine infusion (65) .\n\n Recently, Notomi et al. (44) have demonstrated that ventricular torsion and recoil increase during submaximal exercise in Bottom right: LV ejection and torsion together allow for optimal shortening of both the endocardium (endo) and epicardium (epi). Ϫ, Myocardial fiber shortening; ϩ, myocardial lengthening; more Ϫ means greater shortening.\n\n [From Lumens et al (39) .] healthy individuals. Interestingly, these authors demonstrated a sequential time course between peak diastolic untwisting rates, peak intraventricular pressure gradient (an indicator of diastolic suction) (42) , and peak early diastolic filling velocity (Fig. 3) . The sequential nature of their findings suggests the important contribution of each phase on the following step; that is, untwisting aids in generating the pressure gradient, and the pressure gradient is essential for peak diastolic filling velocity. Notomi and colleagues also reported that during exercise the greatest relative increase in proportional contribution to stroke volume is from LV circumferential motion. It should be noted that the participants in the study by Notomi et al. were exercising at a relatively low intensity (heart rate of ϳ112 beats/min) for a short period of time. Others have also shown increases in torsion and recoil with low intensity acute exercise, or after exercise (41, 63) . Stuber et al. (57) found no differences in resting LV torsion and recoil between healthy normal individuals and competitive rowers; however, no exercise data were obtained. In contrast, Nottin et al.", "qa": [["73_26369628_1_1", "How does rapid untwisting during isovolumetric relaxation impact left ventricular pressures and transmitral filling?\n", "Rapid untwisting during isovolumetric relaxation is crucial in the development of low left ventricular (LV) pressures. Delayed or prolonged untwisting results in ineffective recoil, which has little benefit to the transmitral pressure gradient. Rapid myocardial untwisting in early diastole contributes to the occurrence of diastolic suction, whereby minimum LV pressure may become relatively negative. A lower LV pressure, assuming a constant left atrial pressure, results in a greater transmitral filling gradient and a higher rate of flow. Therefore, any perturbation that affects the rate of untwisting could significantly impact transmitral filling, end-diastolic volume (EDV), and ultimately stroke volume."], ["73_26369628_1_2", "How do endurance-trained athletes achieve larger increases in left ventricular end-diastolic volume (LVEDV) and stroke volume during exercise compared to untrained individuals?\n", "Endurance-trained athletes have larger increases in LVEDV and stroke volume during exercise compared to untrained individuals. This is because they must have a more dramatic increase in diastolic filling and function to attain the same LVEDV in a shorter amount of time due to reduced diastolic filling time. Doppler echocardiography has shown an increase in the early diastolic peak filling velocity with exercise, indicating enhanced filling rates in endurance athletes. Mechanisms that contribute to greater LV filling and EDV in endurance athletes include greater blood volumes, increased LV compliance, reduced diastolic ventricular interactions, as well as potentially greater increases in the transmitral pressure gradient and LV rotation with exercise."], ["73_26369628_1_3", "How does exercise affect the transmitral pressure gradient and left ventricular end-diastolic volume (LVEDV)?\n", "Exercise increases the transmitral pressure gradient, or the intraventricular pressure gradient measured from apex to base. This increase in the transmitral pressure gradient is a result of reduced minimal LV pressure without a significant change in left atrial pressure. The reductions in minimal LV pressure lead to a downward shift in the diastolic portion of the pressure-volume relationship during exercise compared to rest. The net result is an increased LVEDV and stroke volume despite a shorter diastolic filling time. Studies have shown similar increases in the transmitral pressure gradient during dobutamine infusion."]]}, {"passage_id": "70_13747461_5", "passage": "First, WT and mutant BRCA2 genomic fragments c.68-165_c.316+225 (BRCA2 exon 3 and part of the flanking introns) were PCR-amplified from patient genomic DNA by using forward primer B2Ex3_ Bam-F (5′-GACCGGATCCTTCGCAAGAGAATGGAT TAATG-3′) and reverse primer B2Ex3_Mlu-R (5′-GAC CACGCGTGGAGGGATGAAAGAGAACATTTAC-3′). Because patient's DNA was not available for c.316+1G>T, we prepared the mutant DNA segment by site-directed mutagenesis using the two-stage overlap extension PCR method [Ho et al, 1989 ] and the pCAS2-BRCA2e3.WT construct as a template. After digestion with BamHI and MluI, the PCR products were inserted into the cloning sites of the reporter plasmid pCAS2, yielding the threeexon hybrid minigenes pCAS2-BRCA2e3. All constructs were sequenced to ensure that no unwanted mutations had been introduced into the inserts during the PCR or cloning process. Next, WT and mutant minigenes (400 ng/well) were transfected in parallel into HeLa cells grown at ~70% confluence in 12-well plates using the FuGENE 6 transfection reagent (Roche Applied Science). HeLa cells obtained from ATCC were cultivated in Dulbecco's modified Eagle medium (Life Technologies) supplemented with 10% fetal calf serum in a 5% CO2 atmosphere at 37°C. Twenty-four hours later, total RNA was extracted using the NucleoSpin RNA II kit (Macherey Nagel) according to the manufacturer's instructions, and the minigenes' transcripts were analysed by semiquantitative RT-PCR (30 cycles of amplification) in a 25 μl reaction volume by using the OneStep RT-PCR kit (Qiagen), 200 ng total RNA and minigene specific primers (KOI-F 5′-TGACGTCGCCGCCCATCAC-3′ and pCAS2R 5′-ATTGGTTGTTGAGTTGGTTGTC-3′). RT-PCR products were separated by electrophoresis on 2.5% agarose gels containing ethidium bromide and visualized by exposure to ultraviolet light under saturating conditions using the Gel Doc XR image acquisition system (BioRad), followed by gel-purification and sanger sequencing for proper identification of the minigene's transcripts. Finally, splicing events were quantitated by performing equivalent fluorescent RT-PCR reactions followed by capillary electrophoresis on an automated sequencer (Applied Biosystems) using 500 ROX™ Size Standard (Applied Biosystems) and computational analysis by using the GeneMapper v5.0 software (Applied Biosystems).\n\n For each of the selected intronic variants, in silico predictions of their potential effects on splice sites were obtained by using the following in silico tools: SpliceSiteFinder-like (SSF, http://www.interactivebiosoftware.com), MaxEntScan (MES, http://genes.mit. edu/burgelab/maxent/Xmaxentscan_scoreseq.html) [60] , NNSplice (NNS), GeneSplicer (GS) and Human Splicing Finder (HSF, http://www.umd.be/HSF/) [61] . These algorithms were simultaneously interrogated by using the integrated software Alamut (Interactive Biosoftware, http://www.interactive-biosoftware.com).\n\n Segregation analysis can be used to determine an odds or likelihood ratio quantifying the probability that a variant is linked to breast and/or ovarian cancer more than expected by chance. In a family in which most individuals carrying a particular variant develop breast/ovarian cancer, there is a strong likelihood that the variant causes the cancer phenotype. For a given variant, the product of the individual Bayes factors over the relevant families generates a likelihood ratio that quantifies the association with the disease [62] . In addition to segregation information as a direct measure of disease causality in families, the overall evaluation of causality can be calculated using multifactorial likelihood analysis [63] that includes additional information. For each variant, the likelihood ratio derived from cosegregation analysis was combined with other sources of data (family history, pathology data, etc.) to generate an overall likelihood score of causality. Information on segregation was available for all other families, and likelihood ratios (LRs) based on tumor pathology were available for a subset of variants.", "qa": [["70_13747461_5_1", "How can in silico predictions be used to determine the potential effects of intronic variants on splice sites?\n", "In silico predictions use computational algorithms to analyze intronic variants and determine their potential effects on splice sites. Tools such as SpliceSiteFinder-like (SSF), MaxEntScan (MES), NNSplice (NNS), GeneSplicer (GS), and Human Splicing Finder (HSF) can be used to predict the impact of these variants on splicing. These algorithms are simultaneously interrogated using integrated software like Alamut to provide predictions on the potential effects of intronic variants on splice sites."], ["70_13747461_5_2", "How can segregation analysis be used to determine the likelihood of a variant being linked to breast and/or ovarian cancer?\n", "Segregation analysis is a method used to determine the likelihood or odds ratio of a variant being linked to breast and/or ovarian cancer. In families where most individuals carrying a particular variant develop breast/ovarian cancer, there is a strong likelihood that the variant is causing the cancer phenotype. The individual Bayes factors over the relevant families are multiplied together to generate a likelihood ratio, which quantifies the association of the variant with the disease. This analysis can be combined with other sources of data, such as family history and pathology data, to generate an overall likelihood score of causality."], ["70_13747461_5_3", "What additional information can be used in multifactorial likelihood analysis to evaluate the causality of a variant?\n", "Multifactorial likelihood analysis is a method used to evaluate the causality of a variant by considering multiple sources of information. In addition to segregation information from families, other data such as family history and pathology data can be included in the analysis. The likelihood ratio derived from cosegregation analysis is combined with this additional information to generate an overall likelihood score of causality. This comprehensive approach helps to assess the potential impact of a variant on disease development."]]}, {"passage_id": "49_41835374_1", "passage": "The development of PG in spontaneously conceived (SC) pregnancies has been correlated with maternal major histocompatibility complex (MHC) class II molecules, in particular the human leukocyte antigens (HLA) -DR3 and -DR4 (10). Association with paternal HLA-DR2 has also been reported (10) . The improvement in PG symptoms before delivery and the relapse at the time of delivery have also led researchers to link the natural course of PG with progesterone, which has immunosuppressive properties, and with the increase in progesterone levels in late pregnancy, followed by a reduction during delivery (1). However, the exact patho genetic mechanism of PG remains largely unknown.\n\n In SC pregnancies, placental and foetal tissues have paternal antigens that are foreign to the maternal immune system (1). Thus, the semi-allogenic foetus escapes maternal immune rejection and induces tolerance, creating an immune-privileged site at the foetal-maternal interface (11) (12) (13) . Nevertheless, silencing of the maternal immune response against an entirely allogenic foetus involves more complex, and possibly different, mechanisms than in SC pregnancies with semi-allogenic foetuses (12) . Indeed, ED pregnancies are much more likely to bear a higher degree of HLA mismatches and antigenic dissimilarity between the pregnant women and their children, in comparison with SC pregnancies (Fig. S1   1 ) (11, 12) . It has been demonstrated that successful ED pregnancies are characterized by an increased number of activated (CD4 + CD25 dim ) and regulatory (CD4 + CD25 bright ) T lymphocytes, the latter being implicated in the regulation of the maternal peripheral immune system (13) . These findings are combined with a stronger down-regulation of the alloimmune response in the maternal blood of ED compared with SC pregnancies (13) . These protective mechanisms could maintain and reinforce the immunosuppressive environment in the pregnant uterus, in this way enabling the entirely allogenic foetus to survive. However, a greater risk for placental complications, in particular pre-eclampsia and gestational hypertension, has been reported in ED pregnancies (12, 14) and suggested to be related to immunological intolerance between the mother and the foetus.\n\n Concerning PG presenting during ED pregnancy, there is only one previous literature report in a primiparous woman (15) . It is likely that the increasing use of assisted reproduction technologies, including ED, will lead to an answer to the question as to whether ED can affect the development of PG.", "qa": [["49_41835374_1_1", "How do maternal major histocompatibility complex (MHC) class II molecules, particularly HLA-DR3 and -DR4, play a role in the development of PG in spontaneously conceived pregnancies?", "Maternal major histocompatibility complex (MHC) class II molecules, specifically HLA-DR3 and -DR4, have been correlated with the development of PG in spontaneously conceived pregnancies. This association suggests a link between maternal immune factors and the pathogenesis of PG, indicating a potential role of the maternal immune system in the development of this condition."], ["49_41835374_1_2", "What are the differences in immune responses between spontaneously conceived (SC) pregnancies and egg donation (ED) pregnancies, and how do these differences impact the development of PG?", "In SC pregnancies, the semi-allogenic foetus induces tolerance in the maternal immune system, creating an immune-privileged site at the foetal-maternal interface. On the other hand, ED pregnancies, which involve entirely allogenic foetuses, exhibit more complex immune responses. Successful ED pregnancies show increased numbers of regulatory T lymphocytes, suggesting a stronger down-regulation of the alloimmune response compared to SC pregnancies. However, ED pregnancies also carry a higher risk of placental complications, such as pre-eclampsia and gestational hypertension, possibly due to immunological intolerance between the mother and the foetus."], ["49_41835374_1_3", "How does the fluctuation of progesterone levels during pregnancy relate to the natural course of PG symptoms, and what implications does this have for understanding the pathogenesis of PG?", "The improvement in PG symptoms before delivery and their relapse at the time of delivery have been linked to the fluctuation of progesterone levels during pregnancy. Progesterone, known for its immunosuppressive properties, increases in late pregnancy and decreases during delivery. This association suggests a potential role of progesterone in modulating the immune response in PG. However, despite these observations, the exact pathogenetic mechanism of PG remains largely unknown, indicating a need for further research to elucidate the underlying factors contributing to the development of this condition."]]}, {"passage_id": "80_1539330_2", "passage": "Oseltamivir was used because of the previous history of flu.\n\n The ECG showed right bundle-branch block and right ventricular overload ( Figure 5 ).\n\n The chest X ray (June 01, 2013) showed an enlarged hilum, reduced peripheral lung vascularization, pulmonary bulging, heart enlargement (4+/4+) at the expense of the RV (Figure 6 ). On the following night (June 07, 2013, 8PM), the patient had cardiac arrest with pulseless electrical activity. Cardiopulmonary resuscitation was initiated, and orotracheal intubation performed. On right hemithorax puncture, air was drained. The patient did not respond to the maneuvers and died.\n\n The ASD is the most common congenital heart disease in adulthood. It is characterized by a communication between the atria, being classified into four types (ostium primum, ostium secundum, sinus venosus and defect involving the coronary sinus). Only the ostium secundum defects are true ASD. The other types originate from defects in other structures, causing a communication between the atrial cavities.\n\n The ostium secundum ASD is the most commonly found, corresponding to 80% of the cases, and results from the excessive resorption of the septum primum or deficient growth of the septum secundum. 1 It usually has an insidious clinical presentation. The communication between the atria causes left-to-right shunt since birth; however, most children are asymptomatic. The malformation is detected on physical examination because of the presence of a systolic heart murmur on the left sternal border. Thus, the symptoms usually begin in adolescents or young adults. At the fifth decade of life, 75% to 80% of the patients are symptomatic. 1 Our patient is a 56-year-old male diagnosed with ASD after the appearance of right heart failure symptoms. The diagnosis was late, when pulmonary hypertension secondary to that congenital malformation had already installed. At that stage, the patient already had reverse right-to-left shunt, and ASD correction was contraindicated. 1 Surgical correction is indicated in the presence of a significant ASD or associated right ventricular overload, even when symptomless. The correction should be carefully assessed, because, when performed at a late stage, they can cause serious complications. 2 When inadvertent, the ASD correction may worsen pulmonary hypertension, because the right-to-left shunt closure can increase pulmonary arterial pressure, aggravating the right heart failure. In addition, in more advanced cases, in which LV systolic dysfunction is associated, ASD closure increases pulmonary capillary pressure, causing pulmonary edema. 2 Some parameters, such as normal oxygen saturation at rest or exertion, left-to-right shunt on echocardiography, and systolic pulmonary artery pressure lower than 70 mmHg, should be assessed before indicating ASD correction. 2 None of these parameters were present in our patient.\n\n To our patient, who had a late diagnosis of ASD complicated with pulmonary hypertension, surgical correction was contraindicated. The unrepaired ASD resulted in reverse right-to-left shunt, progressing to Eisenmenger syndrome, the final stage of pulmonary obstructive vascular disease secondary to the preexisting left-to-right shunt. \n\n The Eisenmenger syndrome is associated with several complications: arrhythmias, heart failure, pulmonary and systemic thrombosis, hemoptysis, renal dysfunction, cerebral abscess, gout and biliary lithiasis. 3 At the time our patient was diagnosed, he already had right heart failure and RV dysfunction. As the disease progressed, episodes of pulmonary arterial thrombosis occurred. The prevalence of thrombosis is high in that population due to the hypoxemia that results in secondary polycythemia, and, consequently, higher risk for thrombosis. The chance of pulmonary arterial thrombosis is suggested to increase with age, probably due to the progression of endothelial dysfunction over time. 4 Thus, to a patient at low risk for bleeding, anticoagulation should be discussed, even before thrombosis manifests.\n\n The patient was medicated for heart failure, and oral anticoagulation was initiated even before the manifestation of pulmonary arterial thrombosis. He remained stable for 10 years, and, during which, his medication was optimized with the later introduction of pulmonary vasodilators. These drugs are essential to treat the Eisenmenger syndrome, improving functional class, increasing tolerance to exercise and improving performance on the 6-minute walking test. 5 Despite adequate drug treatment, our patient's clinical status progressively worsened, and he died due to disease complications (heart failure and pulmonary arterial thrombosis).\n\n This case shows the importance of the early diagnosis of ASD, allowing the repair of the congenital defect timely, before complications occur.", "qa": [["80_1539330_2_1", "What are the symptoms and complications associated with Eisenmenger syndrome?\n", "Eisenmenger syndrome is associated with several complications, including arrhythmias, heart failure, pulmonary and systemic thrombosis, hemoptysis, renal dysfunction, cerebral abscess, gout, and biliary lithiasis. These complications can arise as the disease progresses and can significantly impact the patient's health and quality of life."], ["80_1539330_2_2", "What factors should be considered before indicating surgical correction for an atrial septal defect (ASD)?\n", "Before indicating surgical correction for an ASD, several parameters should be assessed. These include normal oxygen saturation at rest or exertion, left-to-right shunt on echocardiography, and systolic pulmonary artery pressure lower than 70 mmHg. These parameters help determine the severity of the defect and the potential risks and benefits of surgical correction."], ["80_1539330_2_3", "How does the progression of endothelial dysfunction contribute to the risk of pulmonary arterial thrombosis in patients with Eisenmenger syndrome?\n", "The progression of endothelial dysfunction over time in patients with Eisenmenger syndrome increases the risk of pulmonary arterial thrombosis. This is likely due to the hypoxemia that results in secondary polycythemia, which in turn increases the risk of thrombosis. As patients with Eisenmenger syndrome age, the chance of pulmonary arterial thrombosis is suggested to increase, highlighting the importance of early diagnosis and appropriate management to minimize this risk."]]}, {"passage_id": "59_8646008_0", "passage": "Vandetanib (ZD6474, Zactima) is a novel inhibitor of multiple tyrosine kinases that has been used for the treatment of various malignancies including medullary thyroid carcinoma. 1 The drug functions primarily via inhibitory effects on vascular endothelial growth factor receptors, epidermal growth factor receptors, and the RET-tyrosine kinase system. 2 As with other targeted chemotherapy agents, several cutaneous side effects including folliculitis, palmar-plantar hyperkeratosis, desquamation, cutaneous hyperpigmentation, and photosensitization have been reported. 3, 4 Photosensitivity, although less commonly reported, was found to make up 37% of cutaneous adverse effects in one case series. 3 Most of these patients were found to exhibit a sunburnlike erythema in sun-exposed regions with subsequent desquamation. However, a small subset of patients exhibited a phenotypically lichenoid photodermatitis and a lymphocytic interface dermatitis with basal vacuolization and keratinocyte apoptosis upon histopathology. Only a handful of cases describing similar lichenoid eruptions after vandetanib use have been reported, most of which developed within a few weeks after exposure. [5] [6] [7] [8] We present a patient with a late-onset lichenoid photodermatitis that began 5 months after initiation of vandetanib therapy.\n\n A 61-year-old African-American man with Fitzpatrick type IV skin was referred to our dermatology department with a 1-month history of painful and severe sunburn. In 2002, he had medullary thyroid cancer diagnosed and underwent total thyroidectomy with adjuvant radiation. Despite initial treatment, he experienced recurrent metastatic disease involving his lungs, liver, and bones. He subsequently was started on vandetanib therapy at 300 mg daily in December 2012.\n\n Approximately 5 months after initiation of vandetanib, a painful, erythematous eruption developed in sun-exposed regions after gardening outdoors. In the clinic, he had multiple vesicles, erosions, and scaly pink papules over his sun-exposed face, chest, upper back, and dorsal forearms (Fig 1, A-C) . No additional medications had been added to his regimen since beginning vandetanib therapy, and his only treatment was topical silver sulfadiazine; he denied taking any other known photosensitizing medications. A rheumatoid factor assay and erythrocyte sedimentation rate were both markedly elevated, but a complete blood count, basic metabolic panel, and antinuclear antibody test were all within normal limits. The patient denied any myalgias or muscle weakness. Skin biopsy specimens were taken from representative areas.\n\n Three specimens had similar histopathologic findings that included orthohyperkeratosis, mild hypergranulosis, mild spongiosis, basal vacuolization, and scattered dyskeratotic cells. A bandlike lymphoplasmacytic infiltrate was present in the papillary dermis. Melanin granules were seen both within macrophages and freely in the papillary dermis (Fig 2) . Lichenoid photodermatitis during treatment with vandetanib has been described in a few case reports and a small case series. [3] [4] [5] [6] [7] [8] One author hypothesized that photodermatitis was related to deposition of drug or drug metabolites within the dermis. 6 However, the exact mechanism of vandetanibinduced photosensitivity remains unclear. In vitro studies have found that vandetanib has a low molecular weight and polycyclic structure similar to other known photosensitizing agents and that vandetanib may exert its photosensitizing effects through induction of reactive oxygen species, DNA cleavage, and cell apoptosis. 9 It has also been shown that vandetanib inhibits the ABCG2 transporterassociated protein, which suggests a porphyrialike mechanism. 10 Although the cutaneous porphyrias, such as porphyria cutanea tarda, can be associated with a chronic lichenoid photodermatitis, there are no studies to our knowledge evaluating porphyrin levels in patients taking vandetanib.\n\n Given the findings from the aforementioned in vitro studies, it would be reasonable to extrapolate that phototoxicity plays a key role in the pathogenesis of vandetanib-related photosensitivity. However, phototoxicity typically develops within hours to days. With regard to the spectrum of cutaneous side effects of vandetanib, the most commonly reported photosensitive eruptions manifest within a few days to weeks as severe sunburns with erythematous desquamation.", "qa": [["59_8646008_0_1", "What are the common cutaneous side effects associated with vandetanib therapy?\n", "The common cutaneous side effects associated with vandetanib therapy include folliculitis, palmar-plantar hyperkeratosis, desquamation, cutaneous hyperpigmentation, and photosensitization. These side effects have been reported in patients receiving vandetanib for the treatment of various malignancies, including medullary thyroid carcinoma."], ["59_8646008_0_2", "How does vandetanib function as a chemotherapy agent?\n", "Vandetanib functions primarily by inhibiting multiple tyrosine kinases, including vascular endothelial growth factor receptors, epidermal growth factor receptors, and the RET-tyrosine kinase system. By inhibiting these kinases, vandetanib can interfere with the growth and survival of cancer cells, making it an effective targeted chemotherapy agent for certain malignancies."], ["59_8646008_0_3", "What is the mechanism of vandetanib-induced photosensitivity?\n", "The exact mechanism of vandetanib-induced photosensitivity is not fully understood. In vitro studies have suggested that vandetanib may exert its photosensitizing effects through induction of reactive oxygen species, DNA cleavage, and cell apoptosis. It has also been shown that vandetanib inhibits the ABCG2 transporter-associated protein, which suggests a porphyrialike mechanism. However, further research is needed to fully elucidate the mechanism of vandetanib-induced photosensitivity."]]}, {"passage_id": "80_12965613_2", "passage": "For CSS analysis, patients with documentation of biochemical or metastatic relapsed disease who subsequently died were scored as deaths from localized prostate cancer.\n\n Acute and late toxicity data were scored according to the National Cancer Institute-designated Common Terminology Criteria for Adverse Events Version 4.0.\n\n The distributions of the 5-year PSA relapse-free survival were calculated using Kaplan-Meier curves for biochemical control using the one failure definition. The 5-year actuarial distant metastasis-free survival, CSS, and OS rates were also evaluated by Kaplan-Meier curves. Univariate analyses (UA) and multivariate analyses (MA) were performed to determine the related PSA relapse-free survival predictors (i.e., NCCN risk stratification, GS, ADT use and duration, STADT, LTADT, pretreatment PSA, and PLND) and the late gastrointestinal (GI) and genitourinary (GU) side effects ≥ grade 2 (i.e., age, ADT use, duration between ADT initiation and the start of IMRT, the presence of diabetes, hypertension, hemorrhoids, acute grade 2 GI and GU toxicities, and prescribed RT dose). MA was performed using a Cox regression model. Statistical analyses were performed using the Statistical Package for Social Sciences for Windows, version 20. A p-value <0.05 (two-sided) was considered to be statistically significant in all tests.\n\n \n\n The 5-year actuarial PSA relapse-free survival outcomes for the intermediate-and high-risk groups were 100 and 82.2%, respectively [ Figure 1 ], and the NCCN risk classification, GS, and pretreatment PSA were significant in UA, whereas only the GS was statistically significant variable in MA [ Table 2 ].\n\n Distant metastasis-free survival, cause-specific survival and overall survival rates \n\n Grades 1 and 2 GI acute toxicity were identified in 29 (20%) and 2 (1.4%) patients, respectively. Grades 1 and 2 acute GU toxicities occurred in 84 (60%) and 12 (8.5%) patients, respectively. There was no acute GI and GU toxicity grade 3 or higher.\n\n Late grade 2 or 3 GI toxicities developed in eight patients (5.7%) at a median of 18 months after imageLog-rank P-value = 0.01 Figure 1 Phoenix consensus definition PSA relapse-free survival by NCCN risk group. Abbreviations: PSA, prostate-specific antigen; NCCN, national comprehensive cancer network. guided IMRT. There was rectal hemorrhage in seven patients and proctitis in one patient. Rectal hemorrhage as a grade 3 late GI toxicity occurred in two patients who were treated with several transfusions and a laser cauterization procedure. No grade 4 or greater GI complications were observed. The 5-year actuarial likelihood of late grade 2 or 3 GI toxicities was 6% [ Figure 3 ]. In UA, the group without ADT was related to grade 2 or 3 late GI toxicities, whereas that relationship was not significant in MA [ Table 3 ]. In addition, the duration Figure 2 The Kaplan-Meier curve illustrates the actuarial probability of achieving distant metastasis-free survival. between ADT initiation and the start of IMRT was also not statistically significant for late GI toxicities grade 2 or 3 [ Table 3 ].\n\n Late grade 2 or 3 GU toxicities developed in nine patients (6.4%) at a median of 30 months after imageguided IMRT. There was urinary retention in four patients, urinary frequency in two patients, urinary tract obstruction in one patient, urgency in one patient and non-infective cystitis in one patient. No grade 4 or greater GU toxicity was observed. The 5-year actuarial likelihood of late grade 2 or 3 GU toxicities was 6.3% [ Figure 3 ]. In UA and MA, acute grade 2 GU toxicity was predictive of late grade 2 or 3 GU toxicities [ Table 3 ]. Although age (>71) was not significant in UA, it was predictive in the MA [ Table 3 ].\n\n Our results show that high-dose image-guided IMRT can be safely performed and is well tolerated. This study also demonstrated relatively few biochemical failures after image-guided IMRT in patients with intermediate-and high-risk localized prostate cancer as a medium-term period assessment [ Table 4 ]. Nevertheless, it is difficult to tell whether this was a function of high-dose image-guided IMRT, heterogeneity within this series of patients, different hormonal therapies, or any combination of these factors.\n\n There is clear support for dose escalation in prostate cancer radiotherapy.", "qa": [["80_12965613_2_1", "What are the late gastrointestinal (GI) and genitourinary (GU) side effects associated with image-guided IMRT for localized prostate cancer?\n", "Late grade 2 or 3 GI toxicities developed in eight patients (5.7%) at a median of 18 months after image-guided IMRT. These toxicities included rectal hemorrhage and proctitis. No grade 4 or greater GI complications were observed. The 5-year actuarial likelihood of late grade 2 or 3 GI toxicities was 6%. "], ["80_12965613_2_2", "What factors were found to be predictive of late grade 2 or 3 GU toxicities in patients undergoing image-guided IMRT for localized prostate cancer?\n", "Acute grade 2 GU toxicity was found to be predictive of late grade 2 or 3 GU toxicities in both univariate and multivariate analyses. Additionally, age (>71) was found to be predictive in the multivariate analysis. These factors suggest that patients who experience acute grade 2 GU toxicity during treatment and are older may be at a higher risk for developing late grade 2 or 3 GU toxicities."], ["80_12965613_2_3", "What are the 5-year actuarial PSA relapse-free survival outcomes for the intermediate- and high-risk groups of localized prostate cancer patients treated with image-guided IMRT?\n", "The 5-year actuarial PSA relapse-free survival outcomes for the intermediate-risk and high-risk groups were 100% and 82.2%, respectively. This suggests that image-guided IMRT is effective in achieving biochemical control in localized prostate cancer patients, particularly in the intermediate-risk group."]]}, {"passage_id": "40_203078125_1", "passage": "This operation leads to equations that describe the time-independent velocity field of acoustic microstreaming produced by the bubble oscillations. Solutions to the above equations are the ultimate aim of our derivation.\n\n We assume that the bubble oscillation may be decomposed into N axisymmetric oscillation modes including the radial pulsation (mode 0), translation (mode 1), and shape modes (modes of order n > 1). Due to the parametric behavior of nonspherical bubble dynamics, some of the modes can oscillate at frequencies different from the driving frequency. Therefore, in the general case, the bubble surface can be represented as\n\n where R 0 is the bubble radius at rest, s n is the complex amplitude of the nth mode, ω n is the angular frequency of the nth mode, μ = cos θ , and P n is the Legendre polynomial of order n. Equation (1) results from the fact that an arbitrary axisymmetric surface can be expanded in Legendre polynomials [10, 17] . It is assumed that |s n |/R 0 1. The values of s n and ω n are considered as known quantities. They are measured experimentally and serve as input data in our study. Note also that in the general case, ω n is different from the resonant frequency of the monopole bubble pulsation.\n\n Considering that the bubble radius is small compared to the sound wavelength, the liquid compressibility can be neglected. The linearized equations of an incompressible viscous liquid are given by [18] \n\n where v 1 and p 1 are the first-order liquid velocity and pressure, respectively, ρ is the constant liquid density, ν = η/ρ is the kinematic liquid viscosity, and η is the dynamic liquid viscosity.\n\n A solution for v 1 is sought as\n\n where ϕ 1 and ψ 1 are the scalar and the vector velocity potentials, respectively. In view of axial symmetry, the liquid velocity has only r and θ components. This fact allows us to take expressions for ϕ 1 and ψ 1 in the following form:\n\n where e ε is the unit azimuth vector. Substitution of Eq. (4) into Eq. (2) results in\n\n where denotes the Laplace operator. A solution to Eq. (7), in view of Eq. (1), is given by\n\n where a n is a constant coefficient to be found. The fact that Eq. (8) satisfies Eq. (7) can be checked by direct substitution. Applying the curl operator to both sides of Eq. (3) and substituting Eq. (4) for v 1 , one obtains\n\n In view of Eqs. (1) and (6) , a solution to Eq. (9) is given by\n\n b n e −iω n t h (1) n (k n r)P 1 n (μ),\n\n where h (1) n is the spherical Hankel function of the first kind, P 1 n is the associated Legendre polynomial of the first order, k n = (1 + i)/δ n , where δ n = √ 2ν/ω n is the viscous penetration depth at frequency ω n , and b n is a constant coefficient to be found.\n\n The components of v 1 are calculated by\n\n where x n = k n r,x n = k n R 0 , and h (1)/ n (x n ) = dh (1) n (x n )/dx n . Note that when calculating Eqs. (11) and (12), we have used mathematical properties of P n (μ) and P 1 n (μ) [19, 20] . To find a n and b n , boundary conditions at the bubble surface are applied. The boundary condition for the first-order liquid velocity requires that the normal component of v 1 at r = R 0 be equal to the normal component of the velocity of the bubble surface. This condition is written as\n\n Note that the velocity of the driving acoustic wave is neglected in Eq. (13) because it is assumed small compared to the velocity of the scattered wave, and the translational velocity of the bubble is considered with respect to the velocity of the driving wave. Substitution of Eq. (11) into Eq. (13) yields\n\n a n + nh (1) n (x n )b n = iR 0 ω n s n n + 1 for n 1.\n\n The choice of the second boundary condition depends on the behavior of the gas-liquid interface. If we deal with a gas bubble without a shell or contamination on the gas-liquid interface, we can apply the condition of slippage [21] .", "qa": [["40_203078125_1_1", "What are the different modes of bubble oscillation that can occur?\n", "The bubble oscillation can be decomposed into N axisymmetric oscillation modes, including the radial pulsation (mode 0), translation (mode 1), and shape modes (modes of order n > 1). These modes represent different ways in which the bubble can oscillate."], ["40_203078125_1_2", "How does the liquid compressibility affect the equations of an incompressible viscous liquid?\n", "When the bubble radius is small compared to the sound wavelength, the liquid compressibility can be neglected. This means that the linearized equations of an incompressible viscous liquid can be used to describe the behavior of the liquid surrounding the bubble. These equations involve the first-order liquid velocity and pressure, as well as the liquid density and viscosity."], ["40_203078125_1_3", "What are the boundary conditions applied to find the coefficients a_n and b_n?\n", "To find the coefficients a_n and b_n, boundary conditions are applied at the bubble surface. The first boundary condition requires that the normal component of the liquid velocity at the bubble surface be equal to the normal component of the velocity of the bubble surface. The second boundary condition depends on the behavior of the gas-liquid interface and can vary depending on whether there is a gas bubble without a shell or contamination on the interface."]]}]