[{"passage_id": "68_406582_8", "passage": "70 In contrast, SNI potentiates the synaptic transmission between parabrachial nucleus-central nucleus of amygdala 71 and PFC, 69 leading to memory deficit and depressive behaviors. It has been proposed that the reduced excitatory synaptic transmission in both hippocampus-and PFC-NAcc pathways, leading to a dysfunction of corticomesolimbic reward circuitry that underlies many of the symptoms of depression. 72 Consistently, optogenetic activation of the PFC-NAcc pathway inhibits neuropathic pain and the affective symptoms produced by SNI. 73 Several lines of evidence show that proinflammatory cytokines, including IL-1b and TNFa, regulate synaptic strength also in a region-dependent manner. Both IL-1b 74 and TNF-a 75 are necessary for induction of LTP at C-fiber synapses in SDH. 76, 77 While the cytokines at pathological concentration inhibit LTP in hippocampus [78] [79] [80] and in frontal cortex. 70 Taken together, peripheral nerve injury and the resultant upregulation of IL-1b may lead to the neuropathic pain, memory deficit, and depression-like behavior via the region-dependent changes in synaptic strength. As neuropathic pain was dissociated with STMD and depression-like behavior in SNI and IL-1b injected rats, we proposed that the changes of synaptic connections in different regions may be variable in a given animals. Further studies are needed for elucidate the mechanisms underlying region-dependent regulation of synaptic strength induced by proinflammatory cytokines.\n\n The upregulation of IL-1b is a common cause for chronic pain, memory deficits, and depressive behavior in neuropathic conditions. Hence, IL-1b may be a target for prevention of neuropathic pain and the accompanied cognitive and emotional disorders.\n\n Authors' Contributions WSG, LJW, LJZ, and XGL conceived of the project, designed the experiments. WSG, XW, CLM, and LJZ carried out all experiments. WSG, XW, and MM analyzed the data and prepared the figures. LJZ and XGL supervised the overall experiment. MM, LJW, LJZ, and XGL revised the manuscript. All authors read and approved the final manuscript.\n\n The author(s) declared no potential conflicts of interest with respect to the research, authorship, and/or publication of this article.\n\n The author(s) disclosed receipt of the following financial support for the research, authorship, and/or publication of this article: This work was supported by grants from the National Natural Science Foundation of China (U1201223 and 8137119), Guangdong Province University Outstanding Young Teachers' Training Program (S2013010011889), and from Natural Science Foundation of Guangdong Province, China (Yq2013008).", "qa": [["68_406582_8_1", "How does the upregulation of IL-1b contribute to chronic pain, memory deficits, and depressive behavior in neuropathic conditions?\n", "The upregulation of IL-1b, a proinflammatory cytokine, has been found to be a common cause for chronic pain, memory deficits, and depressive behavior in neuropathic conditions. It is believed that the increased levels of IL-1b lead to changes in synaptic strength in different regions of the brain, such as the hippocampus and frontal cortex, which are involved in the regulation of pain, memory, and mood. These changes in synaptic connections may contribute to the development of neuropathic pain and the accompanying cognitive and emotional disorders."], ["68_406582_8_2", "What is the role of the PFC-NAcc pathway in inhibiting neuropathic pain and affective symptoms?\n", "The PFC-NAcc pathway, which connects the prefrontal cortex (PFC) and the nucleus accumbens (NAcc), has been found to play a role in inhibiting neuropathic pain and affective symptoms. Optogenetic activation of this pathway has been shown to reduce neuropathic pain and the associated emotional symptoms in animal models. This suggests that the PFC-NAcc pathway may be a potential target for the treatment of neuropathic pain and the accompanying affective disorders."], ["68_406582_8_3", "How do proinflammatory cytokines, such as IL-1b and TNF-a, regulate synaptic strength in a region-dependent manner?\n", "Proinflammatory cytokines, including IL-1b and TNF-a, have been found to regulate synaptic strength in a region-dependent manner. For example, IL-1b and TNF-a have been shown to be necessary for the induction of long-term potentiation (LTP) at C-fiber synapses in the spinal dorsal horn (SDH). However, at pathological concentrations, these cytokines can inhibit LTP in the hippocampus and frontal cortex. This suggests that the effects of proinflammatory cytokines on synaptic strength can vary depending on the specific brain region. Further research is needed to fully understand the mechanisms underlying this region-dependent regulation of synaptic strength by proinflammatory cytokines."]]}, {"passage_id": "67_6965586_2", "passage": "1663.51 ±326.83 pg/ml, respectively, P <0.001) and CD (2146.91 ±470.39 pg/ml vs. 1674.55\n\n The Mann-Whitney U test was then used where applicable. Associations between the variables with normal distribution were assessed using the Pearson correlation coefficient, while those between the variables without normal distribution were assessed using the Spearman's rank correlation coefficient. All statistical analyses were conducted using the Statistica 8.0 software (StatSoft Inc., Tulsa, Oklahoma, United States). A P value less than 0.05 was considered statistically significant.\n\n results The study was conducted on 105 patients with IBDs: 50 subjects with CD and 55 with UC, and in controls. The characterisitics of the groups are presented in tAble 1.\n\n Patients with CD were characterized by a lower mean age compared with those with UC (P = 0.008) and controls (P = 0.03). No significant age difference was observed between patients with UC and controls.\n\n In the majority of patients with CD (66%), disease-associated lesions were located both in the small intestine and in the colon. Such complications as enterocutaneous and enteroenteric fistulas and abscesses were present in 62% of patients with exacerbated CD, while subjects in remission showed no active fistulas or abscesses. The majority of patients (60%) did not undergo any CD-associated surgical procedures. In 52% of patients with UC, disease-associated lesions extended to the splenic flexure (L1), while in 35% of the patients, the lesions involved the colon, Abbreviations: BMI -body mass index, CD -Crohn's disease, CRP -C-reactive protein, SD -standard deviation, sTNFR1 and sTNFR2 -soluble tumor necrosis factor membrane receptors 1 and 2, TNF-α -tumor necrosis factor-α, UC -ulcerative colitis, WBC -white blood cells dIscussIon To our knowledge, there is a limited number of studies on the correlations of TNF-α with sTNFR1 and sTNFR2. A positive correlation between serum concentrations of those markers was reported in patients with impaired glucose tolerance and diabetes, 25,26 but we have not found any data concerning correlations between those markers in IBDs.\n\n In the present study, sTNFR1 and sTNFR2 levels were higher in patients with CD and UC compared with controls. TNF-α levels were also higher in patients with CD and UC, but a significant difference was observed only between patients with CD and controls.\n\n Other investigators also demonstrated the higher values of sTNFR1 and sTNFR2 in patients with CD and UC compared with controls.\n\n Hadziselimovic et al. 10 showed a correlation between urinary sTNFR1 and sTNFR2 concentrations and the activity of CD and UC as well as therapeutic effects in these diseases. 10 Higher urinary sTNFR1/2 levels were observed in patients with active CD and UC compared with subjects in remission, which was correlated with the CDAI and CAI. the levels of sTNFR1 and sTNFR2 were higher in patients with active CD compared with those with nonactive disease and controls. However, in patients in remission, sTNFR1 and sTNFR2 levels were comparable to those in controls. Similar results were reported by Spoettl et al. 9 and Hudson et al. 10 In contrast, Noguchi et al. 27 performed ±319.35 pg/ml, respectively, P <0.001) compared with the subgroups in remission. There were no differences in TNF-α, sTNFR1, and sTNFR2 levels depending on disease location and duration¸ smoking status, development of exacerbated or recurrent disease in the follow-up period, and the type of therapy either in CD or UC.\n\n Positive correlations were demonstrated between disease activity, expressed by the CDAI and CAI scores, and sTNFR1 and sTNFR2. The correlation coefficients for both receptors were higher in UC compared with CD. For TNF-α, a positive correlation with disease activity was noted only in CD (tAbles 3-5, FIGure) .\n\n We also assessed correlations between routine inflammatory markers and disease activity. In the CD group, we found statistically significant correlations with platelet count (r = 0.45), CRP (r = 0.69) and fibrinogen (r = 0.44).", "qa": [["67_6965586_2_1", "What are the potential complications associated with Crohn's disease?\n", "In the majority of patients with Crohn's disease (CD), complications such as enterocutaneous and enteroenteric fistulas and abscesses can occur. These complications were present in 62% of patients with exacerbated CD, while subjects in remission showed no active fistulas or abscesses."], ["67_6965586_2_2", "Are there any correlations between TNF-α and soluble tumor necrosis factor membrane receptors 1 and 2 (sTNFR1 and sTNFR2) in inflammatory bowel diseases (IBDs)?\n", "There is limited data on the correlations between TNF-α and sTNFR1 and sTNFR2 in IBDs. However, in the present study, sTNFR1 and sTNFR2 levels were found to be higher in patients with CD and ulcerative colitis (UC) compared to controls. TNF-α levels were also higher in patients with CD and UC, but a significant difference was observed only between patients with CD and controls."], ["67_6965586_2_3", "What routine inflammatory markers are correlated with disease activity in patients with CD?\n", "In patients with CD, statistically significant correlations were found between disease activity and platelet count, C-reactive protein (CRP), and fibrinogen levels. These markers showed positive correlations with disease activity, indicating their potential as indicators of disease severity."]]}, {"passage_id": "74_5985777_1", "passage": "As an induction agent, it produces a profound depletion of lymphocytes and is associated with more frequent and severe adverse effects, such as neutropenia, thrombocytopenia, thyroid disease, autoimmune hemolytic anemia and other autoimmune diseases [16] [17] [18] . It is hoped that alemtuzumab induction could permit patients to be maintained on unconventional strategy with less intensive immunosuppression, such as tacrolimus monotherapy [19] , steroid-free [20] , steroid and calcineurin inhibitor (CNI) free regimen [21] .\n\n Rituximab is a chimeric monoclonal Ab against CD20, which is expressed on the majority of B cells. It was first approved in 1997 for refractory B cell lymphomas and it is increasingly applied for autoimmune diseases. In the realm of kidney transplant, rituximab has been used in combination with plasmapheresis and IVIG to treat antibody-mediated rejection (AMR), and to desensitize patients with preformed antibodies for ABO-and/or HLAincompatible kidney transplant [22, 23] .\n\n Induction Therapy\n\n Antibody selection should be guided by a comprehensive assessment of immunologic risk, patient comorbidities, financial burden, and the maintenance immunosuppressive regimen. Clinical trials comparing different antibody induction in various patient populations and with different maintenance immunosuppression are recently reviewed by the author [2] . The published data remain in line with the 2009 KDIGO guideline [24] . Lymphocytedepleting antibody is recommended for those with high immunologic risk as outlined in the 2009 KDIGO clinical practice guidelines (sensitized patient, presence of donor specific antibody, ABO incompatibility, high HLA mismatches, DGF, cold ischemia time >24 hours, African-American ethnicity, younger recipient age, older donor age), though it increases the risk of infection and malignancy [24] . For low or moderate risk patients, IL-2R Ab induction reduces the incidence of acute rejection and graft loss without much adverse effects, making its balance favorable in these patients [25] [26] [27] . IL-2R Ab induction should also be used in the high risk patients with other comorbidities (history of malignancy, viral infection with HIV, HBV or HCV, hematological disorder of leucopenia or thrombocytopenia and elderly) that may preclude usage of lymphocyte-depleting antibody safely [28] [29] [30] . Many patients with very low risk (nonsensitized, Caucasian, Asian, well HLA matched, living related donor transplant) may be induced with intrave-nous steroids without using any antibody, as long as combined potent immunosuppressives are kept as maintenance. In these patients, benefits with antibody induction may be too small to outweigh its adverse effects and the financial cost [2, 24, 31] . Clinical comparison trials have not demonstrated any graft or patient survival benefit of using T-cell depleting Ab induction in patients with low immunological risk [2, 24] . Rituximab induction is useful in desensitization protocols for ABO and/or HLA incompatible transplants. Alemtuzumab induction might be more successful for adopting less intensive maintenance protocols. However, the long-term safety and efficacy of unconventional strategy remain to be determined.\n\n \n\n Glucocorticoids have been used for preventing and treating graft rejection since the early 1960s. They have multiple actions. In addition to the nonspecific anti-inflamematory actions, glucocorticoids have critical immunosuppressive effect by blocking T-cell and antigen-presenting cell (APC) derived cytokine expression. Glucocorticoids bind to cytoplasmic receptor to form a complex, which translocates into the nucleus and binds to glucocorticoid response elements (GRE) in the promoter regions of cytokine genes. Glucocorticoids also inhibit the translocation of transcription factor AP-1 and NF-κB into the nucleus. Therefore, production of several cytokines (IL-1, 2, 3, 6, TNF-α, gamma-interferon) are inhibited [32, 33] . Large dose of glucocorticoids can be given in the perioperative period as induction therapy (methylprednisolone 250 to 500 mg IV), which is usually followed by oral prednisone 30 to 60 mg/day. The dose is tapered over 1 to 3 months to a typical maintenance dose of 5 to 10 mg/day.", "qa": [["74_5985777_1_1", "How do different types of antibody induction therapies in kidney transplant patients vary based on immunologic risk factors and comorbidities?\n", "The selection of antibody induction therapies in kidney transplant patients is influenced by factors such as immunologic risk, patient comorbidities, financial considerations, and the planned maintenance immunosuppressive regimen. High-risk patients, as defined by criteria like sensitization, donor-specific antibodies, ABO incompatibility, and others, are recommended lymphocyte-depleting antibodies despite the increased risk of infections and malignancies. In contrast, low or moderate-risk patients may benefit from IL-2R antibody induction due to reduced rejection rates and graft loss without significant adverse effects. Patients with very low risk profiles, such as nonsensitized individuals with well-matched donors, may not require antibody induction and can be managed with intravenous steroids alongside potent maintenance immunosuppressives."], ["74_5985777_1_2", "What are the mechanisms of action of glucocorticoids in preventing graft rejection in kidney transplant patients?\n", "Glucocorticoids have been utilized for graft rejection prevention and treatment since the 1960s due to their diverse actions. Apart from their general anti-inflammatory properties, glucocorticoids exert critical immunosuppressive effects by inhibiting T-cell and antigen-presenting cell (APC) derived cytokine expression. Upon binding to cytoplasmic receptors, glucocorticoids form complexes that translocate into the nucleus and bind to glucocorticoid response elements (GRE) in cytokine gene promoters. Additionally, glucocorticoids impede the nuclear translocation of transcription factors like AP-1 and NF-κB, leading to the inhibition of cytokine production, including IL-1, IL-2, IL-6, TNF-α, and gamma-interferon. In kidney transplant settings, glucocorticoids are typically administered in high doses perioperatively as induction therapy, followed by a gradual tapering to a maintenance dose over several months."], ["74_5985777_1_3", "How do rituximab and alemtuzumab differ in their mechanisms of action and clinical applications in kidney transplant patients?\n", "Rituximab is a chimeric monoclonal antibody targeting CD20 on B cells, initially approved for refractory B cell lymphomas and increasingly used in autoimmune diseases. In kidney transplant, rituximab is employed in combination with plasmapheresis and IVIG for treating antibody-mediated rejection and desensitizing patients with preformed antibodies for ABO and/or HLA incompatible transplants. On the other hand, alemtuzumab acts as a lymphocyte-depleting induction agent associated with severe adverse effects like neutropenia, thrombocytopenia, and autoimmune diseases. The use of alemtuzumab induction in kidney transplant aims to enable less intensive immunosuppression strategies, such as tacrolimus monotherapy or steroid-free regimens, though the long-term safety and efficacy of such approaches remain to be fully understood."]]}, {"passage_id": "2_46447229_3", "passage": "To this effect hepcidin has been seen to bind, internalize and inactivate ferroportin 1 at duodenal mature enterocytes (51) . Intestinal iron absorption is thus blocked (Fig. 3) . Whatever the mechanism of action of hepcidin, its absence favors intestinal iron absorption and the release of iron stored in the reticuloendothelial system (RES). This is seen in all situations where this hepatic hormone is low (iron-deficient diet, bleeding, hypoxia, types I, II, III hemochromatosis, etc). On the contrary, increased hepcidin (inflammation, infection, exogenic iron overload, liver adenomatosis, etc.) (52) results in decreased intestinal iron absorption and iron retention in RES cells. During inflammation and infection hepatic hepcidin synthesis increases (52) , which translates into decreased intestinal iron absorption (53, 54) , iron retention within macrophages (55) , and anemia (45, 53, 56) .\n\n A number of mutations in the HAMP gene have been found in some patients with JH (57, 58) . A change G→A in the sequence +14 at the 5'-untranslated end (5'-UTR) has been reported in a Portuguese family, which creates a new AUG sequence that inhibits the translation of normal hepcidin mRNA, and probably results in the formation of a new, abnormal, unstable and degradable peptide (59) . Other mutations reported include R56X, which creates a \"stop codon\", the deletion of guanine 93, 175G→C (R59G), which precludes prohepcidin activation into hepcidin by convertases (60) , particularly by furin, and 212G→A (G71D), which alters this peptide's structure and function (61) .\n\n In most patients with JH the disorder is linked to chromosome 1q (57) , but the gene involved has remained unknown until very recently. In 2004, Papanikolaou et al. (62) published the results of a thorough study of chromosome 1q, where they unveiled a locus of previously un- Hepcidin is a peptide expressed by gene HAMP in liver cells in response to infection and iron overload. Hemojuvelin, protein HFE, and transferrin receptor 2 (TfR2) also contribute to increase hepcidin production. This slows the passage of iron through enterocytes (intestinal absorption) and the release of iron from macrophages. In these cells iron stems from the degradation of phagocyted old red blood cells. Hepcidin has been suggested to exert these effects by internalizing ferroportin 1 (FP-1) within cells.\n\n known function, LOC148738, which was associated with JH. The gene involved was initially designated HFE2, and more recently HJV. In this gene, which was made up of four exons separated by three introns, they found numerous mutations, and one of them, G320V, was present in all patients of Greek, Canadian, and French descent with JH (62) (62) . The mechanism of action of hemojuvelin is unknown, but seems to be closely linked to that of hepcidin. It is known not to be a hepcidin receptor (62) , as it is not expressed in organs where hepcidin acts (intestine, spleen) (62) . When mutations exist in the HJV gene, urine hepcidin decreases (62) . In JH urine hepcidin is deeply reduced despite the fact that body iron is strongly elevated. Hemojuvelin is therefore thought to be a hepcidin-modulating protein, so that the former's decreased levels or inactivity results in the latter's reduced presence. Such decreases would be responsible for the increased intestinal iron absorption and iron overload found in patients with JH (62).\n\n Since Most of them were located in exons 3 and 4, particularly within the molecular region corresponding to the von Willebrand-like domain (66) , and many were determinant of transcription termination. These mutations included a deletion of 13 base-pairs (CGGGGCCCCGCCC), which may be expected to result in a nil phenotype. They found two mutations in another patient -220delG, which creates a transcription end signal at 113, and 806-807insA, which leads to molecule truncation at position 331 and the formation of a 310-aminoacid molecule.", "qa": [["2_46447229_3_1", "What is the role of hepcidin in iron absorption and retention?\n", "Hepcidin is a peptide expressed by the HAMP gene in liver cells in response to infection and iron overload. It binds to and inactivates ferroportin 1, a protein involved in the transport of iron. This blocks intestinal iron absorption and promotes the retention of iron in macrophages. In situations where hepcidin levels are low, such as iron-deficient diet or certain types of hemochromatosis, intestinal iron absorption is increased. Conversely, increased hepcidin levels, such as during inflammation or exogenic iron overload, result in decreased intestinal iron absorption and iron retention in macrophages."], ["2_46447229_3_2", "What are some mutations in the HAMP gene associated with Juvenile Hemochromatosis (JH)?\n", "Several mutations in the HAMP gene have been found in patients with JH. These include a change in the sequence +14 at the 5'-untranslated end (5'-UTR), which creates a new AUG sequence that inhibits the translation of normal hepcidin mRNA. Other mutations reported include R56X, which creates a \"stop codon\", the deletion of guanine 93, 175G→C (R59G), which precludes prohepcidin activation into hepcidin, and 212G→A (G71D), which alters the structure and function of the peptide. These mutations can lead to decreased levels or inactivity of hepcidin, resulting in increased intestinal iron absorption and iron overload in patients with JH."], ["2_46447229_3_3", "What is the role of hemojuvelin in the regulation of hepcidin?\n", "Hemojuvelin is a protein that contributes to the increase in hepcidin production. It is closely linked to the mechanism of action of hepcidin but is not a hepcidin receptor. When mutations exist in the HJV gene, urine hepcidin decreases. Hemojuvelin is thought to be a hepcidin-modulating protein, and its decreased levels or inactivity result in reduced hepcidin presence. This decrease in hepcidin levels is responsible for the increased intestinal iron absorption and iron overload found in patients with Juvenile Hemochromatosis (JH)."]]}, {"passage_id": "0_1332430_2", "passage": "[3] [4] [5] Currently, substantiated indications for iNO include the treatment of hypoxic respiratory failure of the newborn (PPHN), 6 -9 and the assessment of pulmonary vascular reactivity in patients with pulmonary hypertension. 10 To date, the U.S. Food and Drug Administration has approved nitric oxide only for the treatment of term and near-term (more than 34 weeks of gestational age) neonates with hypoxic respiratory failure associated with pulmonary hypertension. Inhaled NO clearly is effective for this indication and reduces the severity of subsequent lung disease and the necessity for extracorporeal membrane oxygenation in these infants. Off-label clinical use is widespread, and includes using inhaled NO to treat acute respiratory distress syndrome (ARDS); complications of lung and cardiac transplantation; pulmonary hypertension associated with congenital and acquired heart disease, as well as chronic pulmonary diseases; and to produce desirable direct effects on blood elements, specifically during the treatment of acute chest syndrome in sickle cell disease. 11 Lowson describes several alternatives to inhaled NO, and focuses his review on inhaled prostacyclin (PGI 2 ). Why do we need additional drugs if we have nitric oxide? Expense is only one criterion for drug selection. Efficacy, safety, availability, and ease-of-use are other important considerations.\n\n Efficacy of inhaled NO for its off-label uses has been difficult to demonstrate. Placebo-controlled trials of iNO to treat ARDS have been disappointing, demonstrating only transient improvements in oxygenation and no effect on outcome. 12, 13 While in many patients inhaled NO provides selective pulmonary vasodilation, large multicenter trials examining the effect of inhaled NO therapy on clinical course and outcome of patients with diverse causes of pulmonary hypertension have not been performed.\n\n Physiologically, it seems reasonable that a selective pulmonary vasodilator might be effective in treating ARDS. Reduced pulmonary capillary pressure should decrease the extent of pulmonary edema; should improve lung compliance; and might speed resolution of lung injury. Improved oxygenation should permit a reduction of the inspired oxygen concentration and airway pressure. But these effects may be insufficient to alter outcome. Usually, pulmonary artery pressure is only modestly elevated in ARDS. Even in severe cases, the mean pulmonary artery pressure is usually about 30 mmHg. 14 This degree of pulmonary hypertension is well tolerated, and few patients with ARDS die of their pulmonary hypertension. Rather, the survival of patients with ARDS appears to depend more on the occurrence of sepsis and multiple organ failure than on blood gas tensions or pulmonary artery pressure. [15] [16] [17] This Editorial View accompanies the following article: Lowson SM: Inhaled alternatives to nitric oxide. ANESTHESIOLOGY 2002; 96:1504 -13.\n\n The effect of iNO varies among patients. Approximately one-third of patients fail to demonstrate improved oxygenation or decreased pulmonary artery pressure. 12, 18 The cause of hyporesponsiveness remains under investigation. We cannot predict which patients may benefit and why pulmonary vasodilation does not occur in others.\n\n Consequently, the search for ways of improving the efficacy of iNO and designing effective alternative therapies continues. Combinations of therapies have been developed that aim to improve the matching of ventilation-to-perfusion or increase the biologic activity of inhaled NO. Alternative therapies have been suggested that may provide equivalent pulmonary vasodilation. While such therapies are attractive, whether they will affect clinical outcome is unknown.\n\n Ventilatory techniques that increase alveolar recruitment, such as the use of high-frequency oscillation in neonates, 7 or prone positioning of ARDS patients, 19 may improve the response to inhaled NO. Recruiting lung volume, by adding PEEP 20 or by the use of partial liquid ventilation with perfluorocarbons, 21 has been used to augment the response to iNO. The coadministration of vasoconstrictors, such as almitrine and norepinephrine, may enhance pulmonary vasoconstriction and accentuate the improvement in PaO 2 observed during inhaled NO therapy, presumably by improving the matching of ventilation to perfusion. 22, 23 Inhibition of the phosphodiesterase (PDE) enzymes that hydrolyze cGMP can also increase the efficacy and duration of action of iNO. 24, 25 Even if efficacy were improved, however, iNO therapy still has several drawbacks. It is expensive, cumbersome devices are necessary to administer the drug safely, and continuous administration is required. Especially for chronic treatment of pulmonary hypertension, therapies that are inexpensive, available in convenient forms (such as a tablet or simple multidose inhaler), and allow for intermittent dosing would be advantageous.\n\n Does inhaled prostacyclin fulfill these goals?", "qa": [["0_1332430_2_1", "What are some off-label uses of inhaled nitric oxide (iNO) in clinical practice?\n", "Off-label uses of iNO include treating acute respiratory distress syndrome (ARDS), complications of lung and cardiac transplantation, pulmonary hypertension associated with congenital and acquired heart disease, chronic pulmonary diseases, and acute chest syndrome in sickle cell disease."], ["0_1332430_2_2", "What are some factors that contribute to the difficulty in demonstrating the efficacy of iNO for its off-label uses?\n", "Placebo-controlled trials of iNO for off-label uses have been disappointing, showing only transient improvements in oxygenation and no effect on outcome. Additionally, large multicenter trials examining the effect of iNO therapy on clinical course and outcome of patients with diverse causes of pulmonary hypertension have not been performed."], ["0_1332430_2_3", "What are some alternative therapies or techniques that have been suggested to improve the efficacy of iNO?\n", "Some alternative therapies or techniques that have been suggested to improve the efficacy of iNO include ventilatory techniques that increase alveolar recruitment, such as high-frequency oscillation in neonates or prone positioning of ARDS patients, recruiting lung volume by adding positive end-expiratory pressure (PEEP) or using partial liquid ventilation with perfluorocarbons, coadministration of vasoconstrictors to improve the matching of ventilation to perfusion, and inhibition of phosphodiesterase (PDE) enzymes to increase the efficacy and duration of action of iNO."]]}, {"passage_id": "10_207485683_10", "passage": "The assessment of safety and efficacy of sacubitril/valsartan in children is currently ongoing; no results are available at the time of compiling this review.\n\n Renal impairment is a common co-morbidity in patients with HFrEF, with nearly 90% of patients showing some degree of renal dysfunction [41] . Renal excretion is the primary route of elimination of sacubitril (52-68% of the dose), primarily as sacubitrilat, while only *13% of valsartan and its metabolites are excreted in urine [22] . Renal impairment did not impact the exposure to sacubitril and valsartan; both C max and AUC of each analyte remained Fig. 4 Correlation between estimated glomerular filtration rate (eGFR) and systemic clearance of sacubitrilat, an active analyte of sacubitril/valsartan. CL/F apparent clearance unchanged in patients with renal impairment compared with healthy subjects. Compared with healthy subjects, the AUC to sacubitrilat was not impacted by mild (60-89 mL/ min/1.73 m 2 ) renal impairment (characterized using the Modification of Diet in Renal Disease formula [98] ), whereas it was 2.3-, 2.9-, and 3.3-fold higher in patients with moderate-(30-59 mL/min/1.73 m 2 ) and severe (15-29 mL/min/1.73 m 2 ) renal impairment, and end-stage renal disease (15 mL/min/1.73 m 2 ) without dialysis, respectively (Fig. 3) [44] . No studies have been performed in patients undergoing dialysis. However, sacubitrilat and valsartan are highly bound to plasma protein, and are therefore unlikely to be removed by dialysis. A moderateto-high correlation between CL/F of sacubitrilat and estimated glomerular filtration rate was observed (R 2 0.6969); the linear relationship between sacubitrilat clearance and estimated glomerular filtration rate could be described by CL/F = 0.0098 9 eGFR ? 0.182 (Fig. 4) . In patients with HFrEF and co-morbid renal impairment, a subgroup analysis of the PARADIGM-HF trial indicated an *1.8-fold increase in the AUC of sacubitrilat in patients with moderate renal impairment, and an *2.0-fold increase in those with severe renal impairment, compared with patients with HFrEF and normal renal function. However, no impact on AUC of sacubitril and valsartan was observed (data on file). The starting dose should be adjusted depending on the degree of renal function of patients.\n\n Hepatic clearance is the primary route of elimination of valsartan (*83% of the dose) [37, 99] and contributes to the clearance of sacubitril (37-48% of the dose; primarily as sacubitrilat). Compared with healthy subjects, in patients with mild and moderate hepatic impairment, AUCs increased by 1.5-and 3.4-fold for sacubitril, by 1.5-and 1.9-fold for sacubitrilat, and by 1.2-and 2.1-fold for valsartan, respectively [45] . Despite the increase in the AUC, no impact was observed on the C max of sacubitrilat and valsartan (Fig. 3) , while the C max of sacubitril increased by 1.6-and 3.1-fold in patients with mild and moderate hepatic impairment, respectively.\n\n The increase in AUC of sacubitrilat could be attributed to concomitant renal dysfunction observed in a few subjects with hepatic impairment. This was evidenced by the negative correlation of sacubitril AUC and creatinine clearance [45] and is consistent with similar observation in patients with renal impairment [44] . In contrast, the increase in the AUC and C max of sacubitril is not considered to be clinically relevant because sacubitril is an inactive prodrug. The increase in AUC of valsartan was consistent with its primary route of elimination. The starting dose may need to be adjusted depending on the hepatic function of the patient.\n\n Sacubitril/valsartan is a first-in-class angiotensin receptorneprilysin inhibitor recently approved to reduce the risk of cardiovascular death and HF hospitalization in patients with HFrEF (New York Heart Association II-IV) in several countries worldwide, including USA and Europe.", "qa": [["10_207485683_10_1", "What is the primary route of elimination for sacubitril and valsartan?\n", "The primary route of elimination for sacubitril is renal excretion, with approximately 52-68% of the dose being excreted in urine as sacubitrilat. On the other hand, valsartan is primarily eliminated through hepatic clearance, with approximately 83% of the dose being eliminated through the liver."], ["10_207485683_10_2", "How does renal impairment affect the exposure to sacubitril and valsartan?\n", "Renal impairment does not significantly impact the exposure to sacubitril and valsartan. The maximum concentration (C max) and area under the curve (AUC) of each analyte remain unchanged in patients with renal impairment compared to healthy subjects. However, in patients with moderate to severe renal impairment, the AUC of sacubitrilat (the active analyte of sacubitril) is significantly higher compared to patients with mild renal impairment or normal renal function."], ["10_207485683_10_3", "What is the starting dose adjustment recommendation for sacubitril/valsartan based on renal and hepatic function?\n", "The starting dose of sacubitril/valsartan should be adjusted based on the degree of renal and hepatic function of patients. In patients with renal impairment, the starting dose adjustment is not necessary. However, in patients with moderate hepatic impairment, the AUC of sacubitril, sacubitrilat, and valsartan is increased, although it does not impact the maximum concentration (C max). Therefore, the starting dose may need to be adjusted depending on the hepatic function of the patient."]]}, {"passage_id": "21_14735647_3", "passage": "2014; 103(4):282-291 \n\n \n\n Similarly to this study, Beinart et al 15 have prospectively assessed, in a five-year follow-up, 395 patients, correlating increased LAVI with mortality. By comparing clinical characteristics and previous history, those authors have reported that patients with increased LAVI showed the following significant differences: more advanced age and a higher frequency of history of smoking, SAH and stroke. The present study showed a significant difference regarding higher BMI and history of previous AMI and angioplasty, in addition to confirming the more advanced age and higher prevalence of SAH in patients with increased LAVI. However, none of those studies could differentiate between the groups with normal and increased LAVI regarding the presentation form of ACS.\n\n Similarly to this study, Beinart et al 15 have found no significant difference for the hospital treatment between those two groups; however, regarding complications during hospitalization, those authors have shown a higher frequency of congestive heart failure in patients with increased LAVI. Nevertheless, this study did not assess that outcome because of difficulty in standardizing the diagnostic method. It is worth noting that the group with increased LAVI had a significantly higher frequency of acute pulmonary edema, probably reflecting similar pathophysiological processes.\n\n Barnes et al 33 have shown the importance of LAV as an independent predictor of first ischemic stroke and of death in individuals with no prior atrial fibrillation. Regarding outof-hospital outcome, the present study found that patients with increased LAVI had a higher frequency of stroke, apparently not related to the presence of atrial fibrillation, whose occurrence was equal in both groups. The increase in LAVI, reflecting the lack of a pattern of atrial architecture, certainly contributes to thrombus formation, independently of the presence of atrial fibrillation. Regarding echocardiographic characteristics, patients with increased LAVI had lower ejection fraction and more severe diastolic dysfunction as compared with those with normal LAVI. Confirming those data, the study by Moller et al 14 has found similar results.\n\n Tsang et al 18 have reported that a 30% increase in LAV was accompanied by a 43% increase in the risk of atrial fibrillation in an elderly population at the beginning of the investigation, with sinus rhythm and no significant heart disease. It is worth noting that, in the present study, although patients with LAVI > 32 mL/m² had higher frequency of atrial fibrillation during hospitalization, no significant difference was observed [6/78 (7%) vs. 2/93 (2%), p = 0.14]. Moller et al 14 have shown for the first time the importance of LAV as a predictor of survival after AMI. In that study, during a 15-month follow-up, LAVI > 32 mL/m² was a powerful independent predictor of all-cause mortality. Similarly, although without significance, mortality was higher among patients with increased LAVI. Maybe because of the relatively younger population sample (mean age, 66 vs. 70 years) and the shorter follow-up, the present study showed no significant difference. Recently, in a cohort of 1886 African Americans, left atrial size was a predictor of all-cause mortality after adjusting for traditional cardiovascular risk factors, left ventricular hypertrophy and low ejection fraction 34 .\n\n Regarding out-of-hospital outcome, major adverse cardiovascular events (stroke, AMI or death) were significantly more frequent in patients with LAVI > 32 mL/m². In a recent publication, Gunasekaran et al 13 have also reported that an increased LAVI (cut-off point of 28 mL/m²) is an independent risk factor for major cardiovascular event (except for mortality) six months after ACS.\n\n In this study, the Kaplan-Meier survival curves for combined outcome in 365 days evidenced significant discrepancy between the groups. By using RR, it is evident that belonging to the group with LAVI > 32 mL/m² represents a three-fold increase in the risk of having a cardiovascular event. On the contrary, belonging to the group with normal LAVI is a mild protective factor against those events (Figure 3 ). Beinart et al 15 , assessing LAVI > 32 mL/m² as an independent predictor of mortality in five years in patients with AMI, have found a RR of 2.05 (95% CI: 1.02-4.11; p=0.044).\n\n On univariate analysis to predict mortality, Moller et al 14 have found a 500% increased risk when comparing increased LAVI and normal LAVI (HR = 6.1; 95% CI: 2.8-13.0; p < 0.001). Later, Beinart et al 15 have found a risk increased by almost 190% on univariate analysis for mortality in five years in patients with increased LAVI (HR = 2.78; 95% CI: 1.63-4.72; p < 0.001). Similarly, in our study, Cox regression with eight variables (Table 4) showed that increased LAVI increased by more than 200% the probability of outcomes (HR = 3.67; 95% CI: 1.45-9.26; p = 0,006).\n\n Several resources of analysis of sensitivity were used to assess the properness of the parameters. Similarly, our model proved to have no violations and to be compatible with the assumptions necessary to validate the survival analyses.\n\n Our study has some limitations. The patients were selected at a single center. This was a non-probability sample selection from a registry, from where only individuals whose LAVI values were measured were extracted.\n\n In addition, it is worth noting that the number of variables assessed as compared with the sample size might have reduced the power to identify other factors. The loss to follow-up rate, 7 patients (7%) with normal LAVI and 8 patients (10%) with increased LAVI, can also be associated with bias.\n\n In our study, increased LAVI was an important predictor of major cardiovascular events in the one-year follow-up. Because it is easily obtained on echocardiography, and because it provides important information for clinical practice, LAVI measurement should be incorporated as routine to the assessment of patients suspected of having or diagnosed with ACS.", "qa": [["21_14735647_3_1", "What is the significance of increased left atrial volume index (LAVI) in patients with cardiovascular disease?\n", "Increased LAVI has been found to be associated with higher mortality rates and a higher risk of complications such as congestive heart failure and stroke in patients with cardiovascular disease. It is also linked to higher BMI, history of previous acute myocardial infarction (AMI) and angioplasty, and a higher prevalence of systemic arterial hypertension (SAH). Additionally, patients with increased LAVI tend to have lower ejection fraction and more severe diastolic dysfunction. LAVI can contribute to thrombus formation and is an independent predictor of major cardiovascular events."], ["21_14735647_3_2", "How does LAVI relate to atrial fibrillation and mortality in patients with acute myocardial infarction (AMI)?\n", "While LAVI has been shown to be a predictor of atrial fibrillation and mortality in patients with AMI, the present study did not find a significant difference in the occurrence of atrial fibrillation between patients with normal and increased LAVI. However, patients with increased LAVI had a higher frequency of stroke, independent of atrial fibrillation. LAVI > 32 mL/m² has been identified as a powerful independent predictor of all-cause mortality in patients with AMI."], ["21_14735647_3_3", "How can LAVI be used in the assessment of patients suspected of having or diagnosed with acute coronary syndrome (ACS)?\n", "LAVI measurement should be incorporated as a routine assessment in patients suspected of having or diagnosed with ACS. It is easily obtained through echocardiography and provides important information for clinical practice. Increased LAVI has been found to be an important predictor of major cardiovascular events in the one-year follow-up of patients with ACS."]]}, {"passage_id": "36_17243800_2", "passage": "In the present study, a certain proportion of monocytes, which in each case was higher than the relative proportion in the blood, served as positive criterium, rather than single monocytes which could be washed in with the erythrocytes. We required evidence of this monocyte \"reaction \" for our study.\n\n The macrophage reaction peaked 4-5 days [1] or 7 days [5, 17] after the traumatic event, a finding which corresponds weIl with the mitose index for macrophages in cerebral ischemia (9% on 4th day with gradual decline during the course of the following 2 days) presented by Schröder [30] . We also observed macrophages in 100% of all examined cases 5 days after the injury.\n\n Only single observations on and general descriptions of the distribution of macrophages are available; no numeriCal analyses have been published. The reason for this paucity of information is probably the frequently encountered difficulty in differentiation, Le. assignment of each individual case to one of the above-mentioned groups. The most important function of the macröphages is the ingestion and digestion of degenerated material, Le. necrotic tissue and extravasated blood. In brain tissue, primarily lipid-containing tissue is ingested and broken down in the macrophages to neutral fats (Le., triglycerides). In addition to the sudanophilic granules normally found in monocytes, we observed eJther a proliferation or a swelling of the granules as early as 24 h after the traumatic event. Five days after the injury, these granules, which at th,is time resemble typical fatty granule cells, were evident in all examined cases.\n\n Most authors reported longer intervals: Meesen and Stochdorph [20] as well as Adams and Sidman [2] 48 h; and Spielmeyer [32] 40 h. Only Edelmann [7; cf. 5,27] described distinct fatty granule ceHs or their equivalents as early as 23 h after the traumatic event. Both Jacob [14] and Schröder [30] , however, interpreted these cells as granulocytes.\n\n Anisotropie lipids indicate esterified cholesterol; Maltese cross phenomena are sometimes observable. We found lipophages with crystalline inclusions as early as 10 days after the traumatic event; Schröder [30] , however, saw them for the first time 18 days after the injury. This discrepancy is probably due to the fact that only a few of Schröder's cases fell in the 10-18-day interval.\n\n Ceroid is a lipopigment that can arise in macrophages [9, 10] . The only published studies on methods of identification and on time dependency are those by Schröder [29, 31] who used different. methods to observe this pigment 44 h after an ischemic insult and was also able to demonstrate a different composition. Our study, which was limited to fluorescence methods on HE-stained sections, showed that ceroid could be definitely identified by these methods 101 h after the injury. Using the same methods, Schröder [29] found questionable ceroid formation up to the 8th day and definite formation after the 15th day. Since Schröder's investigatory material was not broken down into time intervals, his findings, at least for the time being, are worthy of mention but cannot be further elaborated.\n\n Relatively few authors have described the erythrophage phenomenon. Kennady [15] first observed erythrophages 8 h; Schröder [30] 38 h; Adams [1] 48 h; and Strassmann [33] 4 days after the traumatic event. Our observation that erythrophages could be identified 16 h after the injury fits weH into the time scheme of the other authors.\n\n We found siderophages in isolated cases with survival periods ranging from 70 h to 90 h; thereafter, they were regularly evident. This observation corresponds to the findings reported by Eisenmenger [8] and Schröder [30;  cf. 11, 12] . Other authors, however, first observed siderophages after longer intervals (for literature, see Schröder [30] ).\n\n Hematoidin occurred both intracellularly and extracellularly. Only Strassmann [33] who observed hematoidin 10 days after the traumatic event in two cases, was able to date this crystallized bilirubin. Howarth and Couper [13] described its relatively fast absorbability; their finding corre-sponds to our observation that hematoidin is no longer demonstrable after a survival period of 1 year. . In summary, the reports of other investigators show both surprising similarities and considerable differences. As mentioned above, some of these variations are probably due to differences in the examined case material, since the findings were frequently based on single observations in certain survival intervals. In borderline cases, that time interval should be selected which was established in human brain tissue by identical methods during the shortest survival period. The communication of single findings, therefore, continues to be worthwhile, because such findings cannot be replaced by a statistical analysis of a large body of case material.", "qa": [["36_17243800_2_1", "What are the functions of macrophages in brain tissue and how do they contribute to the breakdown of degenerated material?", "Macrophages in brain tissue primarily ingest and digest degenerated material, such as necrotic tissue and extravasated blood. They specifically target lipid-containing tissue, which they break down into neutral fats, such as triglycerides. This process helps to remove and eliminate the degenerated material from the brain tissue."], ["36_17243800_2_2", "How do the observations of granule cells and fatty granule cells differ among different authors in relation to the traumatic event?", "Different authors have reported varying observations of granule cells and fatty granule cells in relation to the traumatic event. While some authors described distinct fatty granule cells or their equivalents as early as 23 hours after the traumatic event, others interpreted these cells as granulocytes. The timing and interpretation of these observations may vary among authors, leading to discrepancies in the literature."], ["36_17243800_2_3", "What is the time frame in which ceroid formation can be identified in macrophages after an ischemic insult, and how does it differ among different studies?", "Ceroid, a lipopigment that can arise in macrophages, has been observed in different studies at varying time intervals after an ischemic insult. One study using fluorescence methods on HE-stained sections was able to identify ceroid 101 hours after the injury. Another study found questionable ceroid formation up to the 8th day and definite formation after the 15th day. The timing and methods used to observe ceroid formation may differ among studies, leading to variations in the reported findings."]]}, {"passage_id": "3_32272254_0", "passage": "HCV -hepatitis C virus, HGB -hemoglobin, PEG-IFN -pegylated interferon, RBV -ribavirin, RVR -rapid virological response, cEVR -complete early virological response, pEVR -partial early virological response, EVR -early virological response, SVR -sustained virological response, ETVR -end of treatment virological response, HCV RNA -hepatitis C virus ribonucleic acid, RT-PCR -real-time polymerase chain reaction, LLD -lower limit of (qualitative) detection, BMI -body mass index, SNP -single nucleotide polymorphism.\n\n A recommended by international (European Association for the Study of the Liver (EASL), American Association for the Study of Liver Disease (AASLD)) and national guidelines (), the standard therapy for untreated (naive) patients chronically infected with hepatitis C virus (HCV) infection is based on the administration of pegylated interferon alpha (PEG-IFN) in combination with ribavirin (RBV) (). This combination leads to virus elimination in approximately 60 % of all patients. The treatment's success is defi ned as a sustained virological response (SVR), which means no detectable HCV RNA by real-time polymerase chain reaction (RT-PCR) in serum in week 24, i.e. after stopping the administration of combined therapy. SVR rates are lower in genotypes 1+4 (approx. 30-40 %) than in genotypes 2+3 (80-85 %) (, ,). Numerous side-effects of this combination occur. The most common adverse events include fl u-like symptoms, depression, anemia, and neutropenia. Anemia was of particular interest in our study. There are two possible mechanisms for the development of anemia during antiviral therapy: 1) the myelosuppressive effect of PEG-IFN, and 2) RBV accumulation in the red blood cells leading to hemolysis. The latter seems to be the most relevant mechanism (6, 7) .\n\n HCV genotype 1 patients require higher doses of RBV plus longer duration of treatment versus HCV genotype 2+3. Such higher doses lead to higher serum concentrations of RBV, as well as to higher rates of hemolytic anemia (which is a dose-limiting side-effect) (2) . Anemia can be prevented by administering erythropoietin or darbopoietin but this is not a routine practice outside the clinical trials. Due to the side-effects mentioned above, the prediction of treatment success plays the key role in the management of each individual patient. This is especially important for HCV genotype 1 patients, as the SVR rate for this genotype is rather low. Several viral and host-dependent factors positively associated with SVR have been identifi ed. Such factors may be used as predictors (positive or negative) of viral response to combination of PEG-IFN plus RBV. Among these viral factors, low baseline viremia (≤600 000 IU/ml), rapid virological response (RVR), and complete virological response (cEVR) are the strongest viral predictors of response (2, 8) . Interleukin-28B (IL28B) single nucleotide polymorphism (SNP) has recently been described as the strongest host-dependent predictor of SVR (9) . Only little information is available on the association of anemia with SVR. In the IDEAL study, the SVR rate was described to be higher among patients who had their hemoglobin level lower than 10 g/dl during the treatment with PEG-IFN + RBV (8) .\n\n Therefore, the aims of the present study were: 1) to assess the correlation of anemia (hemoglobin decrease in g/l or in % of the baseline value) at specifi ed time-points with SVR in patients treated with PEG-IFN + RBV for chronic HCV infection; 2) to compare these parameters with the virological predictors of response (e.g. RVR).\n\n The inclusion criteria for the study were as follows: 1) documented anti-HCV or HCV RNA positive for at least 1 year before administration of treatment; 2) HCV genotype 1; 3) treatment duration of at least 12 weeks; 4) blood count results and HCV RNA were available ±5 days from all specifi ed time-points, e.g.", "qa": [["3_32272254_0_1", "What are the recommended standard therapies for treating patients with chronic hepatitis C virus (HCV) infection, and what is the definition of treatment success?", "The recommended standard therapy for treating patients with chronic HCV infection is the administration of pegylated interferon alpha (PEG-IFN) in combination with ribavirin (RBV). Treatment success is defined as a sustained virological response (SVR), which means no detectable HCV RNA by real-time polymerase chain reaction (RT-PCR) in serum in week 24 after stopping the combined therapy."], ["3_32272254_0_2", "What are the common side effects of the combination therapy of PEG-IFN and RBV for HCV infection, and what is the most relevant mechanism for the development of anemia during this treatment?", "The common side effects of the combination therapy of PEG-IFN and RBV for HCV infection include flu-like symptoms, depression, anemia, and neutropenia. The most relevant mechanism for the development of anemia during this treatment is RBV accumulation in the red blood cells leading to hemolysis."], ["3_32272254_0_3", "What are some viral and host-dependent factors that have been identified as predictors of response to the combination therapy of PEG-IFN and RBV for HCV infection?", "Some viral factors that have been identified as predictors of response to the combination therapy of PEG-IFN and RBV for HCV infection include low baseline viremia (≤600,000 IU/ml), rapid virological response (RVR), and complete virological response (cEVR). The strongest host-dependent predictor of sustained virological response (SVR) is the single nucleotide polymorphism (SNP) of Interleukin-28B (IL28B)."]]}, {"passage_id": "10_5792327_0", "passage": ". Although a case with disseminated infection of M. abscessus subsp. bolletii was reported 4 , there has been no report of NTM lung disease caused by M. abscessus subsp. bolletii in Korea. Here, we describe a case of chronic pulmonary disease caused by M. abscessus subsp. bolletii.\n\n Rapidly growing mycobacteria (RGM) are relatively common pathogens of lung disease caused by nontuberculous www.e-trd.org culosis 10 years prior. Six months before his visit to our hospital, the patient reported chronic cough and sputum. He was initially diagnosed with acid-fast bacilli (AFB) smear-positive pulmonary tuberculosis and received isoniazid, rifampin, ethambutol, and pyrazinamide for 6 months. However, AFB smears were persistently positive, and NTM were cultured from his sputum specimens. He was then referred to our hospital. www.e-trd.org\n\n Physical examination showed that the patient was 172.3 cm tall and weighed 56.1 kg. Laboratory tests results were unremarkable. A human immunodeficiency virus antibody test was negative. The chest radiograph and computed tomography (CT) scan revealed multifocal bronchiectasis and bronchiolitis in both lungs that suggested the nodular bronchiectatic form of NTM lung disease ( Figure 1 ).\n\n The patient's sputum was positive for AFB staining, and NTM were isolated more than three times in a liquid culture system (Bactec MGIT 960 system; BD Diagnostics, Sparks, MD, USA). To identify the etiological agent, bacteria were initially propagated in 7H9 broth (Difco Laboratories, Detroit, MI, USA) supplemented with 10% (vol/vol) oleic acid-albumin-dextrose-catalase (BD Diagnostics) for 7 days at 37 o C, sub-cultured in egg-based 3% Ogawa solid media (Shinyang, Seoul, Korea), and genomic DNA was extracted from the cultured bacteria. Initial species identification using a polymerase chain reaction-restriction fragment length polymorphism (PCR-RFLP) method based on the rpoB gene (Myco-ID; M&D Inc., Wonju, Korea) was M. abscessus complex 5 . To speciate the isolates, sequencing analysis of the nearly complete 16S rRNA gene, partial hsp65, and rpoB sequences were performed using GenBank (http://blast.ncbi.nlm.nih. gov/) with the BLAST algorithm 6 . The 16S rRNA sequences showed 100% identity with M. abscessus subsp. abscessus (GenBank accession no. NR074427), M. abscessus subsp. massiliense (GenBank accession no. NR074421), M. chelonae (GenBank accession no. AY457082), and M. abscessus subsp. bolletii (GenBank accession no. NR043236). The hsp65 and rpoB sequences were 100% identical to those of the M. abscessus subsp. bolletii type strain (GenBank accession nos. FJ607778 and AY859692). Phylogenetic analysis based on the rpoB sequences from the isolate SMC-bol-002 and from those of closely related species within the RGM showed that this strain belonged to M. abscessus subsp. bolletii (Figure 2) . Drug susceptibility testing was performed using a broth microdilution method (Table 1 ) 7 . At the genetic level, the isolate was genotyped for erm(41) polymorphism and for rrl mutations; these are known as the two main mechanisms of macrolide resistance 8 . The isolate had the erm(41) gene with a T28 sequevar and no rrl mutation acquisition.\n\n The patient received oral clarithromycin and moxifloxacin, along with an initial 4-week course of intravenous amikacin and cefoxitin. During 4 weeks of initial antibiotic treatment, his symptoms and CT lesions were improved and sputum culture results were negative after 2, 3, and 4 weeks after treatment. Although he took oral clarithromycin and moxifloxacin for a total duration of 24 months, follow-up sputum cultures were persistently positive after 2 months after antibiotic treatment.\n\n This is the first reported case of M. abscessus subsp. bolletii lung disease in Korea. Previous reports showed that patients with M. abscessus subsp.", "qa": [["10_5792327_0_1", "What are the symptoms and diagnostic methods for NTM lung disease caused by M. abscessus subsp. bolletii?\n", "Symptoms of NTM lung disease caused by M. abscessus subsp. bolletii can include chronic cough and sputum production. Diagnostic methods for this condition include AFB staining of sputum, isolation of NTM from sputum cultures, and genetic testing to identify the specific subspecies of M. abscessus."], ["10_5792327_0_2", "What is the treatment approach for M. abscessus subsp. bolletii lung disease?\n", "The treatment approach for M. abscessus subsp. bolletii lung disease typically involves a combination of antibiotics. In this case, the patient received oral clarithromycin and moxifloxacin, along with an initial 4-week course of intravenous amikacin and cefoxitin. However, it is important to note that treatment can be challenging, as NTM infections are often resistant to multiple antibiotics."], ["10_5792327_0_3", "What is the prognosis for patients with M. abscessus subsp. bolletii lung disease?\n", "The prognosis for patients with M. abscessus subsp. bolletii lung disease can vary. In this case, the patient initially showed improvement in symptoms and CT lesions after 4 weeks of antibiotic treatment. However, follow-up sputum cultures remained positive after 2 months of treatment, indicating persistent infection. The long-term prognosis for this condition can be difficult to predict and may depend on factors such as the patient's overall health and the effectiveness of the chosen antibiotic regimen."]]}, {"passage_id": "12_1982416_4", "passage": "In the clinical situation, hospitals allocate at least one experienced radiographer to each time period in A&E. However, the above arrangement is limited to X-ray services in A&E only and does not extend to portable duties during afternoon and night shifts. Therefore, it is common to see portable duties performed by only one radiographer. From respondents with violent experiences, 48.35% encountered violence in wards during portable X-ray duties. It is recommended to assign two radiographers to a team for portable duties, as respondents agreed that increased manpower may help to reduce violence. However, understaffing problems may limit this option, as is the case in other countries 9) . Therefore, regular audits are needed, especially in high risk areas like A&E. The number of staff should be adjusted to cope with peak flow of patients, so as to minimize delays and crowding in the waiting areas 7) .\n\n The negative impact identified by respondents again supports earlier research 1, 18) . Increased work stress was highlighted as one impact of workplace violence. Increased stress can affect the emotional status of radiographers and induce mood swings, leading to patients being treated inappropriately 20) . Anxious patients may then have their anxieties aggravated and behave aggressively towards staff members. Once radiographers have encountered such episodes, it may negatively correlate to their job performance and they might feel depressed. In turn, depression may lead to job dissatisfaction 18) . If professionals are dissatisfied with their jobs, it may be difficult for them to continue their duties in a professional manner and to maintain a high standard of care. As a result, patients may be treated without respect leading to the whole workforce having to cope with aggression as a consequence of workplace violence 12) . In addition, lack of willingness to work and reduced eagerness in the profession could increase sick leave and deteriorate service quality 1, 2, 18, 20) , which could further aggravate the problems of understaffing adding to pressures on staff. The impact may not be serious but could develop to trigger factors of aggression. Support from departments, such as the promotion of a zerotolerance policy towards violence 5) , is essential in order to raise staff willingness and enthusiasm in their profession, so that a high standard of care and service quality can be maintained.\n\n \n\n More than half of the respondents (56%) considered violence to be avoidable. In fact, many incidents of violence at work are predictable and foreseeable, and therefore preventable 2) . However, only 10% of respondents had attended training. The present findings also reflected that 60% of radiographers did not know of any existing guidelines in their departments or hospitals. In order to improve staff knowledge of and performance in handling violent behaviour, training should not only be provided to volunteers, but should be compulsory for all staff members 25) . Guidelines are only effective if staff are familiar with them 2) . Radiographers need to be well trained in coping with verbal abuse, and to report such incidents, instead of accepting them quietly 24) . Existing training in Hong Kong covers workplace violence. However, limited quotas are assigned for each hospital. It is recommended that small scale case sharing or training to deal with verbal abuse, organized by individual departments of each hospital, would be much more effective, so as to benefit the maximum number of staff with the smallest amount of input 28) . Staff should not regard violence as inevitable due to bad luck, incompetence or the result of individual personalities 2) . Support from employers is vital to stop such trends from growing because a positive attitude towards workplace violence is the key to successful prevention.\n\n In terms of violence, departments need to change their role from passive to active to show their support for colleagues. Instead of formal reporting from victimized staff, initiatives to evaluate the prevalence of violence should be regularly addressed. A standardized measuring tool, similar to that used by the London Borough of Islington, incorporating a ten-point scheme, may help to monitor the severity of various types of abuse 28) . A questionnaire with a measurement tool could be circulated to radiographers on a regular basis. Individual responses should be kept confidential but the results could be shown in a circular notice, or published to HASLINK so that the employees could know the broad picture 2) . As continuing professional development (CPD) of radiographers is being promoted to increase the competence of radiographers [29] [30] [31] , courses related to workplace violence can be accredited as formal training to obtain credits for CPD. The ability of radiographers to handle violence may also be considered as a form of competence 30, 31) . The Nursing Council and Radiographers Board in Hong Kong have already implemented CPD on a voluntary basis 32, 33) . Once mandatory CPD is implemented, training on violence can become an important issue and a useful topic as part of the CPD curriculum. On the other hand, training sessions could be prepared during the working week, or arranged on rotation for staff members, so that everyone could attend once every three years to ensure regular training is received within a CPD cycle which spans 3 yr 34) . Documentation of aggressive patients has already commenced in the National Health Service of the UK. Hong Kong hospitals may adopt a similar idea by providing remarks on the X-ray examination form to forewarn radiographers, which in turn can increase their awareness of repeat offenders with previous violent records 35) . In conclusion, it is unrealistic to expect that violence, especially verbal abuse, will completely disappear. However, this study shows there needs to be major changes in attitudes and approaches from hospital managers. Even though guidelines, training and reporting systems already exist, a high proportion of radiographers showed a lack of understanding about these resources and most respondents were not eager to attend training. The key to successful prevention and control of violence is for the hospital managers to demonstrate their commitment to zero tolerance of workplace violence towards their employees 5, 10) . Individual staff members should work in partnership with their departments so as to minimize the negative effects of violence. A peaceful workplace will benefit not just the healthcare workers, but most importantly the patients.", "qa": [["12_1982416_4_1", "How can hospitals address the issue of violence in the workplace, specifically in the radiology department?\n", "Hospitals can address the issue of violence in the radiology department by assigning two radiographers to a team for portable duties, as increased manpower has been shown to help reduce violence. Regular audits, especially in high-risk areas like A&E, are recommended to ensure adequate staffing levels to cope with peak flow of patients. Support from departments in the form of a zero-tolerance policy towards violence is essential to raise staff willingness and enthusiasm in their profession."], ["12_1982416_4_2", "What impact does workplace violence have on radiographers and patient care?\n", "Workplace violence can have a negative impact on radiographers both professionally and emotionally. Increased work stress due to violence can affect the emotional status of radiographers, leading to mood swings and potentially inappropriate treatment of patients. Radiographers who have encountered episodes of violence may experience decreased job performance, depression, and job dissatisfaction. This can result in a decline in the quality of care provided to patients. Additionally, workplace violence can lead to a lack of willingness to work and increased sick leave, further exacerbating issues of understaffing."], ["12_1982416_4_3", "How can hospitals improve staff knowledge and preparedness in handling violent behavior?\n", "Hospitals can improve staff knowledge and preparedness in handling violent behavior through mandatory training for all staff members, not just volunteers. Guidelines for handling violent behavior should be effectively communicated and familiarized with by staff members. Radiographers should be trained in coping with verbal abuse and encouraged to report such incidents. Case sharing or training sessions organized by individual departments can be more effective in reaching a larger number of staff members. Support from employers is crucial in stopping trends of violence and creating a positive attitude towards workplace violence prevention."]]}, {"passage_id": "70_72266262_0", "passage": "Results of a cost-effectiveness analysis are summarized in a series of cost-effectiveness (C/E) ratios. As with other statistics, the C/E ratio is subject to sampling variation. However, constructing a confidence interval for the cost-effectiveness ratio is complicated because both numerator and denominator of the ratio are stochastic in nature. Several statistical methods have been proposed lately, yet, the systematic method of handling uncertainty is generally underdeveloped in economic evaluation. OBJECTIVE: This study is to compare the statistical methods proposed in constructing confidence intervals for the various ratio distributions, for the various correlation coefficients between numerator and denominator, for the various coefficient of variations, and the various sample sizes. METHODS: The ratio distributions are formed from the combinations of normal, log normal, and gamma distributions, which frequently arise in cost-effective studies. In evaluation the performance of statistical methods, a simulation study was conducted for the various ratio distributions. For each sample, the confidence intervals were constructed by five statistical procedures; the Box, Taylor's, Fieller's, bootstrap, and jackknife methods. RESULTS: First, since the ratio distributions are largely dependent on the distribution of its denominator, none of the statistical tests work if the mean of denominator is close to zero. Second, if the sample size is small, none of the statistical tests perform well enough regardless of correlation and coefficient of variation. Third, for the large sample size, all methods, except the box method, constructed the confidence interval well. Among them, Fieller's method is the first choice of selection for the estimation of the confidence interval. CONCLU-SION: None of the statistical tests work if the mean of denominator is close to zero. This is problematic for Incremental Cost-effectiveness Ratio (ICER). If the \"net effect\" of the new procedure is insignificant, then the statistical test for the ICER is not stable.\n\n \n\n Shaw JW, Horrace W, Coons SJ The University of Arizona, Tucson, AZ, USA BACKGROUND: Receiver operating characteristic (ROC) analysis is frequently used to assess the accuracy of diagnostic tests. The area under an ROC curve (AUC) is indicative of the extent to which a measure correctly classifies true-positive and true-negative subjects. DeLong et al. (Biometrics 1988; 44: 837-845) have proposed a method for comparing nonparametric ROC curves derived from the same set of cases. In a small study using data from a naturalistic investigation, DeLong's test yielded results that were consistent with those of a likelihood-ratio test for model selection developed by Vuong (Econometrica 1989; 57: 307-333) . OBJECTIVE: To confirm our previous findings, a Monte Carlo simulation was undertaken to assess the relative performance of DeLong's and Vuong's tests in samples of varying sizes. METHODS: One thousand observations were randomly generated for a Bernoulli dependent variable and 11 normally distributed independent variables. Bootstrapped estimates for AUC and logistic regression model log-likelihood (LL) were derived using 500 replications of sample size 10, 25, 50, 100, 175, 250, and 500. At each sample size, predictors were compared on the basis of AUC using DeLong's test and model LL using Vuong's test. The random number seed was set so that identical samples were compared with each test. RESULTS: In general, the two tests yielded similar statistical conclusions. The observed power of Vuong's test was slightly less than that of DeLong's test. There were only two cases in which the tests yielded different results, and these occurred in small samples. CONCLUSIONS: Though slightly less powerful than DeLong's test, Vuong's test may be applied in cases where the dependent variable has more than two levels. It is also easier and takes much less time to perform than DeLong's test. Given these advantages, Vuong's test may be preferred to ROC-based tests in larger samples.\n\n \n\n Shaw JW, Shahriar J, Horrace W The University of Arizona, Tucson, AZ, USA BACKGROUND: In a simulation using continuous data, we compared the performance of DeLong's test for nonparametric receiver operating characteristic (ROC) curves (Biometrics 1988; 44: 837-845) with that of Vuong's test for model selection (Econometrica 1989; 57: 307-333) . Both tests were found to yield similar results regardless of sample size. Diagnostic tests are often measured on an ordinal rating scale, and nonparametric methods tend to underestimate the area under the ROC curve (AUC) when used with discrete data. Thus, it was conceivable that level of measurement might influence the performance of DeLong's test.", "qa": [["70_72266262_0_1", "What are some statistical methods proposed for constructing confidence intervals in cost-effectiveness analysis?\n", "Some statistical methods proposed for constructing confidence intervals in cost-effectiveness analysis include the Box method, Taylor's method, Fieller's method, bootstrap method, and jackknife method. These methods are used to handle uncertainty and account for sampling variation in the cost-effectiveness ratio."], ["70_72266262_0_2", "How does the mean of the denominator affect the performance of statistical tests in cost-effectiveness analysis?\n", "If the mean of the denominator in cost-effectiveness analysis is close to zero, none of the statistical tests work effectively. This is problematic for the Incremental Cost-effectiveness Ratio (ICER). It indicates that if the \"net effect\" of a new procedure is insignificant, the statistical test for the ICER may not be stable."], ["70_72266262_0_3", "What are the advantages of Vuong's test compared to DeLong's test in assessing the accuracy of diagnostic tests?\n", "Vuong's test, which is used for model selection in diagnostic tests, may be preferred in cases where the dependent variable has more than two levels. It is slightly less powerful than DeLong's test but is easier and quicker to perform. In larger samples, Vuong's test may be preferred over ROC-based tests due to its advantages."]]}, {"passage_id": "4_9130885_0", "passage": "Foreign body (FB) ingestion is a frequent occurrence in children, especially in their first six years of life [1, 2] , with a peak in children older than 3 years [3, 4] . Various reasons for this event can be pointed out, stressing that all the characteristics such as sex, age, socioeconomic level and parents' influence are closely interrelated [5] . The most common aspects presented in literature as leading factors to those injuries include children's behaviour, anatomical characteristics, and physiological features such as immature swallowing coordination, development of chewing capacity, and higher respiratory rates [6] . Details of FB characteristics and the dynamics of the traumatic events involved in FB inhalation are therefore important to understand the pathogenic pathway.\n\n The aim of the present paper is to present esophageal foreign bodies cases observed at the Children's Hospital Gutierrez in Buenos Aires in a period of five years and to compare these findings with data coming from representative case series already published in international literature and coming from other continents.\n\n \n\n Data regarding children (0-14 years) presenting FB in the esophagus have been prospectively collected at the Children's Hospital Gutierrez in Buenos Aires over a five-year period.\n\n Details on injuries were collected, and a descriptive statistical analysis regarding (i) children demographic characteristics (age and sex), (ii) features of the object (dimensions and consistency), (iii) circumstances of the injury, (iv) clinical presentation (v) FB locations, and (vi) outcomes (complications and removal's strategy) was provided.\n\n Moreover, a search on PubMed database has been performed in order to retrieve other case series describing FB in the esophagus, representative of different cultural and geographical backgrounds. [10] .\n\n From all revised papers, data regarding children age and sex, FB type, location, adult supervision, most frequent symptom and complication, and delay at diagnosis, were drawn and compared with our experience.\n\n During the five-year study period, 320 cases of foreign body ingestion with esophageal location were observed. Children's mean age was 4.58 years (SD 1.42), ranging from 2 to 9 years old. In the majority of cases (304 patients), injuries happened while the child was playing; in 273 cases (85.3%) adults were present.\n\n In Table 1 , all the retrieved foreign bodies are described. Children most frequently ingested coins (268 cases, 83.8%), that eventually remained stuck in the esophageal portion; among the recovered items, other round objects like buttons (11 cases, 3.44%) and plastic pieces (15 pieces, 4.69%) were subsequent for frequency. Most children showed vomiting (92, 28.7%). In 75 cases (23.4%), odynophagia was encountered. Lower frequencies were seen for sialorrhea (38 cases, 11.86%), ptyalism (31 cases, 9.69%), and dysphagia (28 cases, 8.75%). However, 47 cases (14.69%) showed no symptoms. In 145 cases (45.31%), diagnosis was formulated within 3 hours after the injury and in 146 cases (45,6%) with a delay greater than 3 hours but not longer than 24 hours; only in 29 cases (9.06%), the FB was detected after more than 24 hours.\n\n The FBs were located in the majority in the middle esophagus (269 cases, 84.1%).\n\n Removal was performed in all cases, in 34 by esophagealforceps and in 286 cases using Magill hypopharyngeal forceps. General anaesthesia was administered in all cases. There was just one case where complications were observed (0.31%), presenting esophageal perforation.\n\n In Table 2 , a comparison between characteristics of the present case series and characteristics of previously published case series is provided. Some information (such as the adult presence) is frequently underreported, and more generally, information is not univocally categorized, impairing the possibility to perform any comparative effort.\n\n FB injuries in the upper digestive tract continue to be a common health problem in paediatric patients. In the present study, the majority of cases involved children between 2 and 9 years of age, showing similarities with the results of the ESFBIs study and with Lin's study [8] . Less often, older children have risky behaviours, and this decrease of risk is as well ensured by the augmented size of the esophagus.\n\n In scientific literature, the most frequent foreign bodies result in fish bones, metal objects such as batteries and coins, and broken tooth fragments [11, 12] . Tissue response to a foreign body varies according to the composition of the FB and to any associated bacterial overinfection.", "qa": [["4_9130885_0_1", "What are some common symptoms of esophageal foreign body ingestion in children?\n", "Common symptoms of esophageal foreign body ingestion in children include vomiting, odynophagia (painful swallowing), sialorrhea (excessive drooling), ptyalism (excessive saliva production), and dysphagia (difficulty swallowing). However, it is important to note that some cases may be asymptomatic."], ["4_9130885_0_2", "What are the most frequently ingested foreign bodies in cases of esophageal foreign body ingestion in children?\n", "The most frequently ingested foreign bodies in cases of esophageal foreign body ingestion in children are coins, accounting for 83.8% of cases. Other common objects include round objects like buttons and plastic pieces."], ["4_9130885_0_3", "How are esophageal foreign bodies typically removed in children?\n", "Esophageal foreign bodies in children are typically removed using either esophageal forceps or Magill hypopharyngeal forceps. General anesthesia is administered in all cases to ensure the safety and comfort of the child during the removal procedure."]]}, {"passage_id": "12_15741768_0", "passage": "hypothesis that a superior diet protected people from pellagra. He had also in mind the case of beri-beri, a disease which had recently been shown to be responsive to dietary interventions. [3] [4] [5] In 1914 Goldberger designed and implemented two experiments to assess whether improving the diet of institutionalized children and adults would prevent pellagra. The first set of institutions studied were two orphanages with a high incidence of pellagra in Jackson, Mississippi. Goldberger and his colleagues noted that the disease affected only children between 6 and 12 years of age and observed that 'after a detailed inquiry, the only explanation that could be found for the remarkable restriction of the disease to this group was a difference in the diet of the resident groups'. 6 Their diet was poor in lean meat or other animal protein food.\n\n A parallel and analogous experiment was conducted in two women's wards (one for black patients, the other for white patients) in the Georgia State Sanitarium, the largest asylum in the South. This institution admitted a large number of patients with pellagra every year, but the objective of the study was to assess the effects of the dietary intervention in preventing recurrence of the condition, not for treatment.\n\n Interim results of the research were published on 22 October 1915, while the two-year experiment was still in progress. 6 The two orphanages were referred to as 'MJ' and 'BJ'. During the summer of 1914 up to 15 September, orphanage MJ had had 79 cases and orphanage BJ 130 cases of pellagra. Although hygienic and sanitary conditions in the orphanages left much to be desired, the researchers requested that these not be modified during the experiment. Details of the diet of the residents is given in the report, but the intervention was essentially very simple: 'at both institutions a very decided increase was made in the proportion of the fresh animal and of the leguminous protein foods': milk, buttermilk, eggs, beans and peas. The researchers restricted corn in order to reduce the proportion of carbohydrates in the diet. This was a methodological mistake, however, because it meant that the study stood little chance of debunking the hypothesis that corn actually caused pellagra, as some had claimed.\n\n Even though all residents, pellagrins or not, received the new diet, the main outcome measured was recurrence of pellagra during the summer of 1914 among children who had already suffered from the condition. The interim results after one year of the new dietary regimen were already very encouraging: at orphanage MJ, Goldberger's team observed no recurrences among the 67 children who had reached or passed the anniversary of their previous attack, nor did they observe any new cases of pellagra among the 99 non-pellagrins who had been observed for one year. At orphanage BJ, there was one recurrence among the 105 children who had reached or passed the anniversary of their previous attack, and no incident cases among the 69 non-pellagrin residents followed for one year.\n\n The experiment at the Georgia State Sanitarium started in 1914 (October for the black patients and December for the white patients). Potential participants had to have forms of mental illness likely to mean that they could be observed for at least a year. Nearly all eligible patients were reported to have been included -40 pellagrins in each ward. The dietary intervention was similar to that in the orphanages, and efforts were made to ensure that no condition other than diet was changed. There were no recurrences among the 36 black and 36 white women observed through to 1 October 1915.\n\n Although data collection for Goldberger's study had been completed by 1917, the full results were not published until 1923 as a fairly brief summary of a substantial amount of research. 7 Overall the study had involved 414 pellagrins (250 orphans and 164 asylum inmates) and 288 nonpellagrins (268 orphans and 20 asylum inmates). Of these, 126 pellagrins and 101 non-pellagrins had been followed for at least two years. There was a single recurrence in an orphan, and no incident cases.\n\n \n\n Methodologically, the trial does not break new ground but it is not untypical of this phase of the evolution of epidemiological studies. 8 Goldberger and his colleagues were aware that the design of the orphanage research was not optimal, noting that 'the ideal for the experiment would have been, of course, to retain for purpose of comparison, a control group at each of the institutions. This was impracticable at the orphanages'. 6 They therefore collected data from 'other similar institutions' and found recurrence rates between 58% and 75%.", "qa": [["12_15741768_0_1", "How did Goldberger's experiments on pellagra contribute to our understanding of the role of diet in preventing the disease?", "Goldberger's experiments demonstrated that improving the diet of institutionalized children and adults could prevent pellagra. By increasing the proportion of fresh animal and leguminous protein foods and restricting corn, the recurrence of pellagra was significantly reduced. This highlighted the importance of a balanced diet in preventing the disease."], ["12_15741768_0_2", "What were the main outcomes observed in Goldberger's experiments on pellagra prevention?", "In the orphanages, after one year of the new dietary regimen, there were no recurrences of pellagra among the children who had previously suffered from the disease. Additionally, there were no new cases of pellagra among non-pellagrins who had been observed for one year. In the women's wards of the Georgia State Sanitarium, there were no recurrences among the observed patients."], ["12_15741768_0_3", "How did Goldberger acknowledge the limitations of his experimental design in studying pellagra prevention?", "Goldberger and his colleagues recognized that the design of the orphanage research was not ideal, as it lacked a control group for comparison. They acknowledged that retaining a control group at each institution would have been the ideal approach but was impracticable in the orphanages. To compensate for this limitation, they collected data from other similar institutions to compare recurrence rates."]]}, {"passage_id": "68_214715476_5", "passage": "In our study, serum levels of TNF-α and IL-6, lipids, cholesterol, glucose and insulin increased significantly in HFD group ( Fig. 3 and Fig. 4b-c ). However, PEW supplementation significantly reduces systemic inflammation, insulin resistance, hypercholesterolemia and hyperlipidemia in HFD-fed mice. The results suggest that PEW improves obesity-related metabolic disorders by modulating systemic inflammation.\n\n Accumulating evidence suggests that gut microbiota is closely linked to host systemic inflammation, which is a feature of obesity [39, 42] . Significantly increased inflammatory cytokine TNF-α and IL-6, as well as LPS, all markers of systemic inflammation, were observed in obese models as previous report [43] , and decreased by PEW supplementation ( Fig. 4a-c) . Gut microbiota dysbiosis, which contributes to LPS production, is the potential mechanism for systemic inflammation induced by HFD. Endotoxins, known as LPS, which induced the release of proinflammatory cytokine, were predominantly derived from Gram-negative bacteria in intestinal microbiota [44, 45] . In the present study, the relative abundance of endotoxin- producing bacteria Desulfovibrionaceae is increased in HFD group, and reversed by PEW supplementation (Fig. 7f ). The results are in agreement with previous research, which demonstrated that the relative abundance of Desulfovibrionaceae was decreased by dietary intervention in obese individuals [34] . The relative abundance of Bilophila has been demonstrated to be positively related to obesity and inflammation [36] . In the present study, the relative abundance of Bilophila is increased by HFD, and restored by PEW supplementation (Fig. 7h) , which is consistent with the previous report. Recent Fig. 6 The variation of gut microbiota at phylum and genus levels (n = 5 for each group). a Relative abundance of bacteria at the phylum level; b The Firmicutes to Bacteroidetes ratio in NCD, HFD, and HFD + PEW groups; c Relative abundance of bacteria at the genus level; d Unweighted UPGMA of all samples; e-f Plots of unweighted and weighted UniFrac-based PCoA. Data are presented as means±SD, and analyzed using the one-way ANOVA test with Tukey method. ** P < 0.01 compared with NCD; # P < 0.05 compared with HFD research observed that the relative abundance of Lachnospiraceae was increased in high-fat/high-sucrose (HFHS)-fed mice [35] . Here, PEW supplementation significantly decreases the relative abundance of Lachnospiraceae, which is increased by HFD (Fig. 7g ). In addition, Clostridium_IV, belonging to Clostridium clusters, which lacks prominent toxins and virulence factors, has potential probiotic effects. Meanwhile, Clos-tridium_IV was also reported to regulate host fatty acid metabolism, immune function and ameliorated colitis [33] . Our study demonstrates that PEW supplementation enhances the relative abundance of Clostridium_IV in HFDtreated mice (Fig. 7e) . The results suggest that the antiobesity and anti-inflammation effects of PEW may be due to modulation of the gut microbiota composition.\n\n Previous study reported that HFD-induced gut microbiota dysbiosis contributed to the damage of intestinal epithelium integrity, and the release of LPS into circulation, resulting in insulin resistance, systemic inflammation and obesity [9] . Otherwise, gut microbiota could also help strengthen mucosal defense by promoting epithelial renewal and immune maturation, as well as decreasing intestinal permeability [46, 47] . In the study, PEW supplementation increases the expression of occludin and ZO-1, which are decreased by HFD ( Fig. 5) , resulting in maintaining intestinal epithelium integrity. This is consistent with the previous study, which reported that increased expression of occludin and ZO-1, along with modulation of the gut microbiota composition, contributed to strengthen the gut integrity and barrier function [48] . The results suggest that PEW may improve obesity-related metabolic disorders by modulating gut microbiota and maintaining intestinal epithelium integrity.\n\n In conclusion, our results show that PEW supplementation prevents HFD-induced obesity and its related metabolic disorders, including liver steatosis, insulin resistance and systemic inflammation, by modulating gut microbiota composition and maintaining intestinal epithelium integrity. PEW supplementation decreases Firmicutes to Bacteroidetes ratio and the relative abundance of Proteobacteria in HFD-fed mice, contributing to the beneficial effects against obesity and its related disorders. Our study suggests that PEW may be used as a bioactive ingredient to prevent obesity. However, the detailed mechanisms need to be further investigated.", "qa": [["68_214715476_5_1", "How does PEW supplementation affect systemic inflammation and metabolic disorders in HFD-fed mice?\n", "PEW supplementation significantly reduces systemic inflammation, insulin resistance, hypercholesterolemia, and hyperlipidemia in HFD-fed mice. This suggests that PEW improves obesity-related metabolic disorders by modulating systemic inflammation."], ["68_214715476_5_2", "What is the potential mechanism for systemic inflammation induced by a high-fat diet (HFD) and how does PEW supplementation affect it?\n", "Gut microbiota dysbiosis, which contributes to the production of endotoxins known as LPS, is the potential mechanism for systemic inflammation induced by HFD. PEW supplementation decreases the relative abundance of endotoxin-producing bacteria and reverses the increased levels of inflammatory cytokines and LPS. This suggests that PEW modulates gut microbiota composition to reduce systemic inflammation."], ["68_214715476_5_3", "How does PEW supplementation maintain intestinal epithelium integrity and what role does it play in improving obesity-related metabolic disorders?\n", "PEW supplementation increases the expression of occludin and ZO-1, which are markers of intestinal epithelium integrity. This helps maintain the integrity of the gut barrier. Previous studies have shown that increased expression of occludin and ZO-1, along with modulation of gut microbiota composition, contributes to strengthening the gut integrity and barrier function. Therefore, PEW may improve obesity-related metabolic disorders by modulating gut microbiota and maintaining intestinal epithelium integrity."]]}, {"passage_id": "74_52876932_2", "passage": "Two web-based consultation meetings and one And disabilit* OR \"developmental disease*\" OR \"disabled child*\" OR \"at-risk\" OR \"special needs\" OR (44 disorders*)*see list below and use list below in databases And TI (\"class*\" OR educati* OR school* OR academic OR \"Regular class*\" OR \"mainstream education system\" OR \"inclusi* education\" OR \"integrati* education\" OR \"School based\") OR AB (\"class*\" OReducati* OR school* OR academic OR \"Regular class*\" OR \"mainstream education system\" OR \"School based\" OR \"inclusi* education\" OR \"integrati* education\")\n\n And TI (Pupil* OR learner* OR preschool* OR \"school-age child*\" OR school* N2 student*) OR AB (Pupil* OR learner* OR preschool* OR \"school-age child*\" OR school* N2 student*) interactive survey were held at the start and near the end of the project. Representatives provided input regarding specific keywords, the use of adequate terminology, additional resources to consult, and feedback on the pertinence of information in response to the knowledge needs of their stakeholder group.\n\n Fifty-six articles met the inclusion/exclusion criteria (see Figure 1 ).\n\n Common reasons for excluding studies were that the intervention was too specific, no professional services were offered, or roles of professionals were unspecified. Of the included articles, 65% were scientific and 35% were from grey literature. Specifically, 13 were conceptual/theoretical/opinions, 22 were empirical evaluative studies, four were empirical descriptive studies, three were literature reviews, five were governmental documents, six were theses, and three were other types of documents. Conceptual work was consistently evident (20% to 25%) throughout the years (1998) (1999) (2000) (2001) (2002) (2003) (2004) (2005) (2006) (2007) (2008) (2009) (2010) (2011) (2012) (2013) (2014) (2015) (2016) (2017) , whereas empirical evaluative studies were more evident in later stages as 64% of the evaluative studies were done after 2011.\n\n Most of the documents involved public schools (93%), specifically primary schools (25%), followed by those targeting both primary and high schools (18%) and high schools only (9%). Other documents targeted other age groups (e.g., pre-K and middle school; 23%) or did not specify (25%). Ten documents (18%) included disadvantaged schools or areas. Although most of the evidence addressed solely the school setting (71%), only few models have taken a broader approach and involved other settings such as the community (15%).\n\n These include, for example, the implication of the medical system or external health agencies (Ballard, Sander, & Klimes-Dougan, 2014; Gioia, 2014) . Other examples involved promoting interactions between schools, family, and community (9%) such as the coordination of services (Puddy, Roberts, Vernberg, & Hambrick, 2012) or training for all individuals within the immediate environment of the child (Holmes, Levy, Smith, Pinne, & Neese, 2015) .\n\n Various professionals were involved in providing services including teachers/special education teachers (64%), rehabilitation specialists (36%), and medical staff (7%). The literature presented models that addressed different subgroups of students. The most commonly targeted populations were students with behavioral issues (23%), followed by learning disabilities/ADHD (12%), and cognitive/intellectual difficulties (12%). We identified that 27% of the models targeted all school children, with or without disabilities. The most frequently cited model in this literature was the Response to Intervention model, a multitier approach to supporting students with learning and behavior difficulties.\n\n Among documents targeting specific outcomes (n = 33), student outcomes were the most commonly reported (evident in 27 papers) and included academic functioning and social-emotional functioning (including problem behavior management) and speech-language skills (including communication and reading skills). Several papers also targeted teacher outcomes (10 articles), such as the effect of an intervention on teacher knowledge or behavior and macro outcomes at the school level (four studies) that evaluated a model implementation.\n\n Thematic analysis revealed 10 principles of organizing and delivering services in the school setting. Four of the principles were at the conceptual or macrolevel and described the global organization of services, including multilevel services, universal design and support, collaborative intervention, and coordination of services.", "qa": [["74_52876932_2_1", "What are some common populations targeted in models addressing services in the school setting?", "The most commonly targeted populations in models addressing services in the school setting are students with behavioral issues, learning disabilities/ADHD, and cognitive/intellectual difficulties. Additionally, some models target all school children, with or without disabilities."], ["74_52876932_2_2", "What are the most commonly reported outcomes in documents addressing services in the school setting?", "The most commonly reported outcomes in documents addressing services in the school setting are student outcomes, which include academic functioning, social-emotional functioning, and speech-language skills. Some documents also report teacher outcomes, such as the effect of an intervention on teacher knowledge or behavior, and macro outcomes at the school level."], ["74_52876932_2_3", "What are some principles of organizing and delivering services in the school setting?", "Thematic analysis revealed 10 principles of organizing and delivering services in the school setting. Four of these principles are at the conceptual or macrolevel and describe the global organization of services. These principles include multilevel services, universal design and support, collaborative intervention, and coordination of services."]]}, {"passage_id": "50_21998651_0", "passage": "Nausea, hypotension and post-dural puncture headache (PDPH) are iatrogenic morbidities commonly associated with spinal analgesia 1 . Compared with cutting-edge spinal needles, those with a pencil-point cause less cerebrospinal fluid (CSF) leak from the dural puncture site 2 , less PDPH 3 and are recommended for spinal and combined spinal-epidural (CSE) analgesia techniques in anaesthetic practice. During the performance of CSE techniques, iatrogenic morbidity has been reported. Between 37% 4 and 81% 5 of parturients experience paraesthesia or dysaesthesia at the moment of dural puncture during 'needle through needle' insertion of 26 and 27 gauge pencil-point spinal needles, following the use of either air or saline 4 or an air-saline combination 5 to determine loss of resistance and facilitate placement of the epidural needle.\n\n These observations provide clinical evidence contradicting opinion held during the last century that dural puncture is painless 6 and confirms animal studies showing sensory nerve endings in the lumbar peridural membrane and dura mater 7, 8 . The presence of pain, pressure or stretch receptors in the lumbar meninges raises the possibility that dural puncture with pencil-point needles, which indent and stretch the meninges prior to perforation, and cuttingedge needles, which pierce the meninges with less indentation and stretch, may induce different sensory responses at the moment of dural puncture. This audit was undertaken to compare the effects of a 27 gauge pencil-point and a 27 gauge cuttingedge spinal needle on the incidences of involuntary movement, grimacing, spontaneous vocalisation and patient acknowledgement of experiencing a sensation at the moment of dural perforation, associated with 'needle through needle' CSE analgesia.\n\n A protocol detailing the prospective audit 9 was presented to the Committee for the Protection of Human Subjects of the University of Texas in Houston and to the Research and Ethics Committee of the Memorial Hermann Hospital in Houston, Texas and authority obtained to prospectively collect outcome data associated with routine performance of CSE techniques with verbal, not written, patient consent, maintenance of patient confidentiality and written consent for anaesthesia and/or surgery.\n\n Successive patients presenting to the investigators for elective caesarean section or labour analgesia were consented and included in the audit. Those scheduled for caesarean section were visited by one of the investigators on the morning of surgery, suitability for CSE anaesthesia was assessed and premedication with oral ranitidine 150 mg, oral sodium citrate 30 ml and EMLA ® topical skin cream to the non-dominant hand prescribed. Patients referred for or requesting labour analgesia were visited in the labour ward by one of the investigators and similarly assessed for suitability for CSE analgesia. Parturients were excluded if they had any contraindication to neuraxial block or relevant drug allergy.\n\n The sample size was calculated as 38 patients per group using the formula for a two-sided comparison on the basis that a 33% difference in incidence of any subjective or objective patient response would indicate a significant outcome, with confidence limits of 95% and 80% power. As is customary in a clinical audit 9 , the investigators (the primary investigator, four trainee anaesthetists and a visiting assistant professor of anaesthesia) used the spinal needle of their choice and the audit continued until data on at least 38 patients per group had accumulated.\n\n In the operating room or delivery suite, following application of non-invasive monitoring devices (ECG, NIBP, S a O 2 ), insertion of an intravenous (IV) cannula and IV administration of ondansetron for prophylaxis of emesis, each patient was advised to anticipate skin cleansing, application of sterile drapes and injection of 3 to 5 ml lignocaine 2% containing adrenaline 1:200,000 (to reduce bleeding from the epidural puncture site) at a suitable L2/3 to L4/5 interspace. A 17 gauge Weiss (Tuohy-type) epidural needle (Portex Regional Anesthesia Tray, Smiths Medical ASD Inc., Keene, NH, USA) was inserted using loss of resistance to preservative-free normal saline to identify the epidural space.", "qa": [["50_21998651_0_1", "What are the common iatrogenic morbidities associated with spinal analgesia?\n", "Nausea, hypotension, and post-dural puncture headache (PDPH) are common iatrogenic morbidities associated with spinal analgesia."], ["50_21998651_0_2", "How do pencil-point spinal needles compare to cutting-edge spinal needles in terms of cerebrospinal fluid (CSF) leak and PDPH?\n", "Pencil-point spinal needles cause less cerebrospinal fluid (CSF) leak from the dural puncture site and less post-dural puncture headache (PDPH) compared to cutting-edge spinal needles."], ["50_21998651_0_3", "What are the sensory responses at the moment of dural puncture with different types of spinal needles?\n", "The presence of pain, pressure, or stretch receptors in the lumbar meninges suggests that dural puncture with pencil-point needles, which indent and stretch the meninges prior to perforation, and cutting-edge needles, which pierce the meninges with less indentation and stretch, may induce different sensory responses at the moment of dural puncture."]]}, {"passage_id": "63_207961429_7", "passage": "She was not sure about how far along in the pregnancy she was but thought that it had been more or less three months since the baby was conceived. She worked as a hairdresser and earned between 15000 XOF to 20000 XOF a week. She supplemented her meagre income through sex work. She decided to terminate the pregnancy since she was concerned that her boyfriend would take the child to his home country. As she said: \"I am not going to struggle to give birth to a child and they will come and take it from me one day\". When Anna was one month pregnant, she asked a friend to escort her to a woman who she knew that conducted abortions in her home. According to Anna, this abortion provider was not a health care worker, but learned how to conduct abortions after working with a health care worker.\n\n Anna and her friend visited the woman several times over a period of eight days before she finally agreed to help them. She asked them to pay 20,000 XOF, before placing a white product (I assumed it could be misoprostol) in Anna's vagina and explaining that once Anna reached home, the fetus would be expelled. Unfortunately, the pregnancy was still intact after a week. After this failed abortion attempt, Anna was afraid to go back to see the woman because their previous meetings were difficult. With the help of the same friend, she decided to go to a clinic known to practice clandestine abortions three weeks later after the first attempt. Once she reached the clinic, the man who owned the clinic requested that she pay 2000 XOF for the examination. After the examination, he fixed the price of Anna's abortion at 50,000 XOF and gave her an appointment for the same afternoon. Anna did not have enough money but decided to go to the appointment anyways with the intention of negotiating a discount. Once in the clinic, a secretary in the clinic discreetly informed Anna that she knew a place where Anna could have an abortion for less. Anna accepted the offer and was directed to the home of another woman. Anna did not know anything about the professional background of the woman, beyond that she offered abortion services. The woman performed Anna's abortion in her house (abortion provider) by aspiration at a cost of 30,000 XOF.\n\n Anna's experience illustrates that accessing misoprostol outside legal frameworks may not guarantee access nor a successful abortion. Given the illegality of the abortion, in the case of failure, women are not able to hold the abortion providers accountable. Rather, they go to official health facilities to receive support for treatment if complications occur, or resort to another abortion provider until they are \"satisfied\", such as in Anna's case. In such circumstances, women may face unplanned expenses or experience delays in receiving the right care after starting the abortion process.\n\n The aim of this paper was to describe how the use of misoprostol to terminate pregnancy contributes to changing women's perception of the meaning of abortion. Based on ethnographic research, I have highlighted how the use of misoprostol allows women to access abortion at a relatively cheap cost, which corroborates with findings from other studies [7, 42] .\n\n For women who have access to misoprostol, its use to stop a pregnancy influences how they define abortion, especially in view of the fact that misoprostol, as a technical object, can be a meaning-making vehicle [43] . That is to say, that it can impose a certain frame of thought [44] . By examining the relation between the use of misoprostol and the meaning that women give to abortion, this study has shown that, with misoprostol, women experience abortion either as spontaneous or as using emergency contraception. Thus, with misoprostol, the experience of abortion becomes different due to some of the following reasons: the early abortions women have allows them to see blood instead of a \"constituted\" fetus after expulsion; the process of pregnancy interruption is less painful, leading to a post-abortion period with less trauma; in addition, the fact of anticipating the use of misoprostol without confirming a pregnancy when they have a delay in their menstrual period allows them to maintain doubts about abortion and to equate the use of the drug to a contraceptive method. Furthermore, this reference to spontaneous abortion and emergency contraception allows them to present a picture of abortion that is socially, legally and morally acceptable. These findings confirm other anthropological studies [18, 19] that have highlighted how misoprostol changes the meaning of abortion by making it a morally acceptable practice. The attitude of women reminds us that the meaning of abortion depends on the beliefs, perceptions and experiences of individuals.", "qa": [["63_207961429_7_1", "How does the use of misoprostol to terminate pregnancy impact women's perception of abortion?", "The use of misoprostol allows women to access abortion at a relatively cheap cost, which can influence how they define abortion. It can be seen as either a spontaneous abortion or emergency contraception, making it a morally acceptable practice for some women. The early abortions and less painful process with misoprostol contribute to a post-abortion period with less trauma. Additionally, the anticipation of using misoprostol without confirming pregnancy allows women to maintain doubts about abortion and equate it to a contraceptive method."], ["63_207961429_7_2", "What challenges do women face when accessing abortion outside legal frameworks, as illustrated by Anna's experience?", "Women who seek abortion outside legal frameworks, as Anna did, may face various challenges. First, accessing misoprostol illegally does not guarantee a successful abortion. In Anna's case, the first attempt at aborting her pregnancy failed, leading her to seek another provider. Secondly, these women are unable to hold the abortion providers accountable if complications arise. Instead, they may need to seek treatment at official health facilities, incurring unplanned expenses and potentially experiencing delays in receiving appropriate care."], ["63_207961429_7_3", "How does misoprostol change the abortion experience for women who have access to it?", "Misoprostol changes the abortion experience for women in several ways. Firstly, it allows women to see blood instead of a \"constituted\" fetus after expulsion, making the process less emotionally traumatic. Secondly, the use of misoprostol is less painful compared to other methods of abortion, resulting in a post-abortion period with reduced trauma. Additionally, the ability to anticipate the use of misoprostol without confirming a pregnancy allows women to maintain doubts about abortion and perceive it as a contraceptive method. These factors contribute to a socially, legally, and morally acceptable picture of abortion for women who have access to misoprostol."]]}, {"passage_id": "21_5391379_6", "passage": "acidophilus ATCC 4962, FOS, mannitol, and inulin for 8 weeks period and showed promising hypercholesterolemic activity (Liong et al. 2007 ). Cancer L. acidophilus is known to prolong the induction of colon tumors. It was demonstrated that feeding milk and colostrum fermented with L. acidophilus resulted in 16-41 % reduction in tumor proliferation (Andrews and Tan 2012) . The other probiotic L. bulgaricus has also been reported to induce antitumor activity against sarcoma-180 and solid Ehrlich ascites tumors (Lee et al. 2012 ). The proposed mechanisms by which probiotics exert anti-tumor activity include: 1) Altering the immune functions associated with immune response 2) Antiproliferative effects via regulation of apoptosis and cell differentiation. 3) Suppressing the production of enzymes like β-glucuronidase, urease, choloylglycine hydrolase, azedoreductase and nitro-reductase by bad bacteria especially entero-pathogens such as E. coli and Clostridium perfringens. Beta-glucosidase and urease convert pro-carcinogens in to proximate carcinogens. Propionibacterium freudenreichii was shown to induce cell death of human colon and gastric cancer cell lines through secretion of SCFAs in to culture media (Lee et al. 2012) . Bifidobacteria probiotics reduced colon carcinogenesis induced by 1, 2-dimethylhydrazine in mice when used with FOS and inhibited liver and mammary tumors in rats (Fotiadis et al. 2008) .\n\n GOS consumption in humans resulted in reduced activity of nitroreductase which is involved in producing genotoxic metabolites, indicating the potential of prebiotics and probiotics to reduce or prevent carcinogenesis (Macfarlane et al. 2006) .\n\n Synbiotic treatment prevented azoxymethane-induced suppression of NK-cell activity in Peyer's patches, an effect not observed in the individual pro-and prebiotic treatments (Saulnier et al. 2009 ). Dietary administration of B. longum and oligofructose and inulin inhibits the formation of preneoplastic lesions. In addition B. longum suppressed mammary and colon cancer (Kaur and Gupta 2002) . Overall, studies in vitro systems and in a wide range of animal models provide considerable evidence that probiotics, prebiotics and synbiotics exert anti-neoplastic effects. (Fotiadis et al. 2008) .\n\n \n\n A breakthrough paper published in Nature reported that microbial population present in the gut is different for obese and lean people, and that when obese people lost weight their microflora resembled to that of lean people. Diets containing high fibers typically have lower degrees of fat and energy density, and helpful for reducing the risk of obesity by promoting satiety and weight loss (Ley et al. 2006) . This is further supported by experimental studies which demonstrated that in the lean and obese mice, gut microbiota affects energy balance by influencing the efficiency of calorie harvested from the diet, as well as utilization and storage of harvested energy (Stienstra et al. 2012) . Recent study on overweight adults with wheat dextrin, demonstrated a progressive and significant increase in satiety, and decrease in hunger feeling (Erejuwa et al. 2014 ).\n\n Minerals like Ca, Mg, Fe, K etc. are the macronutrients required for the smooth functioning of the body. Studies have demonstrated enhancement of Ca absorption with prebiotic intake, mainly fructans. A 12-month study of 100 adolescents ingesting 8 g/day short-and long-chain inulin fructans showed a significant increase in Ca absorption and improved greater bone mineral density (Abrams et al. 2005) . Ovariectomized rats were fed with Inulin and FOS. They showed higher Ca absorption, although the results depended upon the Ca:FOS ratio in the diet ( Web 2011). However, daily consumption of cereal containing a combination of short-and long-chain fructo-oligosaccharides (9 g/day) as part of a controlled diet did not benefit calcium absorption or retention in adolescent girls (Whisner et al. 2013) It is postulated that in the colon the fiber, undergoes fermentation by the intestinal microflora resulting in the formation of SCFA which lowers the luminal pH. The insoluble, unabsorbed calcium is converted to the ionic form in the acidic medium.", "qa": [["21_5391379_6_1", "How do probiotics exert anti-tumor activity?\n", "Probiotics exert anti-tumor activity through various mechanisms. They can alter immune functions associated with immune response, have antiproliferative effects by regulating apoptosis and cell differentiation, and suppress the production of enzymes that convert pro-carcinogens into carcinogens. Additionally, certain probiotics can induce cell death of cancer cell lines through the secretion of short-chain fatty acids (SCFAs)."], ["21_5391379_6_2", "What is the relationship between gut microbiota and obesity?\n", "Research has shown that the microbial population present in the gut is different for obese and lean individuals. Obese individuals have a distinct gut microbiota composition compared to lean individuals. However, when obese individuals lose weight, their gut microbiota becomes more similar to that of lean individuals. Diets high in fiber have been found to promote satiety and weight loss, potentially reducing the risk of obesity."], ["21_5391379_6_3", "How does prebiotic intake affect calcium absorption?\n", "Prebiotic intake, particularly fructans, has been shown to enhance calcium absorption. Studies have demonstrated that adolescents ingesting short- and long-chain inulin fructans experienced a significant increase in calcium absorption and improved bone mineral density. However, the ratio of calcium to fructo-oligosaccharides (FOS) in the diet can influence the results. Fermentation of fiber by intestinal microflora in the colon leads to the formation of short-chain fatty acids (SCFAs), which lower the luminal pH and convert insoluble, unabsorbed calcium into its ionic form."]]}, {"passage_id": "4_18226739_0", "passage": "The treatment of Hodgkin's disease has evolved from using radiotherapy alone to the use of chemotherapy alone or combination chemotherapy and radiotherapy in certain situations. The goal in treating children and young adults with Hodgkin's disease remains the maximisation of cure rate with minimisation of toxicity. Due to the effects of irradiation on the growth of bone and soft tissue and potential carcinogenicity, the tendency in paediatric practice has been to avoid radiotherapy if possible. In the current United Kingdom Children's Cancer Study Group (UKCCSG) this modality is limited to patients with stage IA disease who receive no chemotherapy or those with bulky mediastinal disease who receive dual modality treatment (Barrett et al., 1990) .\n\n Combination chemotherapy containing mustine causes distressing nausea and vomiting and leads to infertility in adult males and also in boys treated before puberty. In addition there is an increased risk of second malignancy in children treated with the combination of radiotherapy and chemotherapy (Donaldson & Kaplan, 1982) . MOPP (mustine, vincristine, procarbazine and prednisolone) has become the standard treatment in both adults and children with advanced stage disease and relapsed stage I. With MOPP alone in patients with 'small' tumours, the disease free survival (DFS) is 90% and 87.5% in 'large' tumours, with a follow up of 62 + months (Behiendt et al., 1987) . When combined with extended field radiation, response rates of 92% are achieved in children (Jenkin et al., 1982) .\n\n The less toxic ChlVPP evolved to replace MOPP, using chlorambucil instead of mustine and vinblastine instead of vincristine. At the same time irradiation fields and doses of radiation were reduced (Robinson et al., 1984) . Complete remission rates remained good with 95% complete remission (CR) rates and 5 year actuarial survival of 94% with a relapse free survival of 82%. The UKCCSG using ChlVPP alone or in combination with radiotherapy to the sites of bulky mediastinal disease reported 78% disease free at 4 years (Radford et al., 1991) . The use of this regimen has been reported in adults with a complete response rate of 85%. The risk of a secondary leukaemia was 2.7% at 10 years ). This regimen is also associated with infertility in the majority of men and a minority of women (Sutcliffe, 1987) .\n\n The advantage of an anthracycline based regimen e.g. ABVD -adriamycin, bleomycin, vincristine and dacarbazine, would appear to be high response rates with low relapse rates and preservation of fertility (Santoro et al., 1987) .\n\n However, this regimen is not without potential significant late effects, particularly bleomycin related lung toxicity (Weiner et al., 1991) and adriamycin cardiac toxicity.\n\n We describe the early results using the VEEP regimenregimen with no alkylating agent in the treatment of 44 children with Hodgkin's disease. March 1987 and January 1990, 44 (Crowther & Lister, 1990) . This was invariably mediastinal. A partial remission (PR) was the reduction of measurable disease to 50% of the product of the two largest perpendicular diameters. Progressive disease (PD) was an increase of at least 25% in the product of the two largest perpendicular diameters. The term stable disease (SD) was used for disease that did not change >25% of the original or decreased <50%. The median duration of response for all patients was from the date of first treatment with VEEP (even if consolidation therapy was given after) until the date of last follow up/relapse/death.\n\n \n\n Actuarial survival and relapse free survivals were calculated using the method of Kaplan and Meier.\n\n The characteristics of the 34 untreated patients on study are shown in Table II (Table II) there have been five CRs; two of these were consolidated by autologous bone marrow transplantation (ABMT). There were 3 CR(u) -2/3 achieved a CR with ABMT and the 3rd remains in CR(u). There were 2 PD. The overall response rate as a second line therapy was therefore 80% (CR + CR(u), 95% CI = 44-97%).", "qa": [["4_18226739_0_1", "What are the potential risks and side effects associated with the treatment of Hodgkin's disease in children and young adults?\n", "The treatment of Hodgkin's disease in children and young adults can have potential risks and side effects. Radiotherapy, although limited in use, can have effects on the growth of bone and soft tissue and may increase the risk of second malignancy. Combination chemotherapy containing mustine can cause distressing nausea and vomiting and lead to infertility in adult males and boys treated before puberty. There is also an increased risk of second malignancy in children treated with the combination of radiotherapy and chemotherapy. Other regimens, such as MOPP and ChlVPP, have their own side effects, including infertility in men and some women. Anthracycline-based regimens, like ABVD, have high response rates but can have potential late effects, such as bleomycin-related lung toxicity and adriamycin cardiac toxicity."], ["4_18226739_0_2", "What are the different treatment regimens used for Hodgkin's disease in children and young adults?\n", "There are several treatment regimens used for Hodgkin's disease in children and young adults. MOPP (mustine, vincristine, procarbazine, and prednisolone) has become the standard treatment in both adults and children with advanced stage disease and relapsed stage I. ChlVPP (chlorambucil, vinblastine, procarbazine, and prednisolone) is a less toxic alternative to MOPP, with reduced radiation doses. Anthracycline-based regimens, like ABVD (adriamycin, bleomycin, vincristine, and dacarbazine), have high response rates and low relapse rates. The VEEP regimen (vinblastine, etoposide, epirubicin, and prednisolone) has also been used in the treatment of Hodgkin's disease in children."], ["4_18226739_0_3", "What are the survival rates and response rates associated with different treatment regimens for Hodgkin's disease in children?\n", "The survival rates and response rates vary depending on the treatment regimen used for Hodgkin's disease in children. With MOPP alone, the disease-free survival (DFS) is 90% in patients with \"small\" tumors and 87.5% in those with \"large\" tumors. When combined with extended field radiation, response rates of 92% are achieved in children. ChlVPP has reported 78% disease-free rates at 4 years when used alone or in combination with radiotherapy for bulky mediastinal disease. Anthracycline-based regimens, like ABVD, have high response rates and preservation of fertility. However, it is important to note that these survival and response rates may vary based on individual patient characteristics and disease stage."]]}]