[{"passage_id": "68_406582_8", "passage": "70 In contrast, SNI potentiates the synaptic transmission between parabrachial nucleus-central nucleus of amygdala 71 and PFC, 69 leading to memory deficit and depressive behaviors. It has been proposed that the reduced excitatory synaptic transmission in both hippocampus-and PFC-NAcc pathways, leading to a dysfunction of corticomesolimbic reward circuitry that underlies many of the symptoms of depression. 72 Consistently, optogenetic activation of the PFC-NAcc pathway inhibits neuropathic pain and the affective symptoms produced by SNI. 73 Several lines of evidence show that proinflammatory cytokines, including IL-1b and TNFa, regulate synaptic strength also in a region-dependent manner. Both IL-1b 74 and TNF-a 75 are necessary for induction of LTP at C-fiber synapses in SDH. 76, 77 While the cytokines at pathological concentration inhibit LTP in hippocampus [78] [79] [80] and in frontal cortex. 70 Taken together, peripheral nerve injury and the resultant upregulation of IL-1b may lead to the neuropathic pain, memory deficit, and depression-like behavior via the region-dependent changes in synaptic strength. As neuropathic pain was dissociated with STMD and depression-like behavior in SNI and IL-1b injected rats, we proposed that the changes of synaptic connections in different regions may be variable in a given animals. Further studies are needed for elucidate the mechanisms underlying region-dependent regulation of synaptic strength induced by proinflammatory cytokines.\n\n The upregulation of IL-1b is a common cause for chronic pain, memory deficits, and depressive behavior in neuropathic conditions. Hence, IL-1b may be a target for prevention of neuropathic pain and the accompanied cognitive and emotional disorders.\n\n Authors' Contributions WSG, LJW, LJZ, and XGL conceived of the project, designed the experiments. WSG, XW, CLM, and LJZ carried out all experiments. WSG, XW, and MM analyzed the data and prepared the figures. LJZ and XGL supervised the overall experiment. MM, LJW, LJZ, and XGL revised the manuscript. All authors read and approved the final manuscript.\n\n The author(s) declared no potential conflicts of interest with respect to the research, authorship, and/or publication of this article.\n\n The author(s) disclosed receipt of the following financial support for the research, authorship, and/or publication of this article: This work was supported by grants from the National Natural Science Foundation of China (U1201223 and 8137119), Guangdong Province University Outstanding Young Teachers' Training Program (S2013010011889), and from Natural Science Foundation of Guangdong Province, China (Yq2013008).", "qa": [["68_406582_8_1", "How does the upregulation of IL-1b contribute to chronic pain, memory deficits, and depressive behavior in neuropathic conditions?\n", "The upregulation of IL-1b, a proinflammatory cytokine, has been found to be a common cause for chronic pain, memory deficits, and depressive behavior in neuropathic conditions. It is believed that the increased levels of IL-1b lead to changes in synaptic strength in different regions of the brain, such as the hippocampus and frontal cortex, which are involved in the regulation of pain, memory, and mood. These changes in synaptic connections may contribute to the development of neuropathic pain and the accompanying cognitive and emotional disorders."], ["68_406582_8_2", "What is the role of the PFC-NAcc pathway in inhibiting neuropathic pain and affective symptoms?\n", "The PFC-NAcc pathway, which connects the prefrontal cortex (PFC) and the nucleus accumbens (NAcc), has been found to play a role in inhibiting neuropathic pain and affective symptoms. Optogenetic activation of this pathway has been shown to reduce neuropathic pain and the associated emotional symptoms in animal models. This suggests that the PFC-NAcc pathway may be a potential target for the treatment of neuropathic pain and the accompanying affective disorders."], ["68_406582_8_3", "How do proinflammatory cytokines, such as IL-1b and TNF-a, regulate synaptic strength in a region-dependent manner?\n", "Proinflammatory cytokines, including IL-1b and TNF-a, have been found to regulate synaptic strength in a region-dependent manner. For example, IL-1b and TNF-a have been shown to be necessary for the induction of long-term potentiation (LTP) at C-fiber synapses in the spinal dorsal horn (SDH). However, at pathological concentrations, these cytokines can inhibit LTP in the hippocampus and frontal cortex. This suggests that the effects of proinflammatory cytokines on synaptic strength can vary depending on the specific brain region. Further research is needed to fully understand the mechanisms underlying this region-dependent regulation of synaptic strength by proinflammatory cytokines."]]}, {"passage_id": "67_6965586_2", "passage": "1663.51 ±326.83 pg/ml, respectively, P <0.001) and CD (2146.91 ±470.39 pg/ml vs. 1674.55\n\n The Mann-Whitney U test was then used where applicable. Associations between the variables with normal distribution were assessed using the Pearson correlation coefficient, while those between the variables without normal distribution were assessed using the Spearman's rank correlation coefficient. All statistical analyses were conducted using the Statistica 8.0 software (StatSoft Inc., Tulsa, Oklahoma, United States). A P value less than 0.05 was considered statistically significant.\n\n results The study was conducted on 105 patients with IBDs: 50 subjects with CD and 55 with UC, and in controls. The characterisitics of the groups are presented in tAble 1.\n\n Patients with CD were characterized by a lower mean age compared with those with UC (P = 0.008) and controls (P = 0.03). No significant age difference was observed between patients with UC and controls.\n\n In the majority of patients with CD (66%), disease-associated lesions were located both in the small intestine and in the colon. Such complications as enterocutaneous and enteroenteric fistulas and abscesses were present in 62% of patients with exacerbated CD, while subjects in remission showed no active fistulas or abscesses. The majority of patients (60%) did not undergo any CD-associated surgical procedures. In 52% of patients with UC, disease-associated lesions extended to the splenic flexure (L1), while in 35% of the patients, the lesions involved the colon, Abbreviations: BMI -body mass index, CD -Crohn's disease, CRP -C-reactive protein, SD -standard deviation, sTNFR1 and sTNFR2 -soluble tumor necrosis factor membrane receptors 1 and 2, TNF-α -tumor necrosis factor-α, UC -ulcerative colitis, WBC -white blood cells dIscussIon To our knowledge, there is a limited number of studies on the correlations of TNF-α with sTNFR1 and sTNFR2. A positive correlation between serum concentrations of those markers was reported in patients with impaired glucose tolerance and diabetes, 25,26 but we have not found any data concerning correlations between those markers in IBDs.\n\n In the present study, sTNFR1 and sTNFR2 levels were higher in patients with CD and UC compared with controls. TNF-α levels were also higher in patients with CD and UC, but a significant difference was observed only between patients with CD and controls.\n\n Other investigators also demonstrated the higher values of sTNFR1 and sTNFR2 in patients with CD and UC compared with controls.\n\n Hadziselimovic et al. 10 showed a correlation between urinary sTNFR1 and sTNFR2 concentrations and the activity of CD and UC as well as therapeutic effects in these diseases. 10 Higher urinary sTNFR1/2 levels were observed in patients with active CD and UC compared with subjects in remission, which was correlated with the CDAI and CAI. the levels of sTNFR1 and sTNFR2 were higher in patients with active CD compared with those with nonactive disease and controls. However, in patients in remission, sTNFR1 and sTNFR2 levels were comparable to those in controls. Similar results were reported by Spoettl et al. 9 and Hudson et al. 10 In contrast, Noguchi et al. 27 performed ±319.35 pg/ml, respectively, P <0.001) compared with the subgroups in remission. There were no differences in TNF-α, sTNFR1, and sTNFR2 levels depending on disease location and duration¸ smoking status, development of exacerbated or recurrent disease in the follow-up period, and the type of therapy either in CD or UC.\n\n Positive correlations were demonstrated between disease activity, expressed by the CDAI and CAI scores, and sTNFR1 and sTNFR2. The correlation coefficients for both receptors were higher in UC compared with CD. For TNF-α, a positive correlation with disease activity was noted only in CD (tAbles 3-5, FIGure) .\n\n We also assessed correlations between routine inflammatory markers and disease activity. In the CD group, we found statistically significant correlations with platelet count (r = 0.45), CRP (r = 0.69) and fibrinogen (r = 0.44).", "qa": [["67_6965586_2_1", "What are the potential complications associated with Crohn's disease?\n", "In the majority of patients with Crohn's disease (CD), complications such as enterocutaneous and enteroenteric fistulas and abscesses can occur. These complications were present in 62% of patients with exacerbated CD, while subjects in remission showed no active fistulas or abscesses."], ["67_6965586_2_2", "Are there any correlations between TNF-α and soluble tumor necrosis factor membrane receptors 1 and 2 (sTNFR1 and sTNFR2) in inflammatory bowel diseases (IBDs)?\n", "There is limited data on the correlations between TNF-α and sTNFR1 and sTNFR2 in IBDs. However, in the present study, sTNFR1 and sTNFR2 levels were found to be higher in patients with CD and ulcerative colitis (UC) compared to controls. TNF-α levels were also higher in patients with CD and UC, but a significant difference was observed only between patients with CD and controls."], ["67_6965586_2_3", "What routine inflammatory markers are correlated with disease activity in patients with CD?\n", "In patients with CD, statistically significant correlations were found between disease activity and platelet count, C-reactive protein (CRP), and fibrinogen levels. These markers showed positive correlations with disease activity, indicating their potential as indicators of disease severity."]]}, {"passage_id": "74_5985777_1", "passage": "As an induction agent, it produces a profound depletion of lymphocytes and is associated with more frequent and severe adverse effects, such as neutropenia, thrombocytopenia, thyroid disease, autoimmune hemolytic anemia and other autoimmune diseases [16] [17] [18] . It is hoped that alemtuzumab induction could permit patients to be maintained on unconventional strategy with less intensive immunosuppression, such as tacrolimus monotherapy [19] , steroid-free [20] , steroid and calcineurin inhibitor (CNI) free regimen [21] .\n\n Rituximab is a chimeric monoclonal Ab against CD20, which is expressed on the majority of B cells. It was first approved in 1997 for refractory B cell lymphomas and it is increasingly applied for autoimmune diseases. In the realm of kidney transplant, rituximab has been used in combination with plasmapheresis and IVIG to treat antibody-mediated rejection (AMR), and to desensitize patients with preformed antibodies for ABO-and/or HLAincompatible kidney transplant [22, 23] .\n\n Induction Therapy\n\n Antibody selection should be guided by a comprehensive assessment of immunologic risk, patient comorbidities, financial burden, and the maintenance immunosuppressive regimen. Clinical trials comparing different antibody induction in various patient populations and with different maintenance immunosuppression are recently reviewed by the author [2] . The published data remain in line with the 2009 KDIGO guideline [24] . Lymphocytedepleting antibody is recommended for those with high immunologic risk as outlined in the 2009 KDIGO clinical practice guidelines (sensitized patient, presence of donor specific antibody, ABO incompatibility, high HLA mismatches, DGF, cold ischemia time >24 hours, African-American ethnicity, younger recipient age, older donor age), though it increases the risk of infection and malignancy [24] . For low or moderate risk patients, IL-2R Ab induction reduces the incidence of acute rejection and graft loss without much adverse effects, making its balance favorable in these patients [25] [26] [27] . IL-2R Ab induction should also be used in the high risk patients with other comorbidities (history of malignancy, viral infection with HIV, HBV or HCV, hematological disorder of leucopenia or thrombocytopenia and elderly) that may preclude usage of lymphocyte-depleting antibody safely [28] [29] [30] . Many patients with very low risk (nonsensitized, Caucasian, Asian, well HLA matched, living related donor transplant) may be induced with intrave-nous steroids without using any antibody, as long as combined potent immunosuppressives are kept as maintenance. In these patients, benefits with antibody induction may be too small to outweigh its adverse effects and the financial cost [2, 24, 31] . Clinical comparison trials have not demonstrated any graft or patient survival benefit of using T-cell depleting Ab induction in patients with low immunological risk [2, 24] . Rituximab induction is useful in desensitization protocols for ABO and/or HLA incompatible transplants. Alemtuzumab induction might be more successful for adopting less intensive maintenance protocols. However, the long-term safety and efficacy of unconventional strategy remain to be determined.\n\n \n\n Glucocorticoids have been used for preventing and treating graft rejection since the early 1960s. They have multiple actions. In addition to the nonspecific anti-inflamematory actions, glucocorticoids have critical immunosuppressive effect by blocking T-cell and antigen-presenting cell (APC) derived cytokine expression. Glucocorticoids bind to cytoplasmic receptor to form a complex, which translocates into the nucleus and binds to glucocorticoid response elements (GRE) in the promoter regions of cytokine genes. Glucocorticoids also inhibit the translocation of transcription factor AP-1 and NF-κB into the nucleus. Therefore, production of several cytokines (IL-1, 2, 3, 6, TNF-α, gamma-interferon) are inhibited [32, 33] . Large dose of glucocorticoids can be given in the perioperative period as induction therapy (methylprednisolone 250 to 500 mg IV), which is usually followed by oral prednisone 30 to 60 mg/day. The dose is tapered over 1 to 3 months to a typical maintenance dose of 5 to 10 mg/day.", "qa": [["74_5985777_1_1", "How do different types of antibody induction therapies in kidney transplant patients vary based on immunologic risk factors and comorbidities?\n", "The selection of antibody induction therapies in kidney transplant patients is influenced by factors such as immunologic risk, patient comorbidities, financial considerations, and the planned maintenance immunosuppressive regimen. High-risk patients, as defined by criteria like sensitization, donor-specific antibodies, ABO incompatibility, and others, are recommended lymphocyte-depleting antibodies despite the increased risk of infections and malignancies. In contrast, low or moderate-risk patients may benefit from IL-2R antibody induction due to reduced rejection rates and graft loss without significant adverse effects. Patients with very low risk profiles, such as nonsensitized individuals with well-matched donors, may not require antibody induction and can be managed with intravenous steroids alongside potent maintenance immunosuppressives."], ["74_5985777_1_2", "What are the mechanisms of action of glucocorticoids in preventing graft rejection in kidney transplant patients?\n", "Glucocorticoids have been utilized for graft rejection prevention and treatment since the 1960s due to their diverse actions. Apart from their general anti-inflammatory properties, glucocorticoids exert critical immunosuppressive effects by inhibiting T-cell and antigen-presenting cell (APC) derived cytokine expression. Upon binding to cytoplasmic receptors, glucocorticoids form complexes that translocate into the nucleus and bind to glucocorticoid response elements (GRE) in cytokine gene promoters. Additionally, glucocorticoids impede the nuclear translocation of transcription factors like AP-1 and NF-κB, leading to the inhibition of cytokine production, including IL-1, IL-2, IL-6, TNF-α, and gamma-interferon. In kidney transplant settings, glucocorticoids are typically administered in high doses perioperatively as induction therapy, followed by a gradual tapering to a maintenance dose over several months."], ["74_5985777_1_3", "How do rituximab and alemtuzumab differ in their mechanisms of action and clinical applications in kidney transplant patients?\n", "Rituximab is a chimeric monoclonal antibody targeting CD20 on B cells, initially approved for refractory B cell lymphomas and increasingly used in autoimmune diseases. In kidney transplant, rituximab is employed in combination with plasmapheresis and IVIG for treating antibody-mediated rejection and desensitizing patients with preformed antibodies for ABO and/or HLA incompatible transplants. On the other hand, alemtuzumab acts as a lymphocyte-depleting induction agent associated with severe adverse effects like neutropenia, thrombocytopenia, and autoimmune diseases. The use of alemtuzumab induction in kidney transplant aims to enable less intensive immunosuppression strategies, such as tacrolimus monotherapy or steroid-free regimens, though the long-term safety and efficacy of such approaches remain to be fully understood."]]}, {"passage_id": "2_46447229_3", "passage": "To this effect hepcidin has been seen to bind, internalize and inactivate ferroportin 1 at duodenal mature enterocytes (51) . Intestinal iron absorption is thus blocked (Fig. 3) . Whatever the mechanism of action of hepcidin, its absence favors intestinal iron absorption and the release of iron stored in the reticuloendothelial system (RES). This is seen in all situations where this hepatic hormone is low (iron-deficient diet, bleeding, hypoxia, types I, II, III hemochromatosis, etc). On the contrary, increased hepcidin (inflammation, infection, exogenic iron overload, liver adenomatosis, etc.) (52) results in decreased intestinal iron absorption and iron retention in RES cells. During inflammation and infection hepatic hepcidin synthesis increases (52) , which translates into decreased intestinal iron absorption (53, 54) , iron retention within macrophages (55) , and anemia (45, 53, 56) .\n\n A number of mutations in the HAMP gene have been found in some patients with JH (57, 58) . A change G→A in the sequence +14 at the 5'-untranslated end (5'-UTR) has been reported in a Portuguese family, which creates a new AUG sequence that inhibits the translation of normal hepcidin mRNA, and probably results in the formation of a new, abnormal, unstable and degradable peptide (59) . Other mutations reported include R56X, which creates a \"stop codon\", the deletion of guanine 93, 175G→C (R59G), which precludes prohepcidin activation into hepcidin by convertases (60) , particularly by furin, and 212G→A (G71D), which alters this peptide's structure and function (61) .\n\n In most patients with JH the disorder is linked to chromosome 1q (57) , but the gene involved has remained unknown until very recently. In 2004, Papanikolaou et al. (62) published the results of a thorough study of chromosome 1q, where they unveiled a locus of previously un- Hepcidin is a peptide expressed by gene HAMP in liver cells in response to infection and iron overload. Hemojuvelin, protein HFE, and transferrin receptor 2 (TfR2) also contribute to increase hepcidin production. This slows the passage of iron through enterocytes (intestinal absorption) and the release of iron from macrophages. In these cells iron stems from the degradation of phagocyted old red blood cells. Hepcidin has been suggested to exert these effects by internalizing ferroportin 1 (FP-1) within cells.\n\n known function, LOC148738, which was associated with JH. The gene involved was initially designated HFE2, and more recently HJV. In this gene, which was made up of four exons separated by three introns, they found numerous mutations, and one of them, G320V, was present in all patients of Greek, Canadian, and French descent with JH (62) (62) . The mechanism of action of hemojuvelin is unknown, but seems to be closely linked to that of hepcidin. It is known not to be a hepcidin receptor (62) , as it is not expressed in organs where hepcidin acts (intestine, spleen) (62) . When mutations exist in the HJV gene, urine hepcidin decreases (62) . In JH urine hepcidin is deeply reduced despite the fact that body iron is strongly elevated. Hemojuvelin is therefore thought to be a hepcidin-modulating protein, so that the former's decreased levels or inactivity results in the latter's reduced presence. Such decreases would be responsible for the increased intestinal iron absorption and iron overload found in patients with JH (62).\n\n Since Most of them were located in exons 3 and 4, particularly within the molecular region corresponding to the von Willebrand-like domain (66) , and many were determinant of transcription termination. These mutations included a deletion of 13 base-pairs (CGGGGCCCCGCCC), which may be expected to result in a nil phenotype. They found two mutations in another patient -220delG, which creates a transcription end signal at 113, and 806-807insA, which leads to molecule truncation at position 331 and the formation of a 310-aminoacid molecule.", "qa": [["2_46447229_3_1", "What is the role of hepcidin in iron absorption and retention?\n", "Hepcidin is a peptide expressed by the HAMP gene in liver cells in response to infection and iron overload. It binds to and inactivates ferroportin 1, a protein involved in the transport of iron. This blocks intestinal iron absorption and promotes the retention of iron in macrophages. In situations where hepcidin levels are low, such as iron-deficient diet or certain types of hemochromatosis, intestinal iron absorption is increased. Conversely, increased hepcidin levels, such as during inflammation or exogenic iron overload, result in decreased intestinal iron absorption and iron retention in macrophages."], ["2_46447229_3_2", "What are some mutations in the HAMP gene associated with Juvenile Hemochromatosis (JH)?\n", "Several mutations in the HAMP gene have been found in patients with JH. These include a change in the sequence +14 at the 5'-untranslated end (5'-UTR), which creates a new AUG sequence that inhibits the translation of normal hepcidin mRNA. Other mutations reported include R56X, which creates a \"stop codon\", the deletion of guanine 93, 175G→C (R59G), which precludes prohepcidin activation into hepcidin, and 212G→A (G71D), which alters the structure and function of the peptide. These mutations can lead to decreased levels or inactivity of hepcidin, resulting in increased intestinal iron absorption and iron overload in patients with JH."], ["2_46447229_3_3", "What is the role of hemojuvelin in the regulation of hepcidin?\n", "Hemojuvelin is a protein that contributes to the increase in hepcidin production. It is closely linked to the mechanism of action of hepcidin but is not a hepcidin receptor. When mutations exist in the HJV gene, urine hepcidin decreases. Hemojuvelin is thought to be a hepcidin-modulating protein, and its decreased levels or inactivity result in reduced hepcidin presence. This decrease in hepcidin levels is responsible for the increased intestinal iron absorption and iron overload found in patients with Juvenile Hemochromatosis (JH)."]]}, {"passage_id": "0_1332430_2", "passage": "[3] [4] [5] Currently, substantiated indications for iNO include the treatment of hypoxic respiratory failure of the newborn (PPHN), 6 -9 and the assessment of pulmonary vascular reactivity in patients with pulmonary hypertension. 10 To date, the U.S. Food and Drug Administration has approved nitric oxide only for the treatment of term and near-term (more than 34 weeks of gestational age) neonates with hypoxic respiratory failure associated with pulmonary hypertension. Inhaled NO clearly is effective for this indication and reduces the severity of subsequent lung disease and the necessity for extracorporeal membrane oxygenation in these infants. Off-label clinical use is widespread, and includes using inhaled NO to treat acute respiratory distress syndrome (ARDS); complications of lung and cardiac transplantation; pulmonary hypertension associated with congenital and acquired heart disease, as well as chronic pulmonary diseases; and to produce desirable direct effects on blood elements, specifically during the treatment of acute chest syndrome in sickle cell disease. 11 Lowson describes several alternatives to inhaled NO, and focuses his review on inhaled prostacyclin (PGI 2 ). Why do we need additional drugs if we have nitric oxide? Expense is only one criterion for drug selection. Efficacy, safety, availability, and ease-of-use are other important considerations.\n\n Efficacy of inhaled NO for its off-label uses has been difficult to demonstrate. Placebo-controlled trials of iNO to treat ARDS have been disappointing, demonstrating only transient improvements in oxygenation and no effect on outcome. 12, 13 While in many patients inhaled NO provides selective pulmonary vasodilation, large multicenter trials examining the effect of inhaled NO therapy on clinical course and outcome of patients with diverse causes of pulmonary hypertension have not been performed.\n\n Physiologically, it seems reasonable that a selective pulmonary vasodilator might be effective in treating ARDS. Reduced pulmonary capillary pressure should decrease the extent of pulmonary edema; should improve lung compliance; and might speed resolution of lung injury. Improved oxygenation should permit a reduction of the inspired oxygen concentration and airway pressure. But these effects may be insufficient to alter outcome. Usually, pulmonary artery pressure is only modestly elevated in ARDS. Even in severe cases, the mean pulmonary artery pressure is usually about 30 mmHg. 14 This degree of pulmonary hypertension is well tolerated, and few patients with ARDS die of their pulmonary hypertension. Rather, the survival of patients with ARDS appears to depend more on the occurrence of sepsis and multiple organ failure than on blood gas tensions or pulmonary artery pressure. [15] [16] [17] This Editorial View accompanies the following article: Lowson SM: Inhaled alternatives to nitric oxide. ANESTHESIOLOGY 2002; 96:1504 -13.\n\n The effect of iNO varies among patients. Approximately one-third of patients fail to demonstrate improved oxygenation or decreased pulmonary artery pressure. 12, 18 The cause of hyporesponsiveness remains under investigation. We cannot predict which patients may benefit and why pulmonary vasodilation does not occur in others.\n\n Consequently, the search for ways of improving the efficacy of iNO and designing effective alternative therapies continues. Combinations of therapies have been developed that aim to improve the matching of ventilation-to-perfusion or increase the biologic activity of inhaled NO. Alternative therapies have been suggested that may provide equivalent pulmonary vasodilation. While such therapies are attractive, whether they will affect clinical outcome is unknown.\n\n Ventilatory techniques that increase alveolar recruitment, such as the use of high-frequency oscillation in neonates, 7 or prone positioning of ARDS patients, 19 may improve the response to inhaled NO. Recruiting lung volume, by adding PEEP 20 or by the use of partial liquid ventilation with perfluorocarbons, 21 has been used to augment the response to iNO. The coadministration of vasoconstrictors, such as almitrine and norepinephrine, may enhance pulmonary vasoconstriction and accentuate the improvement in PaO 2 observed during inhaled NO therapy, presumably by improving the matching of ventilation to perfusion. 22, 23 Inhibition of the phosphodiesterase (PDE) enzymes that hydrolyze cGMP can also increase the efficacy and duration of action of iNO. 24, 25 Even if efficacy were improved, however, iNO therapy still has several drawbacks. It is expensive, cumbersome devices are necessary to administer the drug safely, and continuous administration is required. Especially for chronic treatment of pulmonary hypertension, therapies that are inexpensive, available in convenient forms (such as a tablet or simple multidose inhaler), and allow for intermittent dosing would be advantageous.\n\n Does inhaled prostacyclin fulfill these goals?", "qa": [["0_1332430_2_1", "What are some off-label uses of inhaled nitric oxide (iNO) in clinical practice?\n", "Off-label uses of iNO include treating acute respiratory distress syndrome (ARDS), complications of lung and cardiac transplantation, pulmonary hypertension associated with congenital and acquired heart disease, chronic pulmonary diseases, and acute chest syndrome in sickle cell disease."], ["0_1332430_2_2", "What are some factors that contribute to the difficulty in demonstrating the efficacy of iNO for its off-label uses?\n", "Placebo-controlled trials of iNO for off-label uses have been disappointing, showing only transient improvements in oxygenation and no effect on outcome. Additionally, large multicenter trials examining the effect of iNO therapy on clinical course and outcome of patients with diverse causes of pulmonary hypertension have not been performed."], ["0_1332430_2_3", "What are some alternative therapies or techniques that have been suggested to improve the efficacy of iNO?\n", "Some alternative therapies or techniques that have been suggested to improve the efficacy of iNO include ventilatory techniques that increase alveolar recruitment, such as high-frequency oscillation in neonates or prone positioning of ARDS patients, recruiting lung volume by adding positive end-expiratory pressure (PEEP) or using partial liquid ventilation with perfluorocarbons, coadministration of vasoconstrictors to improve the matching of ventilation to perfusion, and inhibition of phosphodiesterase (PDE) enzymes to increase the efficacy and duration of action of iNO."]]}, {"passage_id": "62_53541511_0", "passage": "Idiopathic pulmonary fibrosis is a cryptogenic lethal disease characterized by distortion of lung architecture accompanied by exaggerated matrix deposition resulting in loss of functional lung volume and gas exchanging capacity. Patients with late-stage pulmonary fibrosis (PF) mostly die of respiratory failure, the accompanying cardiac disease or lung infections [1] .\n\n In the last decade, major accomplishments have been achieved in decoding, diagnosing and treating PF as many new drugs and clinical guidelines have been advanced and utilized in PF patients. Clinical trials have tested a number of single or combination drug therapies to overwriting new clinical guidelines, but unfortunately the mortality of PF is still rising regardless of these advances [2] . There is general agreement that clinical trials should no longer be preventing further disease progression, but rather stabilizing lung function and exercise capacity [3] .\n\n Stem cell therapy has shed some new light on the management of PF as expert agreements have been achieved to favor stem cell therapy in chronic airway diseases and PF. The therapeutic role of mesenchymal stem cells (MSCs) has been implicated in serial processes of lung injuryrepair disequilibrium and abnormal remolding in experimental lung fibrosis. Clinical trials have been launched to investigate the clinical safety and efficacy of MSCs in PF patients [4] .\n\n Bleomycin is the most widely used drug for chemical induction of PF in animal models. It is highly reproducible and produces fibrotic histologic picture similar to the human disease. Bleomycin instillation in rat lungs causes PF through an inflammatory process characterized by patchy parenchymal inflammation of variable intensity, epithelial cell injury with reactive lymphoid hyperplasia, basement membrane damage, and interstitial as well as intra-alveolar fibrosis contributing the pathologic landmarks in both human PF and this model [5] .\n\n Some studies demonstrated the ability of adult tissue derived stem cells to differentiate into lung epithelial cells and confer a functional benefit [6] . This contribution of adult stem cells to the regeneration of lung tissue could be used as an alternative approach to the treatment of certain lung diseases. However, other studies failed to prove that adult stem cells could restore lung epithelium [7] .\n\n Concerning MSCs, Ortiz et al. [8] found that administration of these cells immediately after exposure to bleomycin rat significantly reduced the degree of bleomycin-induced inflammation and collagen deposition within lung tissue. Collectively, these studies demonstrated that murine MSCs home to the lung in response to injury, adopt an epithelium-like phenotype, and reduce inflammation and collagen deposition in lung tissue of mice challenged with bleomycin.\n\n To the best of our knowledge, no previous study of stem cell therapy of induced PF has tested CD34 + stem cells. Given the regenerative capacity of CD34 + hematopoietic stem cells (HSCs) in hematological diseases, we decided to assess the reparative effect of this type of stem cells in murine model of induced PF structurally and functionally, and compare their results with those of MSCs.\n\n \n\n A total of 32 adult female albino local strain rats, weighting 250-300 gm each, were used in this study. Animals were purchased from the National Research Centre, Cairo, Egypt. Animals were housed in polyethylene cages at room temperature (under controlled environmental conditions) and kept with free access to standard rodent chow diet and tap water ad libtium. Animals were allowed to acclimatize for one week before the start of the study. All efforts were made to minimize animal suffering and to reduce the number of animals used.\n\n Rats were equally divided into four groups (8 rats each), group I (GI): the control untreated group included normal rats which did not receive any medications or stem cells, group II (GII) lung fibrosis group, group III (GIII) CD34 + stem cells treated group and group IV (GIV) MSCs treated group. PF was induced by bleomycin hydrochloride (Nippon Kayaku, Tokyo, Japan) in a dose of 1.5 mg/kg by intra-tracheal instillation as a single dose [9] in GII, GIII and GIV. On the day of induction GIII and GIV were treated with CD34 + cells and MSCs respectively in a dose of 1 × 10 6 cells/rat intravenously in the tail vein without immunosuppression.\n\n The day of lung fibrosis induction was defined as day 0. Fourteen days (stage of fibrosis and collagen deposition).", "qa": [["62_53541511_0_1", "What are the major accomplishments in decoding, diagnosing, and treating idiopathic pulmonary fibrosis (PF) in the last decade?\n", "In the last decade, major accomplishments have been achieved in decoding, diagnosing, and treating idiopathic pulmonary fibrosis (PF). New drugs and clinical guidelines have been advanced and utilized in PF patients. Clinical trials have tested various single or combination drug therapies, but unfortunately, the mortality of PF is still rising despite these advances."], ["62_53541511_0_2", "What is the therapeutic role of mesenchymal stem cells (MSCs) in the management of chronic airway diseases and PF?\n", "Mesenchymal stem cells (MSCs) have shown promise in the management of chronic airway diseases and PF. They have been implicated in the processes of lung injury repair and abnormal remodeling in experimental lung fibrosis. Clinical trials have been launched to investigate the clinical safety and efficacy of MSCs in PF patients. Studies have demonstrated that MSCs can reduce inflammation and collagen deposition in lung tissue, suggesting their potential therapeutic role in PF."], ["62_53541511_0_3", "How is pulmonary fibrosis induced in animal models, and what are the pathological landmarks of the disease?\n", "Pulmonary fibrosis is induced in animal models, such as rats, using bleomycin, which is a widely used drug for chemical induction of PF. Bleomycin instillation in rat lungs causes PF through an inflammatory process characterized by patchy parenchymal inflammation, epithelial cell injury, basement membrane damage, and interstitial as well as intra-alveolar fibrosis. These pathological landmarks are similar to those observed in human PF, making the animal model useful for studying the disease and potential treatments."]]}, {"passage_id": "89_18516241_3", "passage": "H ow ever, certain o f the provisions o f the Rules relating to the Acts and O missions in term s of w hich the South A frican Nursing Council (SA NC) may take disciplinary steps, specified by the M inister in terms o f section 35 o f the N ursing Act, 1978 and published in G overnm ent Gazette R387 o f 15 February 1985 (South African Nursing Council, 1985 , may be interpreted as conditions rather than acts or omissions. An example of this is rule 8, w hich specifies conditions in terms of which a nurse in private practice may advertise.\n\n To define a scope o f practice can be hazardous b e c a u se te c h n o lo g ical ad v an ces and the d y n a m ic n a tu re o f n u rsin g b rin g ab o u t c h a n g e s in p r a c t i c e im p o s s i b le to accom modate in a list o f procedures or tasks. To express the scope o f practice o f nursing in lists and procedures negates the real nature of nursing and considers the technical aspects only (Searle, 1986:172) .\n\n It is the registered nurse w ho in most health care setti ngs, is available for twenty four hours a day and is thus ideally suited to co-ordinate the multi-professional health team, based on the health needs and problems o f the patients. If the other m em bers o f the multi-professional team are not available, she needs to have the skills and discretionary ability to do either w hat needs to be done herself, or to make suitable referrals. To co-ordinate patient care necessitates her m oving into the grey areas o f practice o f the nurse, medical practitioner and pharm acist.\n\n The follow ing definitions from the Scope of P ra c tic e re g u la tio n s G ov ern m en t N otice R2598 o f 30 November 1984 (South African Nursing Council, 1984) will be analysed as they have speci flcrelevance to the functioni ng o f the primary health care nurse, in terms of this study.\n\n \"Diagnosing shall mean the identification of, and discrim inating between physical, psychological and social signs and sym ptom s in man ...\" (SANC, 1984) .\n\n In the absence o f a speci fic definition of a word in legislation, the word assum es its ordinary m ean in g . A cco rd in g to S h o rter O x fo rd English Dictionary (Little, Fowler & Carlson, 1968 :500) diagnoses in a medical context mean \"determ ination o f the nature of a disease c o n d itio n ; id en tificatio n o f a disease by investigation o f its sym ptom s and history.\"\n\n T h e m o tiv a tio n fo r d e fin in g th e w ord \" d ia g n o sin g \" in th e S co p e o f P ractice regulation, can be assum ed to have been the a v o id a n c e o f th e n u rse m ak in g w hat is perceived to be a medical diagnosis. This definition is, however, confusing in that it creates the perception that there are different kinds o f diagnoses and that registered nurses and m ed ical p ra c titio n e rs are busy w ith different actions.\n\n Searle (1986:176) interprets as follows: \"Registered nurses m ake a n u rsin g diagnosis, not a medical diagnosis for the purpose of:-a) identifying nursing needs to plan nursing care or action b) identifying a medical need and h en ce a need for referral to a doctor or hospital.\" By im plication the registered nurse u n d e r c e r ta in c o n d itio n s , fo r e x a m p le em ergencies, may m ake a medical diagnosis, but in a prim ary health care setting she is lim ited to a nursing diagnosis.", "qa": [["89_18516241_3_1", "What is the role of a registered nurse in coordinating patient care in a healthcare setting?\n", "The registered nurse is responsible for coordinating patient care in most healthcare settings. They are available 24 hours a day and are ideally suited to coordinate the multi-professional health team based on the health needs and problems of the patients. If other members of the team are not available, the nurse needs to have the skills and discretion to either perform necessary tasks themselves or make suitable referrals. This role requires the nurse to move into the grey areas of practice, where they may need to make nursing diagnoses and potentially even medical diagnoses in certain conditions."], ["89_18516241_3_2", "How is the scope of practice of nursing defined and why is it challenging to define?\n", "The scope of practice of nursing is challenging to define because technological advances and the dynamic nature of nursing bring about changes that are difficult to accommodate in a list of procedures or tasks. Expressing the scope of practice in lists and procedures only focuses on the technical aspects of nursing and neglects the real nature of nursing. To define the scope of practice, it is important to consider the holistic nature of nursing and the ability of nurses to identify and address physical, psychological, and social signs and symptoms in patients."], ["89_18516241_3_3", "What is the difference between a nursing diagnosis and a medical diagnosis?\n", "A nursing diagnosis is made by registered nurses to identify nursing needs and plan nursing care or action. It focuses on the unique aspects of nursing care and addresses the holistic needs of the patient. On the other hand, a medical diagnosis is made by medical practitioners to determine the nature of a disease or condition. While registered nurses may make a medical diagnosis under certain conditions, in a primary healthcare setting, they are limited to making nursing diagnoses. This distinction ensures that nurses focus on their specific role in providing nursing care while also recognizing the need for collaboration with medical practitioners when necessary."]]}, {"passage_id": "71_4801387_7", "passage": "The majority of patients (11/12) in the TaMe trial were heavily pre-treated with a range of interventions, including checkpoint inhibitors and chemotherapy; one patient had not been pre-treated due to a contra-indication to ipilimumab. A dose de-escalation design was used and four dose levels tested: 5, 10, 20 and 40 mg/day. Tumour and peripheral blood samples were taken before and 4 weeks after the start of treatment to assess immunological response, with change in CD8+ tumour infiltrating lymphocytes (TILs) as primary end point. Stable disease was achieved in 3/12 patients (25%), with median progression-free survival (PFS) of 4.6 months (range 0.7-7.1) and overall survival (OS) 8.5 months (range 2.7-23.7). Patients with stable disease displayed significantly higher pre-treatment CD8+ TILs in the centre of metastases and after therapy showed increased expression of ζ-chain in CD8+ and CD4+ TILs and CD8+ T cells in the peripheral blood. Metastases of stable patients were also characterised by a significant reduction of FOXP3+ T reg cells post-treatment as compared with baseline. There was no relationship between stable disease and tadalafil dose.\n\n In addition to these examples of possible anticancer effects of PDE5 inhibitors, there have also been concerns that chronic use of sildenafil and related drugs may be associated with an increased risk of cancer incidence. Based on data that showed that low PDE5A expression increased the invasiveness of melanoma cells [65] , Li et al. [66] conducted a large prospective cohort study in US men to assess the association between sildenafil use for erectile dysfunction and incidence of melanoma and other skin cancers. The authors reported an elevated risk of melanoma hazard ratio (HR), 1.92; 95% confidence interval (CI) 1.14-3.22] but no increased risk of squamous cell carcinoma or basal cell carcinoma. A subsequent Swedish analysis by Loeb et al. [67] also reported an association, but raised questions as to causality. A UK analysis also found a small association, (HR = 1.14, 95% CI 1.01-1.29, P = 0.04), but the data suggested that men with higher sun exposure were more likely to become PDE5 inhibitor users [68] . Other, more recent, datasets have also cast doubt on a causal effect of sildenafil and other PDE5 inhibitors on melanoma risk [69, 70] .\n\n A meta-analysis by Tang et al. [71] concluded that PDE5 inhibitor use was associated with a slightly elevated risk of melanoma (OR, 1.12; 95% CI 1.03-1.21) and basal cell carcinoma (OR, 1.14; 95% CI 1.09-1.19) but not squamous cell carcinoma, however they concluded that causality remained elusive. A meta-analysis by Loeb et al. [72] also concluded that there was an elevated risk, but that the data showed a lack of dose response suggesting the relationship was not causal.\n\n Concerns were also raised that long-term PDE5 inhibitor use might increase the risk of biochemical relapse after radical prostatectomy for localised prostate cancer [73] . Michl et al. reported that use of a PDE5 inhibitor after radical prostatectomy was associated with an increased risk of biochemical recurrence (HR 1.38, 95% CI 1.11-1.70, P = 0.0035). However, a more recent study has reported no such association [74] and a retrospective study indicated a trend towards PDE5-inhibitor mediated protective effect against primary prostate cancer [75] .\n\n As of 24 August 2017, a number of clinical trials are investigating the anti-cancer uses of sildenafil, tadalafil and vardenafil, as shown in Table 4 . Note that trials which are assessing non-cancer-related outcomes, for example trials such as NCT01375699 which is assessing the cardio-protective effect of sildenafil on doxorubicin-treated cancer patients are not included. Only trials which are currently open (recruiting or soon to commence recruitment) or on-going are included. www.ecancer.org ecancer 2018, 12:824 A single dose of influenza vaccine (Agriflu) is administered on the day of surgery.", "qa": [["71_4801387_7_1", "What are the potential anticancer effects of PDE5 inhibitors?\n", "PDE5 inhibitors have shown potential anticancer effects, such as increasing the invasiveness of melanoma cells and reducing the risk of certain skin cancers. However, the causal relationship between PDE5 inhibitor use and cancer risk is still unclear, as different studies have reported conflicting results."], ["71_4801387_7_2", "Are there any concerns about the long-term use of PDE5 inhibitors?\n", "There have been concerns that long-term use of PDE5 inhibitors may increase the risk of biochemical relapse after radical prostatectomy for localized prostate cancer. However, studies have reported conflicting results, with some suggesting an increased risk and others indicating a potential protective effect against primary prostate cancer."], ["71_4801387_7_3", "What clinical trials are currently investigating the anti-cancer uses of PDE5 inhibitors?\n", "As of August 2017, there are several clinical trials investigating the anti-cancer uses of sildenafil, tadalafil, and vardenafil. These trials aim to assess the potential benefits of PDE5 inhibitors in various cancer types and treatment settings."]]}, {"passage_id": "35_195807391_2", "passage": "There were also two small nodules within the left lobe of the thyroid gland that were <1 cm in size. FNA was benign. The final pathology after right hemi-thyroidectomy showed an encapsulated follicular variant of PTC with oncocytic features and with foci of capsular invasion (2.6 cm). Completion left-hemithyroidectomy was subsequently done and showed two microscopic foci of PTC measuring 0.1 cm and 0.15 cm. There was no lymphadenopathy. The patient was treated with radioactive iodine and has not had recurrence of PTC.\n\n The second patient who had PTC on the final pathology had a thyroidectomy almost 5 years after her initial diagnosis of the thyroid nodule. The initial US showed multiple cysts and solid masses with a predominantly cystic nodule with a small solid component in the right lobe measuring 3 × 2.5 cm. There was also a large nodule on the left measuring 2.6 × 1.8 cm, with possible calcifications. FNA of both nodules were benign, and thyroid nodules were monitored by US once a year for 2 years, then with a 2.5-year interval until her next US. The US initially showed an unchanged size of the nodule, and then an increase in size with the largest nodule in the right lobe measuring 2.7 × 3.1 × 3.1 cm (4.5 years after the initial US). There was no increase in calcifications, and no development of hyperemia, hypoechogenicity or lymphadenopathy. The patient had developed pain with swallowing, and thyroidectomy was performed. The final pathology showed the follicular variant of PTC in the left lobe, 1 cm in size with partial encapsulation and all margins free from tumor. Background nontumoral thyroid tissue showed predominantly multinodular adenomatous hyperplasia. She was subsequently treated with radioactive iodine without complication or recurrence.\n\n Current ATA guidelines for the management of thyroid nodules in pediatric patients recommend a follow-up US in 6-12 months for patients with a benign pathology on FNA, and subsequent US every 1-2 years [5] . Follow-up of FNA-benign thyroid nodules is necessary in pediatric patients due to the higher risk of malignancy in children compared to adults, and due to the possibility of falsenegative FNA results. However, data evaluating the frequency and timing of US follow-up in pediatric patients are limited, with only one recent publication addressing this question [14] . \n\n Reason for thyroidectomy Concerning US findings 2 (14%) 1 (25%) 1 (13%) 0 (0%) Large nodule size 3 (21%) 1 (25%) 2 (25%) 0 (0%) Nodule growth over time 5 (36%) 0 (0%) 4 (50%) 1 (50%)\n\n FNA, fine needle aspiration; PTC, papillary thyroid carcinoma; US, ultrasound.\n\n In our cohort, 18 patients (42%) had a follow-up US performed. Of these, only four patients (22% of those with follow-up US) had an increase in nodule size defined as a >20% increase in the largest diameter. This is similar to the recent study of benign nodules in pediatric patients where they observed nodule growth at first US follow-up in 24% of nodules (median 11 months after benign FNA) and 36% showed growth at any time during follow-up (median 15.6 months) [14] . They identified that nodules with lower cystic content and nodules in multinodular glands had an increased likelihood of nodule growth, and recommend individualizing the timing of US follow-up based on these characteristics.\n\n These results are similar to a large prospective study in adult patients, evaluating the natural history of benign thyroid nodules with yearly US for 5 years [12] . In this adult study, there was significant nodule growth in 15% of cases, and the majority of nodules did not change in size, or spontaneously decreased in size. There was a 0.3% false-negative FNA rate in this study, with only five patients eventually diagnosed with thyroid cancer. Among those patients, only two had an increase in nodule size over time [12] . In a large study of thyroid nodules in adults and adolescents as young as 14 years of age, six patients had an increasing nodule size over time and none of these patients were diagnosed with thyroid malignancy [16] . In another study of adults with thyroid nodules, the false-negative FNA rate was 4.2% [13] .", "qa": [["35_195807391_2_1", "What are the current guidelines for the management of thyroid nodules in pediatric patients?\n", "The current ATA guidelines recommend a follow-up ultrasound (US) in 6-12 months for pediatric patients with a benign pathology on fine needle aspiration (FNA), and subsequent US every 1-2 years. This is due to the higher risk of malignancy in children compared to adults and the possibility of false-negative FNA results."], ["35_195807391_2_2", "What factors may indicate the need for thyroidectomy in patients with thyroid nodules?\n", "Factors that may indicate the need for thyroidectomy in patients with thyroid nodules include concerning ultrasound findings, large nodule size, and nodule growth over time. These factors are taken into consideration when determining the appropriate course of treatment."], ["35_195807391_2_3", "What is the rate of nodule growth in pediatric patients with benign thyroid nodules?\n", "In a study of pediatric patients with benign thyroid nodules, nodule growth was observed in 24% of nodules at the first ultrasound follow-up (median 11 months after benign FNA), and 36% showed growth at any time during follow-up (median 15.6 months). Factors such as lower cystic content and nodules in multinodular glands were associated with an increased likelihood of nodule growth. The timing of ultrasound follow-up should be individualized based on these characteristics."]]}, {"passage_id": "47_74852339_2", "passage": "The authors of this report are therefore planning to conduct studies aiming at simplification and dataset size reduction.\n\n This study analysed the publication trends of WIMJ. Concomitant with the wide geographic spread of contributions evidenced by territories of first authors is a high level of collaboration indicated by the variety of territories the co-authors were associated with which speaks to international collaboration for research and publication of research output. Although it is an organ of the Faculty of Medical Sciences at the UWI there is a high representation of articles contributed from non-UWI affiliated authors.\n\n Ontologies are conceptual models that capture and explain items and their interactions, hereby establishing a semantic foundation that may be used in mathematical modelling (15) . They allow scientists in developing countries to expand frontiers of computing over the updatable semantic web by a fig. 1 )\". It may be converted into a graph to support visual analyses of underlying concepts as disclosed by a combination of linguistic frame semantics, the Discourse representation theory (DRT), and ontology design patterns (ODP) (14) . Pointing to this very figure for example was represented by the entity \" fig._1 \" and its interrelations. low-budget approach. The ontology editor PROTÉGÉ constitutes an example of a collaborative freeware tool for managing such concepts. Some of the authors of the present analysis have recently introduced temporal ontologies to simulation, an approach applicable to the data presented in this report (Fig. 8) .\n\n To their knowledge this constitutes the first attempt to generate a bibliometric ontology populated directly from a text file and have the bibliometric and ontological results published in the same article. Nuances of the text were not represented by the ontology. The authors of this report are therefore planning to compare the usefulness of the approach presented here with an approach still to be established which uses data obtained from a conversion of text corpora into ontologies on a wordby-word basis. Once converted into an ontology on a word-byword basis, the content of a publication is assumed to serve as an input in mathematical modelling without major loss of information. Systematic studies are warranted to evaluate the usefulness of such datasets.\n\n West Indian Medical Journal is a forum for global dissemination of research and communication which speaks to its widespread influence and it is therefore not just reflective of Caribbean reach and appeal. Contribution to this journal comes from various continents indicating its global appeal as a vehicle for showcasing research and views of scientists from all over the world. The bibliometric findings can serve as an indicator for the journal's achievements to date and as a benchmark for future assessment and comparison with other journals.\n\n Freeware may be used to generate ontologies from articles to generate a basis for mathematical modelling. Nuances of information may however be lost in attempts to remain fully compatible with the OWL DL format. Methods applicable to effectively populate ontologies with data extracted from text corpora on a word-by-word basis are therefore assumed to bridge that gap. Systematic studies on this issue are warranted in the context of ontology-driven mathematical modelling and simulation.", "qa": [["47_74852339_2_1", "How can ontologies be used in mathematical modeling and simulation?\n", "Ontologies are conceptual models that capture and explain items and their interactions, providing a semantic foundation for mathematical modeling. They allow scientists to expand the frontiers of computing over the updatable semantic web. Ontologies can be converted into graphs to support visual analyses of underlying concepts. In the context of mathematical modeling and simulation, ontologies can be used to represent and organize data, facilitating the development of models and simulations."], ["47_74852339_2_2", "What is the significance of collaboration in research and publication?\n", "Collaboration plays a significant role in research and publication. The analysis of publication trends in the West Indian Medical Journal (WIMJ) revealed a high level of collaboration, as evidenced by the variety of territories the co-authors were associated with. This indicates international collaboration for research and the publication of research output. Collaboration allows researchers to bring together diverse perspectives, expertise, and resources, leading to more comprehensive and impactful research outcomes."], ["47_74852339_2_3", "How can freeware tools be used to generate ontologies for mathematical modeling?\n", "Freeware tools, such as the ontology editor PROTÉGÉ, can be used to generate ontologies from articles, providing a basis for mathematical modeling. These tools allow researchers to manage and organize concepts in an ontology. However, it is important to note that in attempts to remain fully compatible with the OWL DL format, nuances of information may be lost. Systematic studies are warranted to evaluate the usefulness of ontologies generated from text corpora on a word-by-word basis, as they can bridge the gap between textual data and mathematical modeling."]]}, {"passage_id": "11_204958307_0", "passage": "Neonatal brachial plexus injury (NBPI) and cerebral palsy (CP) are the 2 most common causes of neuromuscular dysfunction in childhood, occurring in a combined 1 per 200 live births (1) (2) (3) (4) . Despite differing in the type of neurologic lesion (lower vs. upper motor neuron), both conditions lead to similar muscle contractures, which dramatically reduce joint range of motion and limit the functional use of limbs for ambulating, reaching, and other activities of daily living. Furthermore, the muscular contractures alter the physical forces on the developing skeleton, leading to progressive dysplasia and dislocation of joints (5) (6) (7) (8) (9) . These contractures are the primary driver of the need for rehabilitative and surgical therapies, assistive devices, and accommodations for daily functioning (10, 11) . However, no existing treatment strategies alter the actual contracture pathology, and instead can worsen function by further weakening already abnormal muscles (12) (13) (14) (15) . As a result, the contractures and their secondary skeletal consequences remain unchecked, leading to pain, loss of physical function, and heavy reliance on costly health care and supportive services. It is therefore imperative to gain a better understanding of contracture pathogenesis to develop novel strategies to prevent contractures.\n\n We developed a mouse model of NBPI that causes contractures precisely mimicking the human phenotype in both NBPI and CP (16) . With this model, we have made several important discoveries regarding the pathogenesis of contractures. First, it was unknown whether the tissue responsible for the clinical contracture phenotype was the muscle or the joint capsule, pathology of which commonly causes other forms of contractures (17) . We found that the elbow flexion contractures in our NBPI model could be completely Muscle contractures are a prominent and disabling feature of many neuromuscular disorders, including the 2 most common forms of childhood neurologic dysfunction: neonatal brachial plexus injury (NBPI) and cerebral palsy. There are currently no treatment strategies to directly alter the contracture pathology, as the pathogenesis of these contractures is unknown. We previously showed in a mouse model of NBPI that contractures result from impaired longitudinal muscle growth. Current presumed explanations for growth impairment in contractures focus on the dysregulation of muscle stem cells, which differentiate and fuse to existing myofibers during growth, as this process has classically been thought to control muscle growth during the neonatal period. Here, we demonstrate in a mouse model of NBPI that denervation does not prevent myonuclear accretion and that reduction in myonuclear number has no effect on functional muscle length or contracture development, providing definitive evidence that altered myonuclear accretion is not a driver of neuromuscular contractures. In contrast, we observed elevated levels of protein degradation in NBPI muscle, and we demonstrate that contractures can be pharmacologically prevented with the proteasome inhibitor bortezomib. These studies provide what we believe is the first strategy to prevent neuromuscular contractures by correcting the underlying deficit in longitudinal muscle growth.\n\n relieved by excision of the denervated elbow flexor muscles, leaving the joint capsule intact (16) . This finding highlights that NBPI-induced contractures are primarily due to tightness of denervated muscle, rather than pathology of other tissues such as bone, capsule, or ligaments. The next question was whether the tightness of the denervated muscle is a direct effect of denervation or a result of the muscle's altered mechanical environment. Neuromuscular contractures have previously been assumed to be the result of mechanical imbalance, whereby stronger muscles pull a joint into a contracted position due to weakness of antagonists (10) . We demonstrated that neonatal denervation of the elbow flexors causes elbow flexion contractures, but neonatal surgical excision of the triceps alone does not (18) . This finding rules out muscle strength imbalance as a cause of contractures, and instead highlights a direct effect of denervation on muscle tightness. Finally, it was unknown whether the tightness of denervated muscles resulted from fibrosis (muscle too stiff) or impaired longitudinal growth (muscle too short). Fibrosis, or increased extracellular matrix collagen accumulation, has been postulated to contribute to contractures in both NBPI and CP, owing to findings on muscle biopsies after contractures have formed (19, 20) . However, when we used our model to interrogate the role of fibrosis during contracture development, we found that fibrosis is not a causative mechanism (21) .", "qa": [["11_204958307_0_1", "What are the primary drivers of the need for rehabilitative and surgical therapies, assistive devices, and accommodations for daily functioning in neonatal brachial plexus injury (NBPI) and cerebral palsy (CP)?\n", "The primary drivers of the need for rehabilitative and surgical therapies, assistive devices, and accommodations for daily functioning in NBPI and CP are muscle contractures. These contractures dramatically reduce joint range of motion and limit the functional use of limbs for ambulating, reaching, and other activities of daily living. Additionally, the muscular contractures alter the physical forces on the developing skeleton, leading to progressive dysplasia and dislocation of joints."], ["11_204958307_0_2", "What is the current understanding of the pathogenesis of contractures in neonatal brachial plexus injury (NBPI) and cerebral palsy (CP)?\n", "The pathogenesis of contractures in NBPI and CP is currently unknown. However, recent studies using a mouse model of NBPI have provided important insights. It has been discovered that the tissue responsible for the clinical contracture phenotype is the muscle, rather than the joint capsule or other tissues. Muscle tightness in denervated muscles is a direct effect of denervation, rather than a result of muscle strength imbalance. Fibrosis, or increased extracellular matrix collagen accumulation, has been postulated to contribute to contractures, but it has been found that fibrosis is not a causative mechanism."], ["11_204958307_0_3", "Are there any existing treatment strategies to directly alter the contracture pathology in neonatal brachial plexus injury (NBPI) and cerebral palsy (CP)?\n", "Currently, there are no treatment strategies to directly alter the contracture pathology in NBPI and CP. Existing treatment strategies focus on rehabilitative and surgical therapies, assistive devices, and accommodations for daily functioning. However, these strategies do not address the underlying contracture pathology and can potentially worsen function by further weakening already abnormal muscles. It is imperative to gain a better understanding of contracture pathogenesis in order to develop novel strategies to prevent contractures."]]}, {"passage_id": "12_8651693_1", "passage": "A cycle of readmissions from home to hospital, and thence from ward to ICU, may result, many such 'hospital-dependent patients' being 'old, often with multiple chronic conditions' and with 'minimal physiological reserve to compensate for acute stress or injury'. 11 Such a pathway is associated with progressive functional decline 11 until death ensues -a death which is increasingly likely to be a 'high-technology' one. One fifth of patients admitted to ICU in England, Wales and Northern Ireland, and many more where such admission is as a medical emergency. 12 Many do so on the ICU itself. By 2004, one in five Americans who died already did so on, or shortly after admission to, an ICU 13 and this rate is increasing over time. But alarmingly, many ICU survivors face profound physical debility: aggressive and rapid muscle wasting is common in the critically ill, with some patients losing nearly 30% of their lower limb muscle in the first week. 14 Such impacts contribute to the significant limitations in functional capacity which affect 70% of critical illness survivors-debility which can last 8 years or more. 15 Overall, 30% are still dependent on the support of family and professional carers at 12 months. 16 Even a year after UK ICU discharge, income was reduced for the families of 28% and the number of patients for whom employment was the sole source of income had halved 17 . One-third of patients of working age will never work again. 16 One in five needed care assistance, generally from family members-whose employment was itself impacted in more than half. Three quarters suffered moderate or severe pain. 17 It is not only physical function which is degraded after critical care. A 'dementia-like' cognitive impairment may affect the majority after ICU discharge, and may be longstanding (45% are affected 2 years later) 18 or even permanent. Depression is also a common consequence of ICU admission, affecting up to 61% in the first 5 years. 19 In the UK, 44% remained significantly anxious or depressed a year after ICU discharge. 17 More than 25% suffer post-traumatic stress disorder after ICU care. 20 These impacts can affect the 'previously well'. But ICUs increasingly admit those with multiple chronic comorbidities, pre-existing poor functional capacity and limited life expectancy. It has thus been argued that disproportionate or inappropriate Intensive Therapy is commonly practiced in developed nations, 21 with serious negative impacts on patients, their carers (professional or otherwise) and on society. 17 Many might feel that it is time to change.\n\n Intensive Care Units have drifted towards becoming Intensive Therapy Units. For many, this has been a good thing: survival after major surgery, for example, can be enhanced by such care. In other cases, however compassion may be compressed by a demand for technical interventions, and the increasing ability to deliver them (so called \"provider bias\" or \"supply sensitive care\"). Practice of such 'disproportionate care' may in some cases verge on the unethical when practiced by those whose professional ethic guides to 'first do no harm' to the individual patient, or to others considering broader societal issues when state healthcare budgets are constrained 21 . What, then, to do?\n\n Humanising the ICU experience should be the highest priority for intensive care professionals. The suffering we inflict must be minimised. Diurnal rhythm and sleep, and pleasant site and smell, should be maximised. Pain, the administration of disorientating drugs, and noise, should be minimised. But clinicians should be careful about inferring the balance of 'pain versus gain': in some circumstance patients might prefer deep sedation and poorer outcome to the reverse situation, were they able to express an informed opinion. Research efforts can be made to identify and treat the causes of skeletal muscle wasting. Enhanced communication strategies can be employed. Access to experienced clinical psychologists may be of value.\n\n Secondly, we intensivists must open a conversation amongst ourselves and then with medical professionals outside the intensive care unit, such that they understand the limitations of such care, and the suffering which it may entail. No longer should we receive referrals which state that a family or patient 'want everything', when neither clinician, relative or patient really grasps what 'everything' really means and where it might lead, and when expectations are often unrealistic. Few may be aware of the likelihood of ensuing pain and suffering followed by physical and mental disability, in the context of a pre-morbid state which is rarely improved upon.\n\n Thirdly, it is a feature of critical illness that it is often unanticipated and sudden, giving no opportunity for rational conversation and consideration. If futile intervention or unwanted suffering are to be avoided, patients must be made fully aware of the limitations of intensive care, such that they can make decisions 'in advance'.", "qa": [["12_8651693_1_1", "What are some of the long-term physical and psychological impacts that ICU survivors may experience?\n", "ICU survivors may face profound physical debility, including aggressive muscle wasting and significant limitations in functional capacity. They may also experience cognitive impairment, similar to dementia, as well as depression, anxiety, and post-traumatic stress disorder. These impacts can be long-lasting and may affect the majority of patients even years after ICU discharge."], ["12_8651693_1_2", "How does the practice of \"disproportionate care\" in ICUs impact patients, their families, and society?\n", "The practice of \"disproportionate care\" in ICUs, where technical interventions are prioritized over compassionate care, can have serious negative impacts. Patients may suffer from unnecessary pain and suffering, physical and mental disability, and decreased quality of life. Families may experience financial burdens and employment disruptions. From a societal perspective, the allocation of healthcare resources towards intensive therapy instead of more appropriate care can strain healthcare budgets and raise ethical concerns."], ["12_8651693_1_3", "What steps can be taken to improve the ICU experience and minimize suffering for patients?\n", "Humanizing the ICU experience should be a top priority for intensive care professionals. This can be achieved by minimizing pain, optimizing diurnal rhythm and sleep, creating pleasant environments, and reducing noise and disorientating drugs. Research efforts should focus on identifying and treating the causes of skeletal muscle wasting. Enhanced communication strategies and access to clinical psychologists can also help improve patient experience in the ICU."]]}, {"passage_id": "70_9498700_1", "passage": "11 A total of 24 healthy obese individuals received 50-unit or 100-unit doses of U-100R and U-500R using a double-blind crossover design. Under euglycemic clamp conditions, the plasma half-life of insulin was 3.3 hours for U-100R and 4.4 hours for U-500R. The delayed action appeared to be the result of attenuated absorption from the subcutaneous depot and/or reduced clearance. Total glucose exposure (defined by total glucose infusion rate [GIR]) was not different between U-100R and U-500R, but PD parameters reflecting the duration of action were prolonged with U-500R. This supports the use of U-500R without concurrent basal insulin. Time to onset reinforces the dosing of U-500R 30 minutes prior to mealtime.\n\n Insulin degludec is able to form multihexamer chains following the subcutaneous injection. A soluble dihexamer is formed when phenol and zinc are present; however, after injection, phenol disperses and degludec forms multihexamer chains. As zinc is depleted, the individual hexamers disassociate into monomers, at which point degludec is able to be absorbed into the blood. 12 A fatty acid side chain buffers the molecules with albumin so that the plasma levels are very high using the current insulin immunoassays and are impossible to interpret. Although PK/PD parameters can be evaluated for degludec in glucose clamp studies, the actual plasma levels of degludec cannot be compared with other insulin analogs. Insulin degludec provides basal coverage and has been studied at both U100 and U200 concentrations. Degludec U100 was found to be bioequivalent to degludec U200 in individuals with T1DM. 13 Mean degludec, 24-hour concentration-time profiles and GIR at steady state, total insulin area under the curve (AUC), and C max were similar between degludec U100 and degludec U200. The glucose-lowering effects of degludec U100 and U200 were evenly distributed over 24 hours after dosing. The median time to maximum degludec U100 and U200 action was 9 hours, steady state was achieved after 48-72 hours of once-daily dosing, and degludec U200 was detectable for at least 120 hours after last dosing.\n\n In the context of the bioequivalence data, the terminal half-life of degludec U100 was twice when compared with glargine U100 (25.4 hours vs 12.5 hours, respectively).\n\n 14 Total exposure to degludec increased proportionately with increasing dose and was evenly distributed through 24 hours post administration. This is in contrast to glargine exposure, in which 60% of exposure occurred within the first 12 hours of dosing. Day-to-day glucose variability and within-subject variability have been reported to be lower with degludec U100 than glargine. 15 PK parameters of degludec U100 studied on individuals with T2DM, not on oral antidiabetic drugs (OADs), were similar to those seen in the abovementioned study 14 on individuals with T1DM. 16 In a larger analysis of five Phase I studies with individuals of various ages (including elderly populations) and ethnic backgrounds (including African American and Hispanic) with T1DM or T2DM, steady state was similarly observed at 2-3 days with low variability and \n\n Lamos et al was independent of the degludec U100 dose. 17 The glucoselowering effect of degludec U100 was not statistically affected by injection site (thigh, upper arm, or abdominal wall), although slightly reduced in the thigh. 18 Dose adjustment of insulin degludec U100 in renal impairment (down to an estimated glomerular filtration rate ,30 mL/min per 1.73 m 2 ), hemodialysis, or liver dysfunction (Child-Pugh grade A-C) is not required. 19, 20 Exposure and clearance of degludec U100 were similar to individuals with normal renal and hepatic function, although intensification of glucose monitoring and individualized dosing for those with renal or hepatic impairment is recommended.\n\n Insulin glargine U300 delivers insulin glargine at a higher concentration from the subcutaneous depot than insulin glargine U100. After subcutaneous injection, the acidic solution is neutralized which leads to the formation of a precipitate within the depot from which glargine U300 is slowly released. Glargine U300 shares the same active metabolites (M1 and M2) as glargine U100.", "qa": [["70_9498700_1_1", "What are the differences in the pharmacokinetic parameters between U-100R and U-500R insulin in obese individuals?\n", "The plasma half-life of insulin was found to be 3.3 hours for U-100R and 4.4 hours for U-500R in obese individuals. The delayed action of U-500R is believed to be due to attenuated absorption from the subcutaneous depot and/or reduced clearance. Total glucose exposure was not different between U-100R and U-500R, but parameters reflecting the duration of action were prolonged with U-500R."], ["70_9498700_1_2", "How does insulin degludec form multihexamer chains and get absorbed into the blood?\n", "Insulin degludec is able to form multihexamer chains following subcutaneous injection. A soluble dihexamer is formed when phenol and zinc are present. After injection, phenol disperses and degludec forms multihexamer chains. As zinc is depleted, the individual hexamers disassociate into monomers, allowing degludec to be absorbed into the blood."], ["70_9498700_1_3", "What are the differences in exposure and clearance between degludec U100 and degludec U200?\n", "Mean degludec concentration-time profiles, glucose infusion rate, insulin area under the curve, and C max were similar between degludec U100 and degludec U200. The glucose-lowering effects of both formulations were evenly distributed over 24 hours after dosing. The median time to maximum action was 9 hours for both formulations, and steady state was achieved after 48-72 hours of once-daily dosing. Degludec U200 was detectable for at least 120 hours after the last dose."]]}, {"passage_id": "14_15300993_3", "passage": "Noteworthy, CXCR4 is highly expressed also in desmoplastic and nodular, but not classic, MB [17] . When its activity is blocked, and hence cAMP production increases, medulloblastoma growth is inhibited, an effect similar to phosphodiesterase blockade [18] . During development, PKA opposes the effects of Hedgehog proteins and effectors, therefore PKA can be a reasonable target for MB with a high Hedgehog activity. PKA activity is essential to prevent the expression of Hedgehog effectors, for example Gli, albeit no mutation was up to now detected in PKA genes R1A, R1B, R2B, CA and CB [19] . This may be due to the lethal effects of PKA mutations, given their widespread presence in every cell. No mutation is detected also in other proteins acting on transcription, like SHH, SMO, EN-2 that, similarly to R2B, are located on chromosome 7q, the most affected in MB [19] .\n\n The present data suggest that immunofluorescence techniques can be successfully applied to MB samples, given their low autofluorescence background, which is caused by accumulation of lipofuscin and other product of cell metabolism, and often prevents the use of fluorescence detection techniques in the brain of older animals and humans. In this way we could demonstrate that MB samples are characterized by a distinctive Figure 3 Immunohistochemistry on different samples. A: MB relapse, R2 immunolabelling, similar to primitive MB specimens, 40× objective. B: ETANTR, R2 immunolabelling (red). Arrows indicate three structures not seen in MB specimens. 100× objective. C to E: Ewing's sarcoma relapse. C and D: same field, 40× objective C: R1 immunolabelling in the form of fine dots; this kind of labelling was not present in MB samples. D: small autofluorescence granuli, albeit not numerous, were present in this specimen; autofluorescence was not present in primitive MB that did not undergo therapy. E: R2 immunolabelling, 20× objective. F: primary culture obtained from Ewing's sarcoma relapse; anti-R1 immunohistochemistry, 40× objective. Bar = 10 μm (B); bar = 25 μm (A, C, D, F); bar = 50 μm (E).\n\n pattern of PKA regulatory subunit distribution inside the cell. While R2 could be detected in all samples, R1 could not be revealed using immunohistochemistry. On the other hand, MB samples but not the other tumors studied so far could be labelled with fluorescently-tagged cAMP, that in the normal brain of different species binds to clustered R1 subunit of PKA, present only in some types of differentiated neurons [7] . This observation suggests that MB present a cAMP-binding protein that is different, or differentially organised, from that already known. The present data may be useful for implementing differential diagnosis tools or to design potential therapeutic agents.\n\n A further complication is added by the fact that each MB contains functionally heterogeneous cells, with a small fraction of them exhibiting stem-like properties [20] : the possibility exists that these cells show different signalling pathways dynamics, and hence can be targeted in a differential way.\n\n Up to now it was postulated that cAMP formation results in PKA activation: however, the formation of cAMP-saturated PKA holoenzymes, which are inactive, has been reported under physiological conditions [21] . Future studies will cast light on the presence of cAMP and its effects on PKA activity and hence in MB cells cycling in vivo.\n\n The distribution of PKA regulatory subunits is modified in different tumors, suggesting that variations in common intracellular signalling pathways may be useful for differential diagnosis.\n\n Additional file 1: PKAR1/Alexa594-cAMP colocalization in the normal brain. FIGURE S1. A section from normal brain (case 4) is shown, 100× objective, bar = 10 μm. A. immunohistochemistry for PKA R1, revealed with Alexa594 (red)-conjugated secondary antibody. B. the same section was then incubated with Alexa488 (green)-tagged cAMP. The arrows indicate two autofluorescent cells. C. Merge of A and B: the specific green signal overlaps with red signal.", "qa": [["14_15300993_3_1", "How does the presence of functionally heterogeneous cells in medulloblastoma impact potential treatment strategies for the disease?\n", "The presence of functionally heterogeneous cells in medulloblastoma, with a small fraction exhibiting stem-like properties, adds complexity to potential treatment strategies. These cells may have different signaling pathways dynamics, suggesting the need for targeted therapies that can address this cellular diversity within the tumor."], ["14_15300993_3_2", "What role does PKA activity play in medulloblastoma growth inhibition, particularly in relation to Hedgehog proteins and effectors?\n", "PKA activity in medulloblastoma plays a crucial role in inhibiting tumor growth by opposing the effects of Hedgehog proteins and effectors. By blocking CXCR4 activity and increasing cAMP production, PKA can serve as a reasonable target for medulloblastoma cases with high Hedgehog activity, preventing the expression of Hedgehog effectors like Gli."], ["14_15300993_3_3", "How do the distribution patterns of PKA regulatory subunits in medulloblastoma samples differ from those in other tumors, and what implications does this have for differential diagnosis and potential therapeutic approaches?\n", "The distribution patterns of PKA regulatory subunits in medulloblastoma samples differ from those in other tumors, indicating variations in common intracellular signaling pathways that may be valuable for differential diagnosis. Understanding these differences can potentially aid in the development of targeted therapeutic agents and differential diagnosis tools for medulloblastoma."]]}, {"passage_id": "80_4664721_1", "passage": "In the PACU, arterial blood gas (ABG) analysis whilst breathing 100% 02 showed pH 7.20 PCO2 56 mmHg, PO2 95 mmHg, and HCO3-of 22 meq. L -I. The mean pulmonary capillary wedge pressure (PCWP) was 17 mmHg, and the cardiac output was 4.0 L-min -l. The chest x-ray was consistent with congestive heart failure and pulmonary oedema. An esmolol infusion was started and within 90 min the PCWP had decreased to 13 mmHg and the cardiac output was 5.1 L\" mill -1. The ABGs were pH 7.37, PCO 2 42 mmHg, PO2 83 mmHg, HCO3-22 meq. L. -j with the same respirator settings.\n\n The patient was transferred to the ICU where her ABGs continued to improve and she was weaned from the respirator. The trachea was extubated the next day. The ABG breathing 02 via a nasal canula (02 3 L-min -l) showed pH 7.38, PCO2 46 mmHg, PO2 96 mmHg HCO3 27 meq. L -~. The patient was able to return to work a few days later and has continued to do well.\n\n To our knowledge this is the first report of pulmonary oedema occurring in a patient with IHSS secondary to ESWL treatment. Hypertrophic subaortic stenosis is characterized by left ventricular hypertrophy with asymmetric septal hypertrophy and a dynamic left ventricular outflow obstruction. 2 The pathophysiology of this autosomaldominant inherited condition 3 can be considered as a pressure gradient across the ventricular outflow tract. Three basic mechanisms are involved in the production of outflow obstruction and an increase in gradient, (1) increased left ventricular contractility, (2) decreased afterload, and (3) decreased preload which reduces ventricular volume. Many patients have histories of arrhythmias including supraventricular tachycardia, atrial fibrillation, and ventricular tachycardia. These arrythmias may lead to sudden death. Major symptoms of IHSS include angina, syncope, and congestive heart failure, a The ventricular hypertrophy make these patients susceptible to myocardial ischaemia. Patients with IHSS are often treated with 13-adrenergic blockers or calcium channel blockers to decrease heart rate and ensure longer ventricular filling time. The negative inotropic effects of these drugs decrease hypercontractility and may lessen the outflow gradient. In addition, disopyramide or amiodarone may be used as antiarrythmics.\n\n There have been several reports of pulmonary oedema in patients with IHSS that have been associated with the use of calcium channel blockers. 5-7 However these episodes occurred shortly after verapamil had been started. 4,5 Our patient had been taking verapamil for years without ill effect.\n\n Immersion of patients during ESWL has haemodynamic, pulmonary and other effects. The patient is placed in a head up position which can be associated with peripheral pooling of blood and diminished venous return to the heart. These changes can be lessened with immersion. 8 The effects of immersion have been studied in awake volunteers, 9-H but there have been few studies of the haemodynamic consequences of immersion in semisupine anaesthetized patients. Transaesophogeal Doppler studies have shown a reduction in cardiac output and increases in mean arterial pressure and systemic vascular resistance (SVR) with immersion for ESWL. ~2 Werner et al. have shown an increase in central venous, and PCWP with immersion and a decrease towards normal values with emersion. 13 While there has been concern about haemodynamic changes with immersion little has been written concerning the effects of emersion. Lehman et al. reported a death occurring in a 70-yr-old man with a history of coronary artery disease, aortic stenosis, and two previous myocardial infarctions. When the patient was removed from the tank he suffered a cardiac arrest. They suggested that due to acute reduction of preload during emersion the patient suffered a decrease in cardiac output and reinfarcted. 14 We hypothesize that the sudden occurrence of pulmonary oedema in the case reported here was also secondary to the sudden decrease in preload resulting from the rapid emersion of the patient from the ESWL tank. The decrease in preload reduces the size of the outflow tract, producing a transient dynamic obstruction. This acute episode of left sided heart dysfunction led to pulmonary oedema. The acute nature was demonstrated by the sudden increase in inspiratory pressure and decrease in 02 saturation. Unfortunately approximately 40 rain passed from the time of emersion until the first PCWP and cardiac output measurements were obtained. The PCWP may have been much higher at emersion and considerable reequilibration may have occurred before the first measurements were obtained.\n\n Two reports describe adverse occurrences in IHSS patients receiving spinal anaesthesia including myocardial infarction and congestive heart failure. ~,J6 It was postulated that the increased venous capacitance and decreased preload resulting from the effects of spinal anaesthesia on the sympathetic nervous system exacerbated the outflow obstruction. These observations parallel our own.\n\n Treatment of pulmonary oedema in a patient with IHSS must be based on an understanding of the mechanism of cause. Diuretics, digoxin, nitrates or inotropes could all worsen the oedema by provoking further outflow obstruction. A fluid bolus would increase the preload and could help resolve the oedema. It is possible that iI the patient was placed back in the tank, allowed to reequilibrate and the water slowly allowed to drain then, the rapid decrease in preload could have been blunted. We used an esmolol infusion to reduce her heart rate, reduce myocardial contractility and allow a prolonged diastolic fdling time to reduce the outflow tract obstruction.\n\n In conclusion, we describe a patient with IHSS who developed pulmonary oedema upon emersion from an ESWL tank. Pulmonary oedema was caused by a combination of the patient's unusual pathophysiology and rapid haemodynamic changes induced by emersion. A slower emersion and increased intravenous fluids could have prevented the development of pulmonary oedema.", "qa": [["80_4664721_1_1", "What are the risk factors for developing pulmonary edema in patients with IHSS?\n", "Risk factors for developing pulmonary edema in patients with IHSS include the use of calcium channel blockers, acute reduction of preload during emersion, and rapid haemodynamic changes induced by emersion. Other risk factors may include a history of arrhythmias and ventricular hypertrophy."], ["80_4664721_1_2", "How is pulmonary edema in patients with IHSS treated?\n", "Treatment of pulmonary edema in patients with IHSS must be based on an understanding of the mechanism of cause. Diuretics, digoxin, nitrates, or inotropes could all worsen the edema by provoking further outflow obstruction. A fluid bolus may increase preload and help resolve the edema. In some cases, reducing heart rate, myocardial contractility, and allowing prolonged diastolic filling time may be achieved through the use of medications such as esmolol."], ["80_4664721_1_3", "What are the potential complications of immersion during ESWL treatment in patients with IHSS?\n", "Immersion during ESWL treatment in patients with IHSS can have haemodynamic consequences, including a reduction in cardiac output, increases in mean arterial pressure and systemic vascular resistance, and changes in central venous and pulmonary capillary wedge pressures. Rapid emersion from the ESWL tank can lead to a sudden decrease in preload, resulting in a transient dynamic obstruction and the development of pulmonary edema."]]}, {"passage_id": "15_19497179_7", "passage": "Activated integrins mediate tight binding of platelets to the extracellular matrix. The dominant integrin on platelet surface is α IIb β 3 that plays a critical role in platelet aggregation [30] . The ligands of α IIb β 3 include fibrinogen, fibronectin and von Willebrand factor [31] . PM21 inhibited significantly fibrinogen binding to active integrin α IIb β 3 proteins in a dose-dependent manner.\n\n cAMP and PKA (cAMP-dependent protein kinase) are important signaling molecules in the regulation of platelet function. Intracellular cAMP induces the activation of PKA, results in the inhibition of platelet aggregation [32] . PM21 increased significantly intracellular cAMP Fig. 5 Effects of PM21 on phosphorylation of ERK2 and p38. Rat platelets were pre-incubated for 2 min with PM21 (50, 100, 200 μg/mL) or aspirin (50 μg/mL), and stimulated with 5 μg/mL collagen in the presence of Ca 2+ (1 mM) for 5 min. After termination of aggregation reactions, total cell proteins were extracted. The proteins were separated by SDS-PAGE and transferred on to nitrocellulose membranes. The membranes were then probed with antibodies against phospho-ERK2, ERK2, phospho-p38, p38 and β-actin. Antibody binding was visualized by chemiluminescence. All immunoblots are representatives of three or four independent experiments Fig. 6 Effects of PM21 on collagen-induced PLCγ2 and PI3 K activation. Rat platelets in the presence of EGTA were incubated with PM21 and then stimulated with collagen. a Lysates from the platelets treated with either PM21 (50, 100, 200 μg/mL) or aspirin (50 μg/mL) were immunoblotted to detect the expression levels of PLCγ2 and PI3 K (p85) proteins. b Platelet lysates were immunoprecipitated by incubating overnight with anti-PI3 K or anti-PLCγ2, and then further incubated with protein A-Sepharose (PAS). Precipitated proteins were separated by SDS-PAGE and immunoblotted to detect phosphotyrosine residues. Equivalent protein loading was verified by reprobing for PLCγ2 and PI3 K (p85). IP and IB in the diagram represent Immunoprecipitated and Immunoblotted, respectively level in collagen induced platelet aggregation assay. It is reported that extracellular ATP regulates platelet reactivity by way of direct action on platelet purinergic receptors or by hydrolysis to ADP [33, 34] . In our ex vivo assay, PM21 inhibited ATP release significantly.\n\n Activated platelets release the stored granule contents such as serotonin and TXA 2 . TXA 2 formation was monitored by TXB 2 formation in this study. TXB 2 release was inhibited by PM21 significantly in this study. Released serotonin enhances platelet aggregation [6, 35] . In our study, serotonin release was inhibited significantly by PM21. Released granule contents from activated platelets lead to a series of downstream events that finally cause to elevate intracellular concentration of calcium ion [9] . In this study, collagen treatment dramatically escalated intracellular calcium concentration and PM21 lowered it in a dose-dependent manner. From the results of serotonin, TXA 2 and intracellular calcium concentration assays, PM21 shows inhibition potency on the release of granule contents and on the influx of calcium ions from extracellular fluid and mobilization from intracellular pools.\n\n The phosphorylation of signaling molecules such as ERKs is an important step for both outside-in and inside-out signaling that is closely associated with platelet activation and aggregation [36, 37] . GPVI is the major platelet collagen receptor to mediate cellular activation, which is a prerequisite for efficient adhesion, degranulation, and aggregation [8] . Phosphorylated, and hence activated tyrosine kinase Syk initiates a signaling cascade involved in the formation of some effector proteins, most notably PLCγ2 (phospholipase Cγ2) and PI3 K (phosphoinositide-3 kinase). PLCγ2 subsequently induces the formation of second messengers DAG (1,2-diacylglycerol) and IP3 (inositol 1,4,5-trisphosphate). DAG activates protein kinase C, whereas IP3 induces the release of Ca 2+ from intracellular stores and subsequent Ca 2+ entry resulting in an increase in intracellular Ca 2+ concentration [28] .", "qa": [["15_19497179_7_1", "How does PM21 affect platelet aggregation and the binding of fibrinogen to active integrin α IIb β 3 proteins?", "PM21 inhibits platelet aggregation by increasing intracellular cAMP levels, which activates PKA and inhibits platelet aggregation. Additionally, PM21 inhibits the binding of fibrinogen to active integrin α IIb β 3 proteins in a dose-dependent manner."], ["15_19497179_7_2", "What are the effects of PM21 on the release of granule contents and the influx of calcium ions in platelets?", "PM21 significantly inhibits the release of granule contents, such as serotonin and TXA2, from activated platelets. It also lowers the intracellular concentration of calcium ions by inhibiting the influx of calcium ions from extracellular fluid and mobilization from intracellular pools."], ["15_19497179_7_3", "How does the phosphorylation of signaling molecules, such as ERKs, and the activation of tyrosine kinase Syk contribute to platelet activation and aggregation?", "The phosphorylation of signaling molecules, including ERKs and tyrosine kinase Syk, plays a crucial role in platelet activation and aggregation. Phosphorylated Syk initiates a signaling cascade that leads to the formation of effector proteins, such as PLCγ2 and PI3 K, which are involved in cellular activation, degranulation, and aggregation. This signaling cascade also induces the release of calcium ions from intracellular stores and subsequent calcium entry, resulting in an increase in intracellular calcium concentration."]]}, {"passage_id": "21_12602134_0", "passage": "Extranodal NK/T-cell lymphoma (NKTCL) is a distinct subtype of non-Hodgkin lymphoma (NHL), and closely associated with Epstein-Barr virus (EBV) infection [1] . This disease is relatively rare in the United States and Europe but much more common in EBV-endemic areas, such as East Asia, Southeast Asia, and Central and South America [2] . In recent years, many cancer centers have adopted the combination of chemotherapy and radiotherapy (RT) (primary chemotherapy followed by RT or concurrent chemoradiotherapy) for localized disease to reduce the relapse rate [3] [4] [5] . Due to overexpression of multi-drug resistance (MDR) gene in NKTCL cells [6] , anthracycline-based chemotherapy regimens are no longer the standard of care for NKTCL, and with increasing evidence asparaginase-based regimens are now frontline treatments [5, [7] [8] [9] .\n\n Circulating cell-free EBV DNA can be detected in plasma from patients with EBV-associated neoplasm [10] [11] [12] . Lei et al. [13] demonstrated a close correlation in NKTCL patients between clinical outcomes and plasma EBV-DNA levels (N = 18). Recently, Wang et al. [14] explored the prognostic value of plasma EBV-DNA levels in a relatively homogenous cohort of patients with early-stage NKTCL who received primary radiotherapy (N = 69) and found that both the pretreatment and post-treatment EBV-DNA level can serve as a valuable biomarker of tumor load and prognostic factors. However, all patients in the study reported by Wang et al. [14] received upfront radiotherapy, and half the patients received CHOP or CHOP-like chemotherapy regimens, which are now considered inappropriate for NKTCL patients [15] . Thus, in the era of asparaginase, whether plasma EBV-DNA levels can still retain their prognostic value or not remains to be investigated. Kwong et al. [16] investigated the role of EBV-DNA in patients treated with SMILE (dexamethasone, methotrexate, ifosfamide, L-asparaginase and etoposide), and found that post-treatment EBV-DNA levels are a prognostic factor for overall survival (OS). However, the toxicities related with SMILE treatment are severe [8] and rarely used in China. Wang et al. [5] and Lin et al. [4] demonstrated that GELOX (gemcitabine, oxaliplatin, and asparaginase) and CHOPL (cyclophosphamide, adriamycin, vincristine, prednisone, and asparaginase) were well tolerated and had great activity in the treatment of early stage NKTCL.\n\n In this prospective observational study, we explored the correlation between plasma EBV-DNA levels and clinical features (such as response rate and survival) in early-stage NKTCL patients treated with upfront asparaginase-based chemotherapy (GELOX or CHOPL) followed by radiotherapy.\n\n \n\n The patients' characteristics are listed in Table 1 . In our cohort of 68 patients, the median age was 47 years old (range 13-79), with 16 patients (23.5%) being older than 60 years old. Nearly half patients had stage I disease, and most patients (77.9%) had normal lactate dehydrogenase (LDH) level. 83.8% of patients were categorized to low-risk group (IPI = 0-1) according to International Prognostic Index (IPI) system. All patients had primary tumor site located in the upper aerodigestive tract, with 17 patients (25%) having extranasal disease. As is shown in Table 1 , 43 patients (63.2%) in our cohort had positive pretreatment EBV-DNA. More patients with positive pretreatment EBV-DNA had elevated LDH (27.9% vs.12.0%), B symptoms (51.2% vs. 28.0%), ECOG performance status score >1 (27.9% vs. 16.0%), and higher IPI score (20.9% vs. 8.0%), but all differences were not significant.\n\n All patients received a median of 4 cycles (range 2-6) of asparaginase-based chemotherapy followed by a median of 54.6Gy (range 50-60Gy) RT.", "qa": [["21_12602134_0_1", "What are the risk factors for developing extranodal NK/T-cell lymphoma (NKTCL)?\n", "Risk factors for developing extranodal NK/T-cell lymphoma (NKTCL) include Epstein-Barr virus (EBV) infection and living in EBV-endemic areas, such as East Asia, Southeast Asia, and Central and South America. The disease is relatively rare in the United States and Europe."], ["21_12602134_0_2", "What is the standard treatment for localized extranodal NK/T-cell lymphoma (NKTCL)?\n", "The standard treatment for localized extranodal NK/T-cell lymphoma (NKTCL) involves a combination of chemotherapy and radiotherapy. Primary chemotherapy followed by radiotherapy or concurrent chemoradiotherapy is commonly used to reduce the relapse rate. Anthracycline-based chemotherapy regimens are no longer the standard of care, and asparaginase-based regimens have become frontline treatments."], ["21_12602134_0_3", "What is the role of plasma EBV-DNA levels in predicting clinical outcomes in early-stage NKTCL patients?\n", "Plasma EBV-DNA levels have been found to be a valuable biomarker of tumor load and prognostic factors in early-stage NKTCL patients. Higher pretreatment and post-treatment EBV-DNA levels are associated with poorer clinical outcomes. However, the prognostic value of plasma EBV-DNA levels in the era of asparaginase-based chemotherapy remains to be investigated."]]}, {"passage_id": "21_498179_0", "passage": "Bacterial meningitis still remains a serious disease at any age, and is accompanied by significantly high mortality and morbidity despite the development of highly active new antibiotics and intensive care medicine. The prognosis is particularly poor in neonates with mortality rates of 20-40% and long-term neurologic sequelae in up to 50% of survivors (1, 2) . Therefore, the development of new adjuvant therapies that can modulate neuronal injury during bacterial meningitis will be necessary to improve the outcome of this disease.\n\n Neuronal damage from bacterial meningitis is a multifactorial process. Besides the acute inflammatory responses in the subarachnoid space (3) (4) (5) (6) , alterations in cerebral blood flow (CBF) may have an additional and even critical role in the pathogenesis of brain injury that can result in neurologic sequelae or death during bacterial meningitis (3) (4) (5) (7) (8) (9) (10) . Cerebral perfusion pressure (CPP), calculated as the difference between mean arterial pressure (MAP) and intracranial pressure (ICP), has been known to be the main factor influencing CBF in bacterial meningitis (9, 11) . With intracranial hypertension and systemic hypotension observed in bacterial meningitis, CPP can be reduced to a certain threshold level that can no longer sustain CBF sufficient for metabolic demand, and hence, cerebral ischemia may ensue (12) . An association between cerebral ischemia and poor neurological outcome or death has been demonstrated in various studies of bacterial meningitis (13) (14) (15) .\n\n Although CPP less than 30 mmHg was strongly correlated with death or major neurological sequelae in infants and children with intracranial infections (11, 16) , the degree of ICP elevation alone was not a negative prognostic factor if it was associated with a corresponding elevation in systemic MAP to maintain adequate CPP (11) . In a rabbit model of pneumococcal meningitis, although ICP elevation occurred during the early stages of infection, CPP was maintained adequate for cerebral metabolic need if MAP remained normal, and cerebral ischemia and death of experimental animals were observed only with hemodynamic collapse and resultant critical reduction of CPP (12) , and maintenance of MAP by high fluid therapy prevented cerebral ischemia (17) . In patients with Hemophilus influenzae meningitis, shock at the time of admission was associated with poor outcome (18) . In traumatic brain injury patients, management of CPP by maintaining optimal MAP and ICP yielded lower mortality and better clinical outcome than that achieved with traditional management solely\n\n In the present study, we tested whether maintenance of adequate cerebral perfusion pressure (CPP) by pharmacologically preventing systemic hypotension with dopamine infusion would prevent cerebral ischemia and attenuate energy depletion and neuronal injury even though intracranial pressure remains elevated in a newborn piglet meningitis model. Cerebral blood flow, measured at the end of the experiment using fluorescent microspheres, was significantly increased by dopamine infusion. The decreased cerebral cortical cell membrane Na + , K + -ATPase activity and increased lipid peroxidation products, indicative of meningitis-induced brain damage, were significantly attenuated by dopamine infusion. Dopamine also significantly attenuated the meningitis-induced reduction in both brain ATP and phosphocreatine levels and the increase in brain lactate level. In summary, maintenance of adequate CPP with dopamine prevented cerebral ischemia, reduced cerebral energy depletion, and attenuated brain injury in neonatal bacterial meningitis.\n\n based on ICP (19, 20) , and the avoidance of systemic hypotension was primarily responsible for this improved outcome (21, 22) . Taken together, these findings suggest that maintenance of adequate CPP, primarily by manipulating MAP, would prevent cerebral ischemia, attenuate the brain damage and improve the prognosis even though ICP remains elevated in bacterial meningitis.\n\n This study was done to determine whether maintenance of adequate CPP by pharmacologically preventing systemic hypotension with dopamine infusion would prevent cerebral ischemia and attenuate energy depletion and neuronal injury even though ICP remains elevated in neonatal bacterial meningitis. We used the newborn piglet as an animal model of neonatal bacterial meningitis because the piglet brain is comparable in vascular anatomy, energy metabolism, and maturity to human brain at birth (23) . Escherichia coli was used to induce meningitis because it is the most common Gram-negative pathogen of neonatal meningitis (2) . Adequate CPP was maintained by dopamine infusion because it is the drug of choice in the treatment of neonatal hypotension (24) . Cerebral blood flow was measured using fluorescent microspheres (25, 26) .", "qa": [["21_498179_0_1", "What are the factors that contribute to neuronal damage during bacterial meningitis?\n", "Neuronal damage during bacterial meningitis is a multifactorial process. Besides the acute inflammatory responses in the subarachnoid space, alterations in cerebral blood flow (CBF) may have an additional and critical role in the pathogenesis of brain injury. Cerebral perfusion pressure (CPP), which is the difference between mean arterial pressure (MAP) and intracranial pressure (ICP), is the main factor influencing CBF in bacterial meningitis. If CPP is reduced to a certain threshold level that can no longer sustain CBF sufficient for metabolic demand, cerebral ischemia may occur, leading to neurologic sequelae or death."], ["21_498179_0_2", "How does maintaining adequate cerebral perfusion pressure (CPP) impact the prognosis of bacterial meningitis?\n", "Maintaining adequate CPP is crucial for improving the prognosis of bacterial meningitis. Studies have shown that CPP less than 30 mmHg is strongly correlated with death or major neurological sequelae in infants and children with intracranial infections. However, the degree of ICP elevation alone is not a negative prognostic factor if it is associated with a corresponding elevation in systemic MAP to maintain adequate CPP. In animal models and clinical studies, maintaining optimal MAP and ICP through interventions such as high fluid therapy or dopamine infusion has been shown to prevent cerebral ischemia, reduce brain damage, and improve outcomes in bacterial meningitis patients."], ["21_498179_0_3", "How does dopamine infusion impact cerebral blood flow and brain injury in neonatal bacterial meningitis?\n", "Dopamine infusion has been found to significantly increase cerebral blood flow (CBF) in neonatal bacterial meningitis. In a study using a newborn piglet model of meningitis, dopamine infusion maintained adequate cerebral perfusion pressure (CPP) and prevented cerebral ischemia. This intervention also attenuated energy depletion and neuronal injury, as evidenced by the reduction in cerebral cortical cell membrane Na+, K+-ATPase activity and lipid peroxidation products. Dopamine infusion also prevented the reduction in brain ATP and phosphocreatine levels and the increase in brain lactate level, indicating a protective effect against brain damage."]]}, {"passage_id": "42_10239962_7", "passage": "Surgeons who perform relatively few TKAs should be cautious about adopting navigated TKA. Surgeons may rely on the navigation, perform minimal or not enough bone resections, and prolong operating room times even further in combination with a TKA that is performed less frequently.\n\n Improvements in coronal alignment (with fewer outliers) unfortunately have not produced improved clinical knee scores, implant survival, better TKA function, or durability, and this may be attributed to three potential causes: (1) the better alignment in two planes is mitigated by the remaining errors in the axial (rotational) plane either because of an incorrect definition of the Cartesian coordinate system through which the navigation system is referencing or by the shear malalignment of the components in the axial plane; (2) alignment goals of a neutral mechanical axis are not the correct goal, and individual adjustments need to be made based on each patient's anatomic variability; and (3) the groups studied are too small (insufficient power) and/or the clinical scoring systems measuring functional status are not refined enough and suffer early ceiling effects, not allowing to prove superiority. These three causes are not sufficient to conclude that surgical navigation has to be abandoned; on the contrary, the better accuracy in the coronal and sagittal planes is needed if we want to refine alignment goals.\n\n Although navigated TKA in its current form is arguably the best objective tool to measure our accuracy of component alignment in the operating room, orthopaedic surgeons lack the individual or collective surgical/anatomical targets to improve on the short-term functional scores at the present time. The majority of the studies reported in this review support this view. One of the main questions for knee arthroplasty surgeons that remains to be answered is how to create, modify, and identify knee (or other) functional assessment tools, imaging techniques, and reliable component alignment parameters to determine the benefits of navigated TKA. We are confident that the technology may improve component positioning and reduce imaging outliers; this is encouraging. Currently, however, it may be the case that we just do not have the appropriate tools (yet) to realize the true advantages of navigated TKA. Furthermore, we are encouraged by the few recent midterm reports of functional improvements with navigated TKA, yet remain discouraged by the study design flaws in this research.\n\n Factors other than limb alignment may affect the longterm durability of TKA [45, 53, 60, 118] . The dynamic loading of the knee [109] is multifactorial and thus the traditional 0°to 3°for mechanical axis alignment may not predict long-term TKA implant survival. The goal of achieving neutral mechanical axis in all patients has recently been brought into question. A recent study by Bellemans et al. [13] reported that over 30% of normal males had ''constitutional varus'' of the knee and returning such individuals to neutral alignment would change their native alignment, ligament balance, and potentially compromise the clinical result.\n\n The use of navigation in TKA requires extra training and results in additional operating room time and costs, which are a factor in implementing this technology. Combining navigated TKA [20, 21] with the already questionable and poor results [4] of minimally invasive TKA with an experienced surgeon may be considered; however, added time, increased costs, more complications, and no proven clinical advantages have been reported, and we disfavor this combination of technology and surgical techniques.\n\n If routine use of navigated TKA led to consistently improved patient care, it would be expected that the studies should show improvements in the same parameters. A reduction in outliers of mechanical axis malalignment may be achieved with navigated TKA; however, the costs, additional operating time, increased training, potential for new and increased complications, and the lack of reproducible evidence in favor of navigated TKA question its role in routine TKA. The established roles for navigated TKA include use in patients with extraarticular deformity or retained implants and hardware that does not allow for traditional extra-or intramedullary alignment guides. In addition, use in resident teaching to provide immediate feedback regarding the accuracy of cutting guide placement may be helpful. To effectively evaluate the medium-and longer-term results of navigated TKA, future clinical trials should be designed to follow patients at short and medium term to document improved clinical function and longer term to establish whether lower revision rates are achieved.", "qa": [["42_10239962_7_1", "What are the potential causes for the lack of improved clinical knee scores and TKA function despite improvements in coronal alignment with navigated TKA?\n", "The potential causes for the lack of improved clinical knee scores and TKA function despite improvements in coronal alignment with navigated TKA include errors in the axial (rotational) plane, incorrect definition of the Cartesian coordinate system used by the navigation system, shear malalignment of the components in the axial plane, alignment goals of a neutral mechanical axis not being the correct goal, and insufficient power or refinement in the clinical scoring systems used to measure functional status."], ["42_10239962_7_2", "What are the challenges faced by knee arthroplasty surgeons in determining the benefits of navigated TKA?\n", "Knee arthroplasty surgeons face challenges in determining the benefits of navigated TKA due to the lack of individual or collective surgical/anatomical targets to improve short-term functional scores. There is a need for the creation, modification, and identification of knee functional assessment tools, imaging techniques, and reliable component alignment parameters. Currently, the appropriate tools may not be available to fully realize the advantages of navigated TKA."], ["42_10239962_7_3", "What factors other than limb alignment may affect the long-term durability of TKA?\n", "Factors other than limb alignment that may affect the long-term durability of TKA include dynamic loading of the knee, which is multifactorial and not solely predicted by mechanical axis alignment. Recent studies have shown that achieving a neutral mechanical axis in all patients may not be necessary or beneficial, as some individuals have a natural varus alignment that contributes to their native alignment and ligament balance. Returning such individuals to neutral alignment through TKA may compromise the clinical result."]]}, {"passage_id": "65_43189366_0", "passage": "The intestinal microbiota is an area of active research. Knowledge of the human microbiota has been accu mulating rapidly in recent years. The gut bacteria was previously regarded as passive or harmful waste, but the intestinal microbiota is currently respected as a wellorchestrated organism with an active role in the development of immunity and maintenance of health [14] . Microbial imbalance, dysbiosis, is suggested to play a role in many different diseases. The microbiota holds many expectations as a new treatment target. Faecal microbiota transplantation (FMT) is a straight forward way to change the microbial composition of the intestine [14] . FMT has been shown to induce profound and longlasting changes in the microbiota, offering a means to modify the gut microbiota relatively per manently for the treatment of microbiotaassociated diseases [5] . FMT has become a widely accepted treatment for recurrent Clostridium difficile infection (rCDI) [69] . We, among others, have shown that FMT through colonoscopy is an effective treatment for rCDI [5] .\n\n Experience in many centres has shown that FMT is also safe when performed to a high standard [1013] . The risk of adverse events of FMT is low in well performed studies [6] . Rigorous screening of the donor is mandatory. Without proper screening, there is a possibility of transmitting infectious diseases and a possibility of transmitting conditions that FMT is suspected to ameliorate, such as obesity [14] . All FMT should be performed at a health care unit by professionals who are familiar with the procedure [15] . FMT is currently indicated only for rCDI [15] . If FMT is used for other indications, then patients should be carefully evaluated, and the results, whether positive or negative, should be reported. Our group has treated a few patients with conditions other than rCDI and outside of ongoing study programmes. Such cases have been evaluated carefully on an individual basis by a gastroenterologist, an infectious disease specialist and a microbiologist.\n\n Although FMT has been effective and generally safe in published studies, data concerning FMT in certain special groups are scarce [16] . More information is needed regarding the safety of FMT in immuno suppressed and other special groups such as patients undergoing haemodialysis [12] . In our FMTtreated patients, we gathered information on patients with significant comorbidities, such as immunedeficient patients, patients with an organ transplant and hae modialysis patients.\n\n \n\n Of the patients treated with FMT in Helsinki University Hospital, we searched for those treated for rCDI and having major comorbidities and those treated for indications other than rCDI. We included dialysis patients and patients with known immune deficiencies in the rCDI group; human immunodeficiency virus (HIV), organ transplant or hematologic disease. We found 13 patients with rCDI and major comorbidities and 8 patients with conditions other than rCDI. We review the patient histories, the outcomes and adverse events of each patient.\n\n Since FMT policy and legislation differ from country to country [17, 18] , we consulted the Finnish Medicines Agency (Fimea), which is the national competent authority for regulating pharmaceuticals and blood and tissue products. Fimea noted that stool does not fall under the category of pharmaceuticals and did not consider it relevant to the establishment of new regulations specifically for FMT. In Finland, FMT studies do not require approval of the drug authority Fimea.\n\n In Finland, FMT may be used by doctors based on their own judgement. We recommend that clinicians using FMT follow international guidelines [15, 19] . FMT is indicated for rCDI treatment; for other indications, it should be used only in a clinical trial setting.\n\n Some of the patients described in this article have been treated with stool from a donor familiar to them. Most of the described patients have been treated with stool from a universal donor frozen and thawed stool from our local faecal bank. The faecal banking protocol is described in detail in our previous article [10] . Briefly, faecal material from a healthy donor is mixed with saline and glycerol and frozen at 80 ℃. In some cases, we used the faecal suspension stored at 20 ℃, which did not seem to affect the results or safety of FMT. The frozen suspension is thawed a few hours before FMT and collected into two 100mL syringes. When necessary, the suspension is passed through a presterilized, stainless steel tea strainer to remove larger particles.\n\n Donor screening was performed as described in detail by Mattila et al [6] and Satokari et al [10] .", "qa": [["65_43189366_0_1", "How has the perception of the intestinal microbiota changed in recent years and what role does it play in human health?", "In recent years, the intestinal microbiota has transitioned from being regarded as passive or harmful waste to being recognized as an active organism with a crucial role in the development of immunity and maintenance of health. The gut bacteria is now understood to have a well-orchestrated function in the body."], ["65_43189366_0_2", "What is faecal microbiota transplantation (FMT) and how does it impact the gut microbiota?", "Faecal microbiota transplantation (FMT) is a method used to change the microbial composition of the intestine. It has been shown to induce significant and long-lasting changes in the gut microbiota. FMT offers a means to modify the gut microbiota permanently, making it a potential treatment option for microbiota-associated diseases."], ["65_43189366_0_3", "What are the safety considerations and guidelines for performing faecal microbiota transplantation (FMT)?", "FMT is considered safe when performed to a high standard. Rigorous screening of the donor is mandatory to minimize the risk of transmitting infectious diseases or conditions that FMT is suspected to ameliorate. FMT should be performed at a healthcare unit by professionals familiar with the procedure. Currently, FMT is indicated only for recurrent Clostridium difficile infection (rCDI), and if used for other indications, patients should be carefully evaluated and the results reported."]]}]