[{"passage_id": "68_406582_8", "passage": "70 In contrast, SNI potentiates the synaptic transmission between parabrachial nucleus-central nucleus of amygdala 71 and PFC, 69 leading to memory deficit and depressive behaviors. It has been proposed that the reduced excitatory synaptic transmission in both hippocampus-and PFC-NAcc pathways, leading to a dysfunction of corticomesolimbic reward circuitry that underlies many of the symptoms of depression. 72 Consistently, optogenetic activation of the PFC-NAcc pathway inhibits neuropathic pain and the affective symptoms produced by SNI. 73 Several lines of evidence show that proinflammatory cytokines, including IL-1b and TNFa, regulate synaptic strength also in a region-dependent manner. Both IL-1b 74 and TNF-a 75 are necessary for induction of LTP at C-fiber synapses in SDH. 76, 77 While the cytokines at pathological concentration inhibit LTP in hippocampus [78] [79] [80] and in frontal cortex. 70 Taken together, peripheral nerve injury and the resultant upregulation of IL-1b may lead to the neuropathic pain, memory deficit, and depression-like behavior via the region-dependent changes in synaptic strength. As neuropathic pain was dissociated with STMD and depression-like behavior in SNI and IL-1b injected rats, we proposed that the changes of synaptic connections in different regions may be variable in a given animals. Further studies are needed for elucidate the mechanisms underlying region-dependent regulation of synaptic strength induced by proinflammatory cytokines.\n\n The upregulation of IL-1b is a common cause for chronic pain, memory deficits, and depressive behavior in neuropathic conditions. Hence, IL-1b may be a target for prevention of neuropathic pain and the accompanied cognitive and emotional disorders.\n\n Authors' Contributions WSG, LJW, LJZ, and XGL conceived of the project, designed the experiments. WSG, XW, CLM, and LJZ carried out all experiments. WSG, XW, and MM analyzed the data and prepared the figures. LJZ and XGL supervised the overall experiment. MM, LJW, LJZ, and XGL revised the manuscript. All authors read and approved the final manuscript.\n\n The author(s) declared no potential conflicts of interest with respect to the research, authorship, and/or publication of this article.\n\n The author(s) disclosed receipt of the following financial support for the research, authorship, and/or publication of this article: This work was supported by grants from the National Natural Science Foundation of China (U1201223 and 8137119), Guangdong Province University Outstanding Young Teachers' Training Program (S2013010011889), and from Natural Science Foundation of Guangdong Province, China (Yq2013008).", "qa": [["68_406582_8_1", "How does the upregulation of IL-1b contribute to chronic pain, memory deficits, and depressive behavior in neuropathic conditions?\n", "The upregulation of IL-1b, a proinflammatory cytokine, has been found to be a common cause for chronic pain, memory deficits, and depressive behavior in neuropathic conditions. It is believed that the increased levels of IL-1b lead to changes in synaptic strength in different regions of the brain, such as the hippocampus and frontal cortex, which are involved in the regulation of pain, memory, and mood. These changes in synaptic connections may contribute to the development of neuropathic pain and the accompanying cognitive and emotional disorders."], ["68_406582_8_2", "What is the role of the PFC-NAcc pathway in inhibiting neuropathic pain and affective symptoms?\n", "The PFC-NAcc pathway, which connects the prefrontal cortex (PFC) and the nucleus accumbens (NAcc), has been found to play a role in inhibiting neuropathic pain and affective symptoms. Optogenetic activation of this pathway has been shown to reduce neuropathic pain and the associated emotional symptoms in animal models. This suggests that the PFC-NAcc pathway may be a potential target for the treatment of neuropathic pain and the accompanying affective disorders."], ["68_406582_8_3", "How do proinflammatory cytokines, such as IL-1b and TNF-a, regulate synaptic strength in a region-dependent manner?\n", "Proinflammatory cytokines, including IL-1b and TNF-a, have been found to regulate synaptic strength in a region-dependent manner. For example, IL-1b and TNF-a have been shown to be necessary for the induction of long-term potentiation (LTP) at C-fiber synapses in the spinal dorsal horn (SDH). However, at pathological concentrations, these cytokines can inhibit LTP in the hippocampus and frontal cortex. This suggests that the effects of proinflammatory cytokines on synaptic strength can vary depending on the specific brain region. Further research is needed to fully understand the mechanisms underlying this region-dependent regulation of synaptic strength by proinflammatory cytokines."]]}, {"passage_id": "67_6965586_2", "passage": "1663.51 ±326.83 pg/ml, respectively, P <0.001) and CD (2146.91 ±470.39 pg/ml vs. 1674.55\n\n The Mann-Whitney U test was then used where applicable. Associations between the variables with normal distribution were assessed using the Pearson correlation coefficient, while those between the variables without normal distribution were assessed using the Spearman's rank correlation coefficient. All statistical analyses were conducted using the Statistica 8.0 software (StatSoft Inc., Tulsa, Oklahoma, United States). A P value less than 0.05 was considered statistically significant.\n\n results The study was conducted on 105 patients with IBDs: 50 subjects with CD and 55 with UC, and in controls. The characterisitics of the groups are presented in tAble 1.\n\n Patients with CD were characterized by a lower mean age compared with those with UC (P = 0.008) and controls (P = 0.03). No significant age difference was observed between patients with UC and controls.\n\n In the majority of patients with CD (66%), disease-associated lesions were located both in the small intestine and in the colon. Such complications as enterocutaneous and enteroenteric fistulas and abscesses were present in 62% of patients with exacerbated CD, while subjects in remission showed no active fistulas or abscesses. The majority of patients (60%) did not undergo any CD-associated surgical procedures. In 52% of patients with UC, disease-associated lesions extended to the splenic flexure (L1), while in 35% of the patients, the lesions involved the colon, Abbreviations: BMI -body mass index, CD -Crohn's disease, CRP -C-reactive protein, SD -standard deviation, sTNFR1 and sTNFR2 -soluble tumor necrosis factor membrane receptors 1 and 2, TNF-α -tumor necrosis factor-α, UC -ulcerative colitis, WBC -white blood cells dIscussIon To our knowledge, there is a limited number of studies on the correlations of TNF-α with sTNFR1 and sTNFR2. A positive correlation between serum concentrations of those markers was reported in patients with impaired glucose tolerance and diabetes, 25,26 but we have not found any data concerning correlations between those markers in IBDs.\n\n In the present study, sTNFR1 and sTNFR2 levels were higher in patients with CD and UC compared with controls. TNF-α levels were also higher in patients with CD and UC, but a significant difference was observed only between patients with CD and controls.\n\n Other investigators also demonstrated the higher values of sTNFR1 and sTNFR2 in patients with CD and UC compared with controls.\n\n Hadziselimovic et al. 10 showed a correlation between urinary sTNFR1 and sTNFR2 concentrations and the activity of CD and UC as well as therapeutic effects in these diseases. 10 Higher urinary sTNFR1/2 levels were observed in patients with active CD and UC compared with subjects in remission, which was correlated with the CDAI and CAI. the levels of sTNFR1 and sTNFR2 were higher in patients with active CD compared with those with nonactive disease and controls. However, in patients in remission, sTNFR1 and sTNFR2 levels were comparable to those in controls. Similar results were reported by Spoettl et al. 9 and Hudson et al. 10 In contrast, Noguchi et al. 27 performed ±319.35 pg/ml, respectively, P <0.001) compared with the subgroups in remission. There were no differences in TNF-α, sTNFR1, and sTNFR2 levels depending on disease location and duration¸ smoking status, development of exacerbated or recurrent disease in the follow-up period, and the type of therapy either in CD or UC.\n\n Positive correlations were demonstrated between disease activity, expressed by the CDAI and CAI scores, and sTNFR1 and sTNFR2. The correlation coefficients for both receptors were higher in UC compared with CD. For TNF-α, a positive correlation with disease activity was noted only in CD (tAbles 3-5, FIGure) .\n\n We also assessed correlations between routine inflammatory markers and disease activity. In the CD group, we found statistically significant correlations with platelet count (r = 0.45), CRP (r = 0.69) and fibrinogen (r = 0.44).", "qa": [["67_6965586_2_1", "What are the potential complications associated with Crohn's disease?\n", "In the majority of patients with Crohn's disease (CD), complications such as enterocutaneous and enteroenteric fistulas and abscesses can occur. These complications were present in 62% of patients with exacerbated CD, while subjects in remission showed no active fistulas or abscesses."], ["67_6965586_2_2", "Are there any correlations between TNF-α and soluble tumor necrosis factor membrane receptors 1 and 2 (sTNFR1 and sTNFR2) in inflammatory bowel diseases (IBDs)?\n", "There is limited data on the correlations between TNF-α and sTNFR1 and sTNFR2 in IBDs. However, in the present study, sTNFR1 and sTNFR2 levels were found to be higher in patients with CD and ulcerative colitis (UC) compared to controls. TNF-α levels were also higher in patients with CD and UC, but a significant difference was observed only between patients with CD and controls."], ["67_6965586_2_3", "What routine inflammatory markers are correlated with disease activity in patients with CD?\n", "In patients with CD, statistically significant correlations were found between disease activity and platelet count, C-reactive protein (CRP), and fibrinogen levels. These markers showed positive correlations with disease activity, indicating their potential as indicators of disease severity."]]}, {"passage_id": "74_5985777_1", "passage": "As an induction agent, it produces a profound depletion of lymphocytes and is associated with more frequent and severe adverse effects, such as neutropenia, thrombocytopenia, thyroid disease, autoimmune hemolytic anemia and other autoimmune diseases [16] [17] [18] . It is hoped that alemtuzumab induction could permit patients to be maintained on unconventional strategy with less intensive immunosuppression, such as tacrolimus monotherapy [19] , steroid-free [20] , steroid and calcineurin inhibitor (CNI) free regimen [21] .\n\n Rituximab is a chimeric monoclonal Ab against CD20, which is expressed on the majority of B cells. It was first approved in 1997 for refractory B cell lymphomas and it is increasingly applied for autoimmune diseases. In the realm of kidney transplant, rituximab has been used in combination with plasmapheresis and IVIG to treat antibody-mediated rejection (AMR), and to desensitize patients with preformed antibodies for ABO-and/or HLAincompatible kidney transplant [22, 23] .\n\n Induction Therapy\n\n Antibody selection should be guided by a comprehensive assessment of immunologic risk, patient comorbidities, financial burden, and the maintenance immunosuppressive regimen. Clinical trials comparing different antibody induction in various patient populations and with different maintenance immunosuppression are recently reviewed by the author [2] . The published data remain in line with the 2009 KDIGO guideline [24] . Lymphocytedepleting antibody is recommended for those with high immunologic risk as outlined in the 2009 KDIGO clinical practice guidelines (sensitized patient, presence of donor specific antibody, ABO incompatibility, high HLA mismatches, DGF, cold ischemia time >24 hours, African-American ethnicity, younger recipient age, older donor age), though it increases the risk of infection and malignancy [24] . For low or moderate risk patients, IL-2R Ab induction reduces the incidence of acute rejection and graft loss without much adverse effects, making its balance favorable in these patients [25] [26] [27] . IL-2R Ab induction should also be used in the high risk patients with other comorbidities (history of malignancy, viral infection with HIV, HBV or HCV, hematological disorder of leucopenia or thrombocytopenia and elderly) that may preclude usage of lymphocyte-depleting antibody safely [28] [29] [30] . Many patients with very low risk (nonsensitized, Caucasian, Asian, well HLA matched, living related donor transplant) may be induced with intrave-nous steroids without using any antibody, as long as combined potent immunosuppressives are kept as maintenance. In these patients, benefits with antibody induction may be too small to outweigh its adverse effects and the financial cost [2, 24, 31] . Clinical comparison trials have not demonstrated any graft or patient survival benefit of using T-cell depleting Ab induction in patients with low immunological risk [2, 24] . Rituximab induction is useful in desensitization protocols for ABO and/or HLA incompatible transplants. Alemtuzumab induction might be more successful for adopting less intensive maintenance protocols. However, the long-term safety and efficacy of unconventional strategy remain to be determined.\n\n \n\n Glucocorticoids have been used for preventing and treating graft rejection since the early 1960s. They have multiple actions. In addition to the nonspecific anti-inflamematory actions, glucocorticoids have critical immunosuppressive effect by blocking T-cell and antigen-presenting cell (APC) derived cytokine expression. Glucocorticoids bind to cytoplasmic receptor to form a complex, which translocates into the nucleus and binds to glucocorticoid response elements (GRE) in the promoter regions of cytokine genes. Glucocorticoids also inhibit the translocation of transcription factor AP-1 and NF-κB into the nucleus. Therefore, production of several cytokines (IL-1, 2, 3, 6, TNF-α, gamma-interferon) are inhibited [32, 33] . Large dose of glucocorticoids can be given in the perioperative period as induction therapy (methylprednisolone 250 to 500 mg IV), which is usually followed by oral prednisone 30 to 60 mg/day. The dose is tapered over 1 to 3 months to a typical maintenance dose of 5 to 10 mg/day.", "qa": [["74_5985777_1_1", "How do different types of antibody induction therapies in kidney transplant patients vary based on immunologic risk factors and comorbidities?\n", "The selection of antibody induction therapies in kidney transplant patients is influenced by factors such as immunologic risk, patient comorbidities, financial considerations, and the planned maintenance immunosuppressive regimen. High-risk patients, as defined by criteria like sensitization, donor-specific antibodies, ABO incompatibility, and others, are recommended lymphocyte-depleting antibodies despite the increased risk of infections and malignancies. In contrast, low or moderate-risk patients may benefit from IL-2R antibody induction due to reduced rejection rates and graft loss without significant adverse effects. Patients with very low risk profiles, such as nonsensitized individuals with well-matched donors, may not require antibody induction and can be managed with intravenous steroids alongside potent maintenance immunosuppressives."], ["74_5985777_1_2", "What are the mechanisms of action of glucocorticoids in preventing graft rejection in kidney transplant patients?\n", "Glucocorticoids have been utilized for graft rejection prevention and treatment since the 1960s due to their diverse actions. Apart from their general anti-inflammatory properties, glucocorticoids exert critical immunosuppressive effects by inhibiting T-cell and antigen-presenting cell (APC) derived cytokine expression. Upon binding to cytoplasmic receptors, glucocorticoids form complexes that translocate into the nucleus and bind to glucocorticoid response elements (GRE) in cytokine gene promoters. Additionally, glucocorticoids impede the nuclear translocation of transcription factors like AP-1 and NF-κB, leading to the inhibition of cytokine production, including IL-1, IL-2, IL-6, TNF-α, and gamma-interferon. In kidney transplant settings, glucocorticoids are typically administered in high doses perioperatively as induction therapy, followed by a gradual tapering to a maintenance dose over several months."], ["74_5985777_1_3", "How do rituximab and alemtuzumab differ in their mechanisms of action and clinical applications in kidney transplant patients?\n", "Rituximab is a chimeric monoclonal antibody targeting CD20 on B cells, initially approved for refractory B cell lymphomas and increasingly used in autoimmune diseases. In kidney transplant, rituximab is employed in combination with plasmapheresis and IVIG for treating antibody-mediated rejection and desensitizing patients with preformed antibodies for ABO and/or HLA incompatible transplants. On the other hand, alemtuzumab acts as a lymphocyte-depleting induction agent associated with severe adverse effects like neutropenia, thrombocytopenia, and autoimmune diseases. The use of alemtuzumab induction in kidney transplant aims to enable less intensive immunosuppression strategies, such as tacrolimus monotherapy or steroid-free regimens, though the long-term safety and efficacy of such approaches remain to be fully understood."]]}, {"passage_id": "2_46447229_3", "passage": "To this effect hepcidin has been seen to bind, internalize and inactivate ferroportin 1 at duodenal mature enterocytes (51) . Intestinal iron absorption is thus blocked (Fig. 3) . Whatever the mechanism of action of hepcidin, its absence favors intestinal iron absorption and the release of iron stored in the reticuloendothelial system (RES). This is seen in all situations where this hepatic hormone is low (iron-deficient diet, bleeding, hypoxia, types I, II, III hemochromatosis, etc). On the contrary, increased hepcidin (inflammation, infection, exogenic iron overload, liver adenomatosis, etc.) (52) results in decreased intestinal iron absorption and iron retention in RES cells. During inflammation and infection hepatic hepcidin synthesis increases (52) , which translates into decreased intestinal iron absorption (53, 54) , iron retention within macrophages (55) , and anemia (45, 53, 56) .\n\n A number of mutations in the HAMP gene have been found in some patients with JH (57, 58) . A change G→A in the sequence +14 at the 5'-untranslated end (5'-UTR) has been reported in a Portuguese family, which creates a new AUG sequence that inhibits the translation of normal hepcidin mRNA, and probably results in the formation of a new, abnormal, unstable and degradable peptide (59) . Other mutations reported include R56X, which creates a \"stop codon\", the deletion of guanine 93, 175G→C (R59G), which precludes prohepcidin activation into hepcidin by convertases (60) , particularly by furin, and 212G→A (G71D), which alters this peptide's structure and function (61) .\n\n In most patients with JH the disorder is linked to chromosome 1q (57) , but the gene involved has remained unknown until very recently. In 2004, Papanikolaou et al. (62) published the results of a thorough study of chromosome 1q, where they unveiled a locus of previously un- Hepcidin is a peptide expressed by gene HAMP in liver cells in response to infection and iron overload. Hemojuvelin, protein HFE, and transferrin receptor 2 (TfR2) also contribute to increase hepcidin production. This slows the passage of iron through enterocytes (intestinal absorption) and the release of iron from macrophages. In these cells iron stems from the degradation of phagocyted old red blood cells. Hepcidin has been suggested to exert these effects by internalizing ferroportin 1 (FP-1) within cells.\n\n known function, LOC148738, which was associated with JH. The gene involved was initially designated HFE2, and more recently HJV. In this gene, which was made up of four exons separated by three introns, they found numerous mutations, and one of them, G320V, was present in all patients of Greek, Canadian, and French descent with JH (62) (62) . The mechanism of action of hemojuvelin is unknown, but seems to be closely linked to that of hepcidin. It is known not to be a hepcidin receptor (62) , as it is not expressed in organs where hepcidin acts (intestine, spleen) (62) . When mutations exist in the HJV gene, urine hepcidin decreases (62) . In JH urine hepcidin is deeply reduced despite the fact that body iron is strongly elevated. Hemojuvelin is therefore thought to be a hepcidin-modulating protein, so that the former's decreased levels or inactivity results in the latter's reduced presence. Such decreases would be responsible for the increased intestinal iron absorption and iron overload found in patients with JH (62).\n\n Since Most of them were located in exons 3 and 4, particularly within the molecular region corresponding to the von Willebrand-like domain (66) , and many were determinant of transcription termination. These mutations included a deletion of 13 base-pairs (CGGGGCCCCGCCC), which may be expected to result in a nil phenotype. They found two mutations in another patient -220delG, which creates a transcription end signal at 113, and 806-807insA, which leads to molecule truncation at position 331 and the formation of a 310-aminoacid molecule.", "qa": [["2_46447229_3_1", "What is the role of hepcidin in iron absorption and retention?\n", "Hepcidin is a peptide expressed by the HAMP gene in liver cells in response to infection and iron overload. It binds to and inactivates ferroportin 1, a protein involved in the transport of iron. This blocks intestinal iron absorption and promotes the retention of iron in macrophages. In situations where hepcidin levels are low, such as iron-deficient diet or certain types of hemochromatosis, intestinal iron absorption is increased. Conversely, increased hepcidin levels, such as during inflammation or exogenic iron overload, result in decreased intestinal iron absorption and iron retention in macrophages."], ["2_46447229_3_2", "What are some mutations in the HAMP gene associated with Juvenile Hemochromatosis (JH)?\n", "Several mutations in the HAMP gene have been found in patients with JH. These include a change in the sequence +14 at the 5'-untranslated end (5'-UTR), which creates a new AUG sequence that inhibits the translation of normal hepcidin mRNA. Other mutations reported include R56X, which creates a \"stop codon\", the deletion of guanine 93, 175G→C (R59G), which precludes prohepcidin activation into hepcidin, and 212G→A (G71D), which alters the structure and function of the peptide. These mutations can lead to decreased levels or inactivity of hepcidin, resulting in increased intestinal iron absorption and iron overload in patients with JH."], ["2_46447229_3_3", "What is the role of hemojuvelin in the regulation of hepcidin?\n", "Hemojuvelin is a protein that contributes to the increase in hepcidin production. It is closely linked to the mechanism of action of hepcidin but is not a hepcidin receptor. When mutations exist in the HJV gene, urine hepcidin decreases. Hemojuvelin is thought to be a hepcidin-modulating protein, and its decreased levels or inactivity result in reduced hepcidin presence. This decrease in hepcidin levels is responsible for the increased intestinal iron absorption and iron overload found in patients with Juvenile Hemochromatosis (JH)."]]}, {"passage_id": "0_1332430_2", "passage": "[3] [4] [5] Currently, substantiated indications for iNO include the treatment of hypoxic respiratory failure of the newborn (PPHN), 6 -9 and the assessment of pulmonary vascular reactivity in patients with pulmonary hypertension. 10 To date, the U.S. Food and Drug Administration has approved nitric oxide only for the treatment of term and near-term (more than 34 weeks of gestational age) neonates with hypoxic respiratory failure associated with pulmonary hypertension. Inhaled NO clearly is effective for this indication and reduces the severity of subsequent lung disease and the necessity for extracorporeal membrane oxygenation in these infants. Off-label clinical use is widespread, and includes using inhaled NO to treat acute respiratory distress syndrome (ARDS); complications of lung and cardiac transplantation; pulmonary hypertension associated with congenital and acquired heart disease, as well as chronic pulmonary diseases; and to produce desirable direct effects on blood elements, specifically during the treatment of acute chest syndrome in sickle cell disease. 11 Lowson describes several alternatives to inhaled NO, and focuses his review on inhaled prostacyclin (PGI 2 ). Why do we need additional drugs if we have nitric oxide? Expense is only one criterion for drug selection. Efficacy, safety, availability, and ease-of-use are other important considerations.\n\n Efficacy of inhaled NO for its off-label uses has been difficult to demonstrate. Placebo-controlled trials of iNO to treat ARDS have been disappointing, demonstrating only transient improvements in oxygenation and no effect on outcome. 12, 13 While in many patients inhaled NO provides selective pulmonary vasodilation, large multicenter trials examining the effect of inhaled NO therapy on clinical course and outcome of patients with diverse causes of pulmonary hypertension have not been performed.\n\n Physiologically, it seems reasonable that a selective pulmonary vasodilator might be effective in treating ARDS. Reduced pulmonary capillary pressure should decrease the extent of pulmonary edema; should improve lung compliance; and might speed resolution of lung injury. Improved oxygenation should permit a reduction of the inspired oxygen concentration and airway pressure. But these effects may be insufficient to alter outcome. Usually, pulmonary artery pressure is only modestly elevated in ARDS. Even in severe cases, the mean pulmonary artery pressure is usually about 30 mmHg. 14 This degree of pulmonary hypertension is well tolerated, and few patients with ARDS die of their pulmonary hypertension. Rather, the survival of patients with ARDS appears to depend more on the occurrence of sepsis and multiple organ failure than on blood gas tensions or pulmonary artery pressure. [15] [16] [17] This Editorial View accompanies the following article: Lowson SM: Inhaled alternatives to nitric oxide. ANESTHESIOLOGY 2002; 96:1504 -13.\n\n The effect of iNO varies among patients. Approximately one-third of patients fail to demonstrate improved oxygenation or decreased pulmonary artery pressure. 12, 18 The cause of hyporesponsiveness remains under investigation. We cannot predict which patients may benefit and why pulmonary vasodilation does not occur in others.\n\n Consequently, the search for ways of improving the efficacy of iNO and designing effective alternative therapies continues. Combinations of therapies have been developed that aim to improve the matching of ventilation-to-perfusion or increase the biologic activity of inhaled NO. Alternative therapies have been suggested that may provide equivalent pulmonary vasodilation. While such therapies are attractive, whether they will affect clinical outcome is unknown.\n\n Ventilatory techniques that increase alveolar recruitment, such as the use of high-frequency oscillation in neonates, 7 or prone positioning of ARDS patients, 19 may improve the response to inhaled NO. Recruiting lung volume, by adding PEEP 20 or by the use of partial liquid ventilation with perfluorocarbons, 21 has been used to augment the response to iNO. The coadministration of vasoconstrictors, such as almitrine and norepinephrine, may enhance pulmonary vasoconstriction and accentuate the improvement in PaO 2 observed during inhaled NO therapy, presumably by improving the matching of ventilation to perfusion. 22, 23 Inhibition of the phosphodiesterase (PDE) enzymes that hydrolyze cGMP can also increase the efficacy and duration of action of iNO. 24, 25 Even if efficacy were improved, however, iNO therapy still has several drawbacks. It is expensive, cumbersome devices are necessary to administer the drug safely, and continuous administration is required. Especially for chronic treatment of pulmonary hypertension, therapies that are inexpensive, available in convenient forms (such as a tablet or simple multidose inhaler), and allow for intermittent dosing would be advantageous.\n\n Does inhaled prostacyclin fulfill these goals?", "qa": [["0_1332430_2_1", "What are some off-label uses of inhaled nitric oxide (iNO) in clinical practice?\n", "Off-label uses of iNO include treating acute respiratory distress syndrome (ARDS), complications of lung and cardiac transplantation, pulmonary hypertension associated with congenital and acquired heart disease, chronic pulmonary diseases, and acute chest syndrome in sickle cell disease."], ["0_1332430_2_2", "What are some factors that contribute to the difficulty in demonstrating the efficacy of iNO for its off-label uses?\n", "Placebo-controlled trials of iNO for off-label uses have been disappointing, showing only transient improvements in oxygenation and no effect on outcome. Additionally, large multicenter trials examining the effect of iNO therapy on clinical course and outcome of patients with diverse causes of pulmonary hypertension have not been performed."], ["0_1332430_2_3", "What are some alternative therapies or techniques that have been suggested to improve the efficacy of iNO?\n", "Some alternative therapies or techniques that have been suggested to improve the efficacy of iNO include ventilatory techniques that increase alveolar recruitment, such as high-frequency oscillation in neonates or prone positioning of ARDS patients, recruiting lung volume by adding positive end-expiratory pressure (PEEP) or using partial liquid ventilation with perfluorocarbons, coadministration of vasoconstrictors to improve the matching of ventilation to perfusion, and inhibition of phosphodiesterase (PDE) enzymes to increase the efficacy and duration of action of iNO."]]}, {"passage_id": "55_210191645_5", "passage": "Another CADe developed by Wang et al [53] using WL endoscopy, and tested in a retrospective study on multiple image and video datasets, showed a sensitivity between 88.2% and 100% and specificities around 95% for polyps' detection. Finally and most recently Klare et al, [54] published in 2019 their results for another CADe developed using WL endoscopy and tested in a small prospective study including 55 patients, this CADe showed a polyp detection rate of 50.9% and an adenoma detection rate of 29.1%.\n\n As a summary of the available published data, AI is a very promising tool to increase colon polyps' detection. In other Figure 1 : The system presented the probability of the presence of polyps as a percentage in the upper left corner of the endoscopic image. When the probability exceeded the cut-off set at 75%, the CAD system warned of the possibility of the presence of polyps by changing the color in the four corners of the endoscopic image to red. This figure is originally published by Misawa et al. [4] Chinese Medical Journal 2020;133(3) www.cmj.org terms it would decrease the rate of missed polyps which is directly associated with interval CRC development. For the moment the results are not consistent between the studies and it varies according to the type of the AI algorithms and the type of endoscopic material (WL, NBI, or combination) used for CADe learning. For sure more work is needed to decide about the best and the most practical CADe that can be used in screening colonoscopy.\n\n Another use of AI technology during colonoscopy is to offer diagnostic assistance: CADx. The ability to diagnose small polyps in-situ via \"optical-biopsy\" may reduce unnecessary polypectomies of non-neoplastic polyps. In other terms, this may help to apply the application of \"diagnose and disregard\" strategy for hyperplastic polyps.\n\n Misawa et al [12] developed a CADx system based on endocytoscopy (EC). This system automatically provides highly accurate diagnosis in real-time as endoscopists concurrently take EC images. Vital stain such as methylene blue is required to visualize glandular structural and cellular atypia. In contrast, the endocytoscopic vascular pattern can effectively evaluate microvessel findings using EC with NBI (EC-NBI) without using any dye. EC-NBI has shown a highly accurate diagnostic ability, similar to other modalities allowing endoscopists to use it more easily without the cumbersome dye staining during colonoscopy. [55] The custom software is called EndoBRAIN (Cybernet Systems Co., Ltd., Tokyo, Japan). To develop this CAD system, an image-database was created using 1079 EC-NBI images (431 non-neoplasms and 648 neoplasms) from 85 lesions colorectal lesions that had been detected during colonoscopy using EC and subsequently resected between December 2014 and April 2015. From this image-database, 979 images (381 non-neoplasms, 598 neoplasms) were used for ML and the remaining randomly selected 100 images were used for ML. The CAD system provided diagnosis of 100% (100/100) of the validation samples with a diagnosis time of 0.3 s per image.\n\n The major limitation of this system was that it cannot diagnose cancers and sessile serrated adenomas/polyps (SSA/Ps), because there were few EC-NBI images of invasive cancers and SSA/Ps for training. If there were more suitable images, better system that provides 4-class diagnosis (non-neoplastic, adenoma, invasive cancer, and SSA/P) could be developed. [12] An example of a corresponding video-output is shown in Figure 2 .\n\n In this category of AI systems, or CADx for real-time optical biopsy, several other studies were published by different teams, showed very promising results for different types of CADx. In 2011, Gross et al [56] conducted a prospective study to test their CADx for the differentiation of colon polyps less than 10 mm in size. The AI system was developed using magnifying NBI images. This CADx was accurate in 93.1% with a sensitivity and specificity of 95% and 90.3%, respectively.", "qa": [["55_210191645_5_1", "How can AI technology be used to increase the detection of colon polyps during colonoscopy?\n", "AI technology can be used to develop computer-aided detection (CADe) systems that analyze endoscopic images and videos to detect colon polyps. These systems can have high sensitivity and specificity, ranging from 88.2% to 100% and around 95% respectively, for polyp detection. By using AI algorithms and different types of endoscopic material, such as white light (WL) endoscopy or narrow-band imaging (NBI), CADe systems can help decrease the rate of missed polyps and improve the detection of interval colorectal cancer (CRC) during screening colonoscopy."], ["55_210191645_5_2", "How can AI technology assist in the diagnosis of small polyps during colonoscopy?\n", "AI technology can be used to develop computer-aided diagnosis (CADx) systems that provide diagnostic assistance during colonoscopy. These systems, such as the CADx system based on endocytoscopy (EC) developed by Misawa et al, can automatically provide highly accurate real-time diagnoses as endoscopists take EC images. Vital stains like methylene blue or the endocytoscopic vascular pattern can be used to visualize glandular structural and cellular atypia or evaluate microvessel findings, respectively. CADx systems can help diagnose small polyps in-situ, reducing unnecessary polypectomies of non-neoplastic polyps and potentially applying a \"diagnose and disregard\" strategy for hyperplastic polyps."], ["55_210191645_5_3", "What are the limitations of current CADx systems in colonoscopy?\n", "One major limitation of current CADx systems in colonoscopy is their inability to diagnose cancers and sessile serrated adenomas/polyps (SSA/Ps) due to a lack of training images. The development of CADx systems that can provide a 4-class diagnosis (non-neoplastic, adenoma, invasive cancer, and SSA/P) would require more suitable images for training. Additionally, the accuracy and performance of CADx systems can vary depending on the type of AI algorithms used, the type of endoscopic material (WL, NBI, or combination), and the specific study or system being evaluated. Further research and development are needed to determine the best and most practical CADx systems for use in screening colonoscopy."]]}, {"passage_id": "60_34340011_2", "passage": "An aliquot of the supernatant was used for the determination of the glucose concentration with a glucose oxidase kit (Boehringer, Mannheim, FRG). A second aliquot was counted in a liquid scintillation counter for the determination of [3H]2D G plasma radioactivity. For determination of z4c-glucose turnover rate, 200 gl of plasma were subjected to ion exchange resin (AG2 X8, Bio-Rad Laboratories, Richmond, Calif. USA) before counting. Blood samples (200 B1) for determination of insulin were also collected and immediately centrifuged at 4~ Plasma was frozen at -20 ~ for subsequent determination of insulin concentration by radioimmunoassay [16] . Determination of [3H]2D-glucose 6-phosphate was based upon its non-solubility in the Somogy reagent system. Briefly, tissue samples were incubated in stoppered plastic tubes containing NaOH (1 mol/1) at 80 ~ until complete digestion. The solution was then neutralised with 0.5 ml HC1 (1 mol/1 ). An aliquot of the neutralised solution was added to i ml HC104 (1 mol/1), while a second aliquot was added to 1 ml ZnSOJBa(OH)2 [13] . After centrifugation, supernatants were used for determination of radioactivity in a liquid scintillation counter.\n\n [3H]2DG in the tissues was calculated as the difference between the radioactivity following HC104 precipita- \n\n Values are presented as mean + SEM. Statistical analysis was performed by Student's t-test for paired and unpaired data, when appropriate.\n\n \n\n After i week of diabetes and hyperglycaemia, untreated diabetic animals had a lower body weight than untreated control rats (controls: 227 + 2, diabetics 200 + 1 g, n = 6; p < 0.01). Compared to normal rats, whose fed glycaemia was 6.5 + 0.2 mmol/1, the diabetic groups prior to treatment all had similar fed glycaemia in the 28 mmol/1 range (27.9 + 1.0 mmol/1, n = 17;p < 0.01). The fasting (12 h) glycaemia was significantly higher in the non-treated diabetic than in normal control rats (Table 1) . Glucose intolerance of STZ-treated rats was apparent when plasma glucose and insulin levels were measured. Indeed, as shown in Table 1 , concomitant to hyperglycaemia, fed plasma insulin levels were lower in diabetic rats in comparison with those in control animals.\n\n Phlorizin-treated animals had normal body weight (232 + i g) and exhibited a normalization of fasting plasma glucose levels and a remarkable amelioration of fed plasma glycaemia (Table 1) . Phlorizin-induced amelioration of plasma glucose levels did not alter insulinaemia which remained lower than in normal control animals, both in the fasting and fed state (Table 1) .\n\n Seven days of insulin treatment with moderate amounts of subcutaneously delivered insulin was associated with normal body weight (234 + 2 g) and a slight reduction in fasting glycaemia and also fed plasma glucose levels ( Table 1 ). The reduction in fasting plasma glucose concentration did not reach statistical significance in the fasting state and fed plasma glucose levels remained higher than those of either normal control or STZdiabetic phlorizin-treated animals ( Table 1) .\n\n During euglycaemic hyperinsulinaemic clamp studies, the steady-state plasma glucose (5.0+0.1mmol/1) and insulin (524 + 51 mU/1) were similar in all four groups. Under these conditions, whole body glucose uptake, shown in Figure 1 , was reduced by 28 % in diabetic rats (Group II) compared to control animals (12.0 + 1.2 vs 16.5 + 0.6 mg. kg-1. min 1,p < 0.001). Phlorizin treatment of diabetic rats completely restored insulin-mediated glucose utilization to normal (16.6 + 1.0 mg. kg -1. min 1; NS vs control rats; p < 0.001 vs untreated diabetic rats). On the contrary, mild insulin treatment failed to significantly ameliorate overall glucose disposal (14.5 + 0.9 mg-kg-l. min -1, insulin-treated vs 12.0 + 1.2 mg. kg 1. min-1, STZdiabetic rats, NS). Hepatic glucose production was completely suppressed in all four groups (data not shown).", "qa": [["60_34340011_2_1", "What is the effect of phlorizin treatment on body weight and plasma glucose levels in diabetic rats?\n", "Phlorizin treatment in diabetic rats resulted in normal body weight and a normalization of fasting plasma glucose levels. Additionally, there was a remarkable improvement in fed plasma glycaemia compared to untreated diabetic rats."], ["60_34340011_2_2", "How does insulin treatment affect body weight and plasma glucose levels in diabetic rats?\n", "Insulin treatment in diabetic rats was associated with normal body weight and a slight reduction in fasting and fed plasma glucose levels. However, the reduction in fasting plasma glucose concentration did not reach statistical significance and fed plasma glucose levels remained higher than those of normal control or phlorizin-treated diabetic rats."], ["60_34340011_2_3", "What was the effect of diabetes on whole body glucose uptake in rats?\n", "Diabetes resulted in a 28% reduction in whole body glucose uptake compared to control animals. However, phlorizin treatment completely restored insulin-mediated glucose utilization to normal levels, while mild insulin treatment failed to significantly improve overall glucose disposal."]]}, {"passage_id": "22_18474113_1", "passage": "Because the heat shock response declines with advanced age (35) , up-regulation of the heat shock response in disorders in which there is evidence of protein mishandling, such as sIBM, may be of therapeutic value.\n\n Arimoclomol is a pharmacological agent that co-induces the heat shock response (36) by prolonging the activation of heat shock factor 1 (HSF-1) (32), the main transcription factor that controls HSP expression, thus augmenting HSP levels (36) (37) (38) (39) . Arimoclomol only acts on cells under stress in which HSF-1 is already activated and does not induce the heat shock response in unstressed cells (40) , thereby avoiding the side effects associated with widespread, nontargeted heat shock response activation. Indeed, previous examination of the effects of arimoclomol in mice has shown that treatment with arimoclomol has no detectable effect on nonstressed cells and there was no increase in HSP expression in any tissue studied (including spleen, heart, brain, spinal cord, nerve, and muscle).\n\n Here, we took a three-step translational approach to test whether heat shock response augmentation may be a potential therapy for sIBM. We first established robust in vitro models representing the degenerative and inflammatory components of sIBM. Primary rodent myotube cultures were induced to overexpress human b-APP by transfection of the wild-type human gene, or cultures were exposed to the inflammatory cytokines IL-1b and tumor necrosis factor-a (TNFa). In these models, muscle cells developed several key IBM-like pathological features, which were used as outcome measures to examine the therapeutic potential of arimoclomol in IBM. Having established the beneficial effects of arimoclomol in vitro, we next tested its ability to ameliorate sIBM-like pathology in mice overexpressing mutant valosin-containing protein (VCP; p97 in mouse). These transgenic mice model the degenerative disorder multisystem proteinopathy (MSP), which has a phenotypic spectrum that includes inclusion body myopathy, Paget's disease of the bone, and frontotemporal dementia (41) . Although these mice are a model of the genetic rather than sporadic form of IBM, they do develop progressive muscle weakness and pathological hallmarks of inclusion body myopathy. In addition, we also undertook a randomized, double-blind, placebocontrolled, proof-of-concept trial of arimoclomol versus placebo for the treatment of sIBM in human patients. The aim of this trial was to evaluate the safety and tolerability of arimoclomol and to gather exploratory efficacy data.\n\n \n\n We first established accurate in vitro models of sIBM-like pathology in which primary rat myoblast cultures were either transfected with b-APP or exposed to inflammatory cytokines. For both cell culture models, we first undertook a series of titration experiments to determine the optimal conditions; the effects of different DNA and Lipofectamine ratios or different cytokine concentrations on b-APP and Ab40 and Ab42 expression were examined at different stages in vitro.\n\n Transfection of primary rat myocytes with full-length human b-APP increased the expression of b-APP and its toxic cleavage product amyloid b-42 (Ab42) and led to the formation of cytoplasmic inclusion bodies, a hallmark of sIBM, containing b-APP, ubiquitin, and TDP-43 among other proteins (Fig. 1, A to C, and fig. S1 , A to E). Treatment with arimoclomol after transfection significantly reduced the formation of cytoplasmic inclusions (P < 0.01; n = 3; Fig. 1C ). Additionally, b-APP overexpression increased the expression of MHC-I, a characteristic feature of sIBM muscle, and the proapoptotic protein caspase-3 ( fig. S1 , F and G). Exposure of cultured rat myocytes to IL-1b and TNFa was also associated with elevated expression of b-APP and Ab42, although in the absence of inclusion body formation. Increased MHC-I expression was also reproduced in the cytokine-exposed cultures ( fig. S1G ). Similar results were obtained with IFN-g.\n\n Overexpression of b-APP or exposure to inflammatory mediators resulted in cytoplasmic mislocalization of the C terminus of TDP-43 from the nucleus (Fig. 1 , D to G), which is a key pathological feature of sIBM patient muscle. This mislocalization was almost completely prevented by treatment with arimoclomol ( Fig. 1, D to G) .", "qa": [["22_18474113_1_1", "How does arimoclomol affect the heat shock response and what are its potential therapeutic applications in disorders related to protein mishandling?", "Arimoclomol is a pharmacological agent that co-induces the heat shock response by prolonging the activation of heat shock factor 1 (HSF-1), the main transcription factor that controls heat shock protein (HSP) expression. This results in the augmentation of HSP levels. Arimoclomol specifically acts on cells under stress in which HSF-1 is already activated, avoiding the side effects associated with widespread, nontargeted heat shock response activation. Its potential therapeutic applications in disorders related to protein mishandling, such as sporadic inclusion body myositis (sIBM), are significant due to its ability to up-regulate the heat shock response, which declines with advanced age."], ["22_18474113_1_2", "What are the key features of the in vitro models used to study the therapeutic potential of arimoclomol in sporadic inclusion body myositis (sIBM), and how do the results support its potential clinical application?", "The in vitro models included primary rodent myotube cultures induced to overexpress human β-amyloid precursor protein (b-APP) or exposed to inflammatory cytokines interleukin-1β and tumor necrosis factor-α (TNF-α). These models mimicked important pathological features of sIBM, such as the formation of inclusion bodies containing b-APP, ubiquitin, and TDP-43, as well as increased expression of MHC-I (major histocompatibility complex class I) and proapoptotic proteins. Arimoclomol treatment in these models significantly reduced inclusion body formation, decreased the expression of MHC-I and proapoptotic proteins, and prevented cytoplasmic mislocalization of TDP-43. These positive results support the potential clinical application of arimoclomol as a therapeutic agent for sIBM."], ["22_18474113_1_3", "How did the authors assess the potential therapeutic effects of arimoclomol in vivo, and what are the findings from these animal model studies?", "The authors evaluated the therapeutic effects of arimoclomol in vivo using transgenic mice overexpressing mutant valosin-containing protein (VCP) as a model for inclusion body myopathy, Paget's disease of the bone, and frontotemporal dementia. The results showed that although these mice are a genetic model rather than a sporadic form of sIBM, they developed progressive muscle weakness and pathological hallmarks resembling sIBM. Adding to this, the authors also conducted a proof-of-concept trial involving a randomized, double-blind, placebo-controlled study of arimoclomol in human patients with sIBM to evaluate its safety, tolerability, and exploratory efficacy. These translational studies provide comprehensive evidence supporting the potential therapeutic effects of arimoclomol in animal models and human patients with sIBM."]]}, {"passage_id": "80_1235493_1", "passage": "Antidepressant drugs with different mechanisms of action and different chemical structures (such as amitriptyline and sertraline) show an improvement in the clinical state of patients with MD and are correlated with increasing erythrocyte concentrations of magnesium. This leads to the idea that this increase in magnesium concentration is a component part of the mechanism of action of antidepressants.\n\n Levine et al. [18] found no significant changes in plasmatic and CSF calcium and magnesium concentrations in patients with depression. Our data also show a lack of significant changes in plasmatic calcium and magnesium levels in medium and mild MD, but erythrocyte magnesium was significantly decreased. In patients with severe MD (Hamilton score > 23), the concentration of total plasmatic magnesium was lower compared to the control group, but it was not changed in mild to moderate depression. We think that the heterogeneity of data about variations in plasmatic and tissue concentrations of magnesium (and other cations) in patients with depression is due to the different degrees of depression (in some studies with MD and in others with different depressive states). The studies were performed at different moments in the evolution of the disease and the effects of therapy on the concentrations of bivalent cations were not investigated.\n\n In some experimental models in animals, magnesium decreased the intensity of the depression. These experimental models do not reproduce human depression. Also, the ways of evaluating depressive symptoms in animals are not the same as in human MD but some mechanisms are close enough or similar.\n\n Magnesium decreased post-traumatic depression following different traumatic brain injuries in rats [19] . Animals that receive MgSO 4 30 minutes after injury, had a significantly decreased incidence and severity of depression. In this study, locomotion in an open field was considered to reflect general activity and a decrease in mobility was considered an indicator of depressed behavior. Rats fed with a Mg deficient diet for 48 days (Mg content < 15 mg/kg/day) and demineralized water show magnesium deficiency, associated with depression-like and anxietyrelated behavior. The anxiolytic mechanism of magnesium is linked with its action at the level of NMDA receptors. There are at least two aspects of this action: the action to partially block the calcium channel linked with the NMDA receptor; the action on the glycine B site in the NMDA receptor. This magnesium action is antagonized by D-serine (100 nmol/mouse). D-serine significantly decreases the anxiolytic effect of magnesium [20] .\n\n Studies of magnesium concentrations in rats that developed depressive disturbances after traumatic brain injury (TBI) observed that magnesium administration 30 minutes after TBI reduced the incidence of depression. In these animals, locomotion (tested with open field tests for exploratory activity) decreased in animals that developed depressive and anxious symptoms and that had an increased degree of post traumatic disorder (alleviated by magnesium). Magnesium had an immediate effect on depressed rats' motor activity.\n\n Spasov et al. [21] showed that a magnesiumdeficient diet in rats is associated with depressionlike and anxiety behavior and that Mg-l-aspartate and MgCl 2 × 6H 2 O in combination with pirydoxine led to a correction of behavioral disturbances in those rats. Iezhitsa et al. [22] showed that magnesium administration associated with vitamin B6 corrected depression-like behavioral disturbances in rats with chronic alcoholism. Some experimental studies have shown that concomitant administration of magnesium increased the effect of imipramine on immobility in stress-induced depressionlike behavior in forced swim tests on mice [23] . Compared to mice fed with a normal diet, mice receiving a low magnesium diet for 4-8 weeks show an increased immobility time in the forced swim test. This fact is considered as an indicator of depressive states even if it is not identical to human depression [24] . Therapy with a tricyclic antidepressant such as desimipramine decreases immobility after a hypoglycemic diet. Magnesium depletion increases anxiety and depression in rodents.\n\n Because anhedonia (lack of activity to pleasurable stimuli) is a major feature of depression, involvement of the brain reward system is very important [25] . One of the pathways that magnesium and other bivalent cations might influence in the evolution of MD and the effects of antidepressant medication, is through action on the brain reward system. We tested the influence of different Mg 2+ doses on the reward system (RS), using conditioned place preference (CPP). Our data shows that magnesium (0.2 mM/kg/day) moderately increases CPP in rats, which proves a stimulation of the reward system [26] .\n\n The results of Lawley and Kantak [27] and our data support the idea that magnesium moderately stimulates the reward system. MgCl 2 induced place preference in rats at 15 mg/kg [27] , respectively 0.2 mM/kg i.p. [26] . Our data showed a moderate stimulation of RS by magnesium (290.6 ± 27 s time spent in a conditioned compartment before magnesium treatment and 363.3 ± 16 s after magnesium treatment, p < 0.05) which reflects stimulation of the RS and is a measure for pleasant stimulation. We consider that magnesium stimulation of the RS is an important issue for treating anhedonia in patients with MD and increasing intracellular concentrations of magnesium is a component of the mechanism of action of antidepressants.", "qa": [["80_1235493_1_1", "How does magnesium deficiency affect depressive symptoms in rats?\n", "Studies have shown that rats fed with a magnesium-deficient diet exhibit depression-like and anxiety-related behavior. Magnesium deficiency is associated with increased depressive symptoms and anxiety in these animals. However, the administration of magnesium in combination with other substances, such as vitamin B6, has been shown to correct these behavioral disturbances in rats."], ["80_1235493_1_2", "What is the role of magnesium in the brain reward system and its connection to depression?\n", "The brain reward system plays a crucial role in depression, particularly in relation to anhedonia, which is the lack of activity in response to pleasurable stimuli. Magnesium and other bivalent cations may influence the evolution of major depression and the effects of antidepressant medication through their action on the brain reward system. Experimental studies have shown that magnesium moderately stimulates the reward system, as evidenced by conditioned place preference tests in rats. This suggests that magnesium may have a role in treating anhedonia in patients with major depression."], ["80_1235493_1_3", "How does magnesium administration affect depressive symptoms in animals with traumatic brain injuries?\n", "In animal models of traumatic brain injuries, magnesium administration has been found to decrease the incidence and severity of depression. Rats that received magnesium sulfate (MgSO4) 30 minutes after injury showed a significant decrease in post-traumatic depression. Magnesium supplementation had an immediate effect on the motor activity of depressed rats. These findings suggest that magnesium may have a protective effect against depressive symptoms following traumatic brain injuries in animals."]]}, {"passage_id": "32_7398416_1", "passage": "First-time mothers were first approached after delivery in the major maternity hospitals in each city. Mothers were later recontacted and consenting mothers and their infants were randomly allocated to either the intervention or control group following baseline measurements (Time 1) when the infants were 2-7 months of age. Follow-up measurements were conducted at two points: Time 2 (infants aged~14 months) and Time 3 (infants aged~24 months). Follow-up was six months after completion of each of the two intervention modules. At all three time points data collected included maternal and child weight and height/ length measured by study staff at study-specific measurement clinics or home visits, self-reported maternal and infant behaviours assessed by questionnaire and infant food intake assessed by a telephone 24-h recall and two 24-h food diaries.\n\n The NOURISH intervention comprised a comprehensive skills-based program that used a cognitive behavioural approach and focused on the feeding and parenting practices that mediate children's early feeding experiences. The intervention was delivered via two modules: modules 1 and 2 commenced when the children were approximately 4-6 and 13-16 months of age, respectively and were delivered over 12 weeks. Each module comprised six interactive group sessions (40 groups across both modules and sites) of 1-1.5 h duration. These sessions were co-led by a dietitian (n=13) and psychologist (n=13) at community child health clinics to reduce implementation costs, provide participants with convenient local access and engage the child health nurses. Facilitators received standardised training, used a comprehensive facilitator manual and standard presentation materials, and participated in fortnightly supervision teleconferences to promote intervention quality and integrity. The format was consistent with child health service delivery models at the time in Queensland and South Australia. The control group received self-directed access to usual community child health services that at mothers' initiative potentially included child weighing, individual appointments with a child health nurse or access to information via a web site or a telephone help line.\n\n Approval for NOURISH was obtained from 11 Human Research Ethics Committees (HRECs) that covered both universities and all the recruitment hospitals (QUT HREC 00171 Protocol 0700000752) and the trial was registered with Australian New Zealand Clinical Trials Registry (ACTRN12608000056392).\n\n A two-stage recruitment strategy (referred to as Stage 1 and Stage 2) was used to access a consecutive sample of first-time mothers. Eligible mothers who had delivered a healthy term infant (>35 weeks, >2500g) were approached whilst still in hospital (Stage 1) and consent sought for later contact. In Australia 99% of births occur in a hospital or associated birthing centres [13] and a comprehensive or universal home visit program was not available in either city. Mothers were primiparous, aged at least 18 years, with no documented history of domestic violence or intravenous drug use, or self reported eating or psychiatric disorders. Competent written and spoken English, and the ability and willingness to attend sessions at designated venues (in the event of being allocated to the intervention) were also eligibility requirements. The NOURISH intervention was conceptualised as a universal rather than targeted nutrition intervention and hence the selection criteria were designed to identify healthy mothers and babies for whom a communitybased group intervention would be suitable.\n\n Due to state-specific ethical and hospital requirements, mothers were approached by hospital midwives in Brisbane and research staff and students in Adelaide.\n\n The intention was to screen all women who delivered, including on weekends, and approach all mothers who met the selection criteria. The study was described to the mothers verbally and via a pamphlet. Mothers were invited to provide details for later contact regarding enrolment in the study. Those who agreed to later contact completed a consent form and completed a three page questionnaire; providing demographic data as well as basic information on lifestyle, health and tobacco and alcohol use during pregnancy, self reported prepregnancy weight status, intended feeding method and details of two alternative contacts. These mothers were provided with a NOURISH branded folder that contained the information pamphlet and a change of address card. Those who did not agree to be recontacted were asked to provide a sub-set of the same demographic data, as well as their self-reported pre-pregnancy weight status and intended feeding method.\n\n Mothers who gave consent at Stage 1 were recontacted via mail when their infant was aged approximately 4 months (Stage 2).", "qa": [["32_7398416_1_1", "What were the eligibility criteria for mothers to participate in the NOURISH intervention?\n", "The eligibility criteria for mothers to participate in the NOURISH intervention included being primiparous, aged at least 18 years, with no documented history of domestic violence or intravenous drug use, or self-reported eating or psychiatric disorders. They also needed to have competent written and spoken English skills and the ability and willingness to attend sessions at designated venues."], ["32_7398416_1_2", "How was the NOURISH intervention delivered to the participants?\n", "The NOURISH intervention was delivered via two modules: modules 1 and 2. Module 1 commenced when the children were approximately 4-6 months of age, and module 2 commenced when the children were approximately 13-16 months of age. Each module comprised six interactive group sessions of 1-1.5 hours duration. The sessions were co-led by a dietitian and psychologist at community child health clinics. Facilitators received standardized training, used a comprehensive facilitator manual and standard presentation materials, and participated in supervision teleconferences to promote intervention quality and integrity."], ["32_7398416_1_3", "How was the control group in the NOURISH intervention study treated?\n", "The control group in the NOURISH intervention study received self-directed access to usual community child health services. This potentially included child weighing, individual appointments with a child health nurse, or access to information via a website or a telephone help line."]]}, {"passage_id": "61_17653866_2", "passage": "The epidemiologic characteristics of the Perth outbreak were similar to those of the outbreaks in the United States (table 1). E13 was isolated from 33 (39%) of 84 enterovirus-positive specimens (table 2) . Six of these E13 isolates came from throat swabs of healthy children attending sentinel childcare centers.\n\n The New Zealand aseptic meningitis outbreak persisted from and their characteristics also resembled most of those of the US patients (table 1) . Of all 504 enterovirus isolates identified during the outbreak, 153 specimens (30%) from the 129 reported cases were positive for E13. E13 was most commonly isolated from stool (44% of isolates), followed by CSF (33%) and respiratory secretions (18%).\n\n Virus isolation and identification. One hundred twentyone clinical specimens (114 CSF samples, 3 stool specimens, and 4 rectal swab samples) associated with aseptic meningitis outbreaks in 2001 in the United States were submitted to the CDC Enterovirus Reference Laboratory. Of the 114 CSF specimens, culture of 33 (29%) yielded enterovirus. Seven specimens (6%) were culture-negative, with positive results of enterovirus-specific RT-PCR. Results of culture and enterovirus-specific RT-PCR were negative for the remaining 81 specimens (71%). Twenty (61%) of the 33 isolates were identified as E13 by partial sequencing of the VP1 capsid gene; 6 were E18, 5 were coxsackievirus B2, and 2 were echovirus type 6. Culture of 2 of the 4 rectal swabs also yielded E13, and no virus was isolated from the 3 remaining rectal swabs and stool specimens.\n\n In addition, 166 viral isolates were submitted from 20 states and 1 private laboratory for confirmation of antigenic typing results. Of these, 105 (63%) were identified as E13 by VP1 sequencing. The remaining isolates were identified as E18 (49 isolates); coxsackievirus B2 (3 isolates); coxsackievirus B4, echovirus type 3, echovirus type 16, and echovirus type 20 (2 isolates each); E30 (2 isolates); and human rhinovirus 1B (2 isolates from respiratory specimens).\n\n To elucidate the relationships among E13 isolates of diverse temporal and geographic origin, the partial VP1 sequences of the E13 outbreak isolates were compared with each other, with those of other E13 isolates in our collection, and with the E13 sequences available in the GenBank database. The outbreak isolates were 71%-74% identical to the E13 prototype strain (PHL53-Del Carmen), and !73% identical to the next nearest related enterovirus (EV) serotype, EV69 (prototype strain, MEX59-Toluca-1). All of the isolates were more closely related to PHL53-Del Carmen than to MEX59-Toluca-1 (data not shown).\n\n The \n\n Tennessee [23] (n p\n\n Maryland [24] (n p 26 (46) 13 (56) 191 (63) 63 (56) 7 (54) 18 (55) 76 ( 112 (37) 50 (44) 6 (46) 15 (45) 53 (41) Patient age р3 months\n\n 11 (20) 6 (26) 80 (26) 11 (10) 2 (15) 0 (0) 41 (32) 4-11 months 0 3 (5) 2 (9) 17 (6) 2 (2) 0 8 (24) 12 ( 9) 1-14 years\n\n 14 (54) 33 (59) 14 (61) 204 (67) 32 (28) 6 (46) 22 (67) 52 (40) у15 years 4 (15) 9 (16) 1 (4) 2 (1) 68 (60) 5 (39) 3 ( 9) 24 (19) Median ( to the Bangladesh isolates, and !86% identical to other E13 isolates from Samoa, the Dominican Republic, Chile, United States, Germany, and Paraguay ( figure 1B) . In many cases, temporally clustered isolates from a single US state (or from adjacent states) had identical or nearly identical partial VP1 sequences ( figure 1C) .", "qa": [["61_17653866_2_1", "What were the primary sources of E13 isolates identified during the aseptic meningitis outbreak?", "The primary sources of E13 isolates during the aseptic meningitis outbreak were stool (44% of isolates), followed by cerebrospinal fluid (33%) and respiratory secretions (18%)."], ["61_17653866_2_2", "How were E13 isolates from the Perth outbreak related to other E13 isolates?", "E13 isolates from the Perth outbreak were 71%-74% identical to the E13 prototype strain and less than 73% identical to the next nearest related enterovirus serotype, EV69. They were more closely related to the prototype strain than to other E13 isolates from different geographical locations."], ["61_17653866_2_3", "What percentages of E13 isolates were identified in the different specimens submitted for confirmation during the aseptic meningitis outbreak?", "During the aseptic meningitis outbreak, 44% of E13 isolates were identified from stool specimens, 33% from CSF samples, and 18% from respiratory secretions."]]}, {"passage_id": "70_22259388_2", "passage": "What follows is a description of the debriefing discussion, led by faculty facilitators, after the nurse-physician pair rejoins their fellow learners.\n\n We initiate this dialogue with an openended question, such as \"What was that like for you?\" The question conveys a message to this nurse and physician that the ensuing conversation will be shaped by their particular experiences and learning needs, and encourages them to express \"off the cuff\" thoughts and emotions. Routinely, participants comment about how real and emotionally intense they found the conversation to be, how anxious they felt, and how relieved they are to have the experience behind them. By creating this \"breathing space\" and validating the emotional world of the practitioners, facilitators send a clear educational message that anxiety and vulnerability in these conversations is normal, expected, and worthy of reflection.\n\n The debriefing discussion focuses next on the manner in which information about Billy's medical condition has been shared with the parents. This particular physician has been very direct and forthcoming in the way she presents Billy's condition and prognosis to the parents, though clearly she has been compassionate at the same time. Facilitators and participants discuss the potential advantages and disadvantages of this directness. The tension in the conversation between wanting to be truthful, while at the same time supporting the hope of family members, is explored.\n\n After these initial reflections, the actors who portrayed Mr. and Mrs. O'Brien join the discussion and are invited to offer feedback to the practitioners. They describe the directness of the physician's approach as \"a bit jarring,\" but they also say they appreciated the honesty and compassion shown by both clinicians. They discuss how it might have helped if the physician had \"eased into\" the communication of bad news by reviewing the sequence of events from the time of the drowning incident up until the present, because they had only recently arrived at the hospital and this was their first contact with the clinical team.\n\n Then, one of the facilitators comments on a juncture in the conversation when \n\n Hidden curriculum: The value premises underlying the culture of medicine suggest that . . . 8\n\n \n\n \n\n Clinicians must be comfortable with their own imperfection and vulnerability.\n\n There is sufficient safety and trust for learners to explore matters of personhood and professional integrity. Outcome is more important than process.\n\n Attention to process can be critical to the achievement of successful outcomes. Hierarchy is necessary. Hierarchy can hinder optimal learning across disciplinary lines and between less and more experienced clinicians.\n\n Hierarchical structure and rules are suspended so that knowledge can be encountered on its own merits and not unduly influenced by power, authority, or level of experience. Medicine finds its appropriate niche in interdisciplinary practice and optimal collaboration with patients and families.\n\n The knowledge and insights of patients, family members, and clinicians from multiple disciplines are afforded appropriate status and authority in the learning process.\n\n she observed the nurse saying to the parents, \"He's still Billy.\" These words were spoken twice, first in response to Mrs. O'Brien's anguished question, \"Can he hear us?\" and then a bit later, with rather more conviction, as the nurse prepares the parents for seeing their son enveloped by the machines that are keeping him alive. The nurse responds by sharing that he was uncertain about the appropriateness of this comment and that he \"started second guessing\" himself.\n\n He opens himself to group feedback by revealing, \"I didn't know if that was the right thing to say or not.\"\n\n In response to his uncertainty, one of the faculty facilitators observes that, in her view, \"you brought Billy right in that room-that was very powerful.\" She is followed in her comments by the parent facilitator, who adds, \"I thought that was a very effective comment-you gave expertise back to those parents.\" Another participant agrees, reminding colleagues that in nursing report or rounds, Billy could easily be referred to as \"the comatose patient in bed 12.\" The actors explain that they appreciated both practitioners consistently referring to their son by name, and that the nurse's words, \"He's still your little boy \" helped them to remember that, even in this alien and intimidating intensive care setting, they still had a vitally important role to play as parents.\n\n It is important to note that the very words that may have been most important to the parents are the same words that this nurse finds himself doubting and worrying about in terms of their correctness. As faculty facilitators, we have observed that when practitioners experience their own words emerging from a place of authenticity in these conversations, when they speak spontaneously without searching cognitively for what they imagine to be the \"right words,\" they often feel uncertain and wonder whether they have said the wrong thing.\n\n There is an important kind of moral inquiry happening here. This nurse seems to be struggling with the paradox inherent in not knowing what to say, yet needing to say something.", "qa": [["70_22259388_2_1", "What are some potential advantages and disadvantages of being direct and forthcoming when sharing medical condition and prognosis with parents?\n", "Being direct and forthcoming when sharing medical condition and prognosis with parents can have advantages such as providing clarity and honesty, allowing parents to make informed decisions, and fostering trust between the healthcare provider and the parents. However, it can also have disadvantages, such as causing emotional distress and anxiety for the parents, potentially diminishing hope, and creating a tense atmosphere. The tension between wanting to be truthful and supportive of the parents' hope is a common challenge in these situations."], ["70_22259388_2_2", "How can healthcare providers create a safe space for learners to explore matters of personhood and professional integrity?\n", "Healthcare providers can create a safe space for learners to explore matters of personhood and professional integrity by acknowledging and validating their emotions and vulnerabilities. This can be done through open-ended questions that encourage learners to express their thoughts and emotions \"off the cuff.\" By normalizing anxiety and vulnerability in these conversations, facilitators send a clear message that it is okay to feel uncertain and that reflection is important. Creating a \"breathing space\" for learners to share their experiences helps foster a supportive learning environment."], ["70_22259388_2_3", "Why is it important for healthcare providers to refer to patients by their names and acknowledge their personhood?\n", "Referring to patients by their names and acknowledging their personhood is important because it helps maintain the dignity and individuality of the patient. It reminds both the healthcare providers and the patients' families that the patient is more than just a medical condition or a case. By using the patient's name, healthcare providers show respect and recognition of their identity. This can also help the patients' families feel more involved and empowered in their loved one's care, reminding them of their important role as parents or caregivers."]]}, {"passage_id": "69_1125276_2", "passage": "In patients who had received prior antimuscarinic OAB therapy, as well as in antimuscarinic treatment-naïve patients, both doses of mirabegron resulted in numerical improvement relative to placebo in the mean frequency of incontinence episodes (Figure 2 ). Adjusted mean changes from baseline to final visit (± standard error [SE]) were: -1.00 (± 0.15) for placebo; -1.48 (± 0.15) for mirabegron 50 mg; and -1.39 (± 0.15) for mirabegron 100 mg in patients who had received prior antimuscarinic therapy; and -1.39 (± 0.17) for placebo; -1.69 (± 0.17) for mirabegron 50 mg; and -1.54 (± 0.18) for mirabegron 100 mg in antimuscarinic treatment-naïve patients (Figure 2 ). In patients who had received prior antimuscarinic OAB therapy and in treatment-naïve patients, the magnitude of the ef- Patients could choose more than one reason for discontinuation of previous OAB medication or could discontinue for \"other reasons\" (data not shown). Thus, patients who checked both \"insufficient effect\" and \"poor tolerability\" as reasons for discontinuation of previous OAB medication could be included in both categories. FAS full analysis set, SAF safety analysis set, SD standard deviation, OAB overactive bladder, ER extended release.\n\n The placebo effect was larger in antimuscarinic treatment-naïve patients than in patients who had received prior antimuscarinic therapy (Figure 2) . Thus, for both doses of mirabegron, a smaller placeboadjusted treatment response was seen in antimuscarinic treatment-naïve patients than in those who had received prior antimuscarinic OAB therapy (Table 2) .\n\n In patients who discontinued prior antimuscarinic medication due to insufficient efficacy, both mirabegron groups were associated with numerical improvement compared with placebo in the mean number of incontinence episodes/24 h (Figure 2 ). Adjusted mean changes from baseline to final visit (± SE) were: -0.87 (± 0.20) for placebo; -1.63 (± 0.21) for mirabegron 50 mg; and -1.49 (± 0.19) for mirabegron 100 mg. The corresponding change for tolterodine was -0.93 (± 0.21), resulting in a treatment effect comparable to that of placebo (adjusted difference versus placebo [95% CI] of -0.06 [-0.63, 0.50]; Table 2 ).\n\n In patients who discontinued prior therapy due to poor tolerability, adjusted mean changes from baseline to final visit (± SE) were: -1.29 (± 0.31) for placebo; -1.53 (± 0.30) for mirabegron 50 mg; and -1.43 (± 0.32) for mirabegron 100 mg (Figure 2) . The higher placebo response in this patient subgroup compared with the subgroup that discontinued treatment due to insufficient efficacy resulted in smaller placebo-adjusted treatment benefits with both mirabegron doses ( Table 2 ).\n\n In patients who received prior antimuscarinic therapy, mirabegron demonstrated numerical improvement relative to placebo in the frequency of micturitions in OAB patients. Adjusted mean changes from baseline to final visit (± SE) were: -1.06 (± 0.16) for placebo; -1.74 (± 0.16) for mirabegron 50 mg; -1.57 (± 0.16) for mirabegron 100 mg; and -1.26 (± 0.16) for tolterodine ( Figure 3) .\n\n In antimuscarinic treatment-naïve patients, all active treatment groups also demonstrated numerical improvement relative to placebo in the mean number of Figure 2 Adjusted mean change from baseline to final visit (SE) by treatment group in mean number of incontinence episodes/24 h (FAS-I) for subgroups of patients who received prior antimuscarinic OAB medication; who discontinued it because of either insufficient efficacy or poor tolerability † ; and for those who were antimuscarinic treatment-naïve.\n\n micturitions/24 h.", "qa": [["69_1125276_2_1", "How does mirabegron compare to placebo in terms of improving the frequency of incontinence episodes in patients with overactive bladder (OAB) who had received prior antimuscarinic therapy?\n", "Mirabegron, at both 50 mg and 100 mg doses, resulted in numerical improvement in the mean frequency of incontinence episodes compared to placebo in patients who had received prior antimuscarinic therapy. The adjusted mean changes from baseline to final visit were -1.48 (± 0.15) for mirabegron 50 mg and -1.39 (± 0.15) for mirabegron 100 mg, indicating a positive treatment response."], ["69_1125276_2_2", "How does the placebo effect differ between antimuscarinic treatment-naïve patients and patients who had received prior antimuscarinic therapy?\n", "The placebo effect was larger in antimuscarinic treatment-naïve patients compared to patients who had received prior antimuscarinic therapy. This means that the improvement observed in the placebo group was greater in treatment-naïve patients. For both doses of mirabegron, the placebo-adjusted treatment response was smaller in antimuscarinic treatment-naïve patients, indicating a potentially different response to treatment in these two patient groups."], ["69_1125276_2_3", "What were the treatment effects of mirabegron and tolterodine compared to placebo in patients who discontinued prior antimuscarinic medication due to insufficient efficacy or poor tolerability?\n", "In patients who discontinued prior antimuscarinic medication due to insufficient efficacy, both mirabegron 50 mg and 100 mg were associated with numerical improvement in the mean number of incontinence episodes compared to placebo. The treatment effect of tolterodine was comparable to placebo. "]]}, {"passage_id": "22_29882541_0", "passage": "I mplant positioning is one of the critical factors influencing postoperative outcome in total hip arthroplasty (THA). Malpositioning of the implant may lead to an increased risk of postoperative complications such as dislocation, restricted range of motion, polyethylene wear, and loosening. Impingement of the prosthetic femoral neck on the polyethylene cup liner occurring in hip motion can be a causative factor leading to these complications. Achievement of optimal implant positioning is critical for the prevention of these complications.\n\n A number of studies have proposed optimum alignment of the acetabular cup. Lewinnek et al 1 defined the \"safe zone\" of cup alignment as 40°±10° of inclination and 15°±10° of anteversion. In clinical practice, use of a computer-assisted navigation system during THA has been shown to help achieve consistent and accurate positioning of the acetabular component. However, only a few studies have examined optimization of the prosthetic alignment on the femoral side.\n\n Several studies have reported that the postoperative antetorsion (AT) measurement for the femoral stem inserted without navigation showed wide variability in the measured values. [2] [3] [4] [5] Recently, the concept of combined anteversion, the sum of acetabular anteversion and femoral AT, has been proposed as a parameter to assess the appropriateness of the overall prosthetic Implant positioning is one of the critical factors influencing postoperative outcomes in total hip arthroplasty (THA). Several studies have reported that the postoperative antetorsion (AT) measurement for the femoral stem inserted without navigation showed wide variability. The current authors developed a simple instrument, the Gravity-guide (G-guide), for intraoperative assessment of stem AT and adjustment. They evaluated the effectiveness of the G-guide with postoperative computed tomography (CT) examination. Ninety patients (96 hips) who underwent primary THA using the G-guide for stem adjustment were evaluated. The G-guide consists of 2 parts: one attached to the lower leg and the other attached to the handle of the rasp. The G-guide was used to evaluate the AT at the time of inserting the final rasp. In addition, the AT value in the G-guide evaluation system required correction by the angle obtained in the preoperative epicondylar view. Intraoperative stem AT was defined as the sum of the intraoperative G-guide value and the correction angle. Postoperative AT was evaluated by CT examination. The discrepancy between the intra-and postoperative measurements was 4.6°±4.1°. Acceptable accuracy with discrepancy of less than 5° and 10° was achieved in 66 (69%) hips and 85 (89%) hips, respectively. The use of the G-guide could effectively reduce the variability of stem anteversion compared with manual adjustment. This study proved the effectiveness of the newly developed G-guide system in intraoperative stem AT adjustment.\n\n [Orthopedics. 2016; 39(2):e271-e275.] alignment. Jolles et al 6 reported multiple predisposing factors for dislocation after the THA procedure and showed that the dislocation rate increased when the combined anteversion value was outside the range of 40° and 60°. Based on the results of a computerized 3-dimensional model analysis, Widmer and Zurfluh 7 proposed the formula (cup anteversion + 0.7 stem AT) as the optimal combination for positioning of both components to calculate the combined anteversion value and defined the ideal value to be 37.3° to avoid implant-on-implant impingement.\n\n Determination of femoral stem AT is an important predictor of the longevity of THA, as well as cup alignment. In a previous study by the current authors, they evaluated the AT and combined anteversion values in patients who underwent THA using image-free navigation for the cup with manual adjustment of the stem. 8 Consequently, the AT and combined anteversion values showed wide variability. To attain consistency in stem AT, the authors developed a simple instrument, the Gravity-guide (G-guide), for intraoperative assessment and adjustment. They have used this instrument in their clinical practice. The goal of the current study was to evaluate the effectiveness of the Gguide with postoperative CT examination.\n\n This study was approved by the institutional review board ( (Figure 1) . During THA, a modified Hardinge approach was used with the patients in the lateral decubitus position in all cases.\n\n Intraoperatively, the G-guide was used to evaluate the AT at the time of inserting the final rasp. The part of the G-guide attached to the lower leg is used to ascertain perpendicularity of the lower leg axis. The other part provides information for the orientation of the final rasp. The intraoperative setup is shown in Figure 2 .", "qa": [["22_29882541_0_1", "What are the potential complications that can arise from malpositioning of the implant in total hip arthroplasty (THA)?\n", "Malpositioning of the implant in THA can lead to various postoperative complications, including dislocation, restricted range of motion, polyethylene wear, and loosening. These complications can be caused by impingement of the prosthetic femoral neck on the polyethylene cup liner during hip motion."], ["22_29882541_0_2", "How can computer-assisted navigation systems help achieve optimal implant positioning in total hip arthroplasty (THA)?\n", "Computer-assisted navigation systems have been shown to be helpful in achieving consistent and accurate positioning of the acetabular component in THA. However, only a few studies have examined optimization of the prosthetic alignment on the femoral side."], ["22_29882541_0_3", "What is the significance of the Gravity-guide (G-guide) in intraoperative assessment and adjustment of stem antetorsion (AT) in total hip arthroplasty (THA)?\n", "The Gravity-guide (G-guide) is a simple instrument developed for intraoperative assessment and adjustment of stem AT in THA. It consists of two parts, one attached to the lower leg and the other attached to the handle of the rasp. The G-guide helps evaluate the AT at the time of inserting the final rasp and can effectively reduce the variability of stem anteversion compared to manual adjustment. This instrument has been proven to be effective in achieving consistent and accurate stem AT adjustment in THA."]]}, {"passage_id": "12_53133817_0", "passage": "A 56 years old man, got himself admitted in Dhaka Medical College Hospital with the complaints of bilateral leg swelling since birth which was initially on the dorsum of the feet and gradually extended up to knee with increasing age. The right leg swelling is more predominant than left. He also had high grade intermittent fever with chills and rigor associated with pain and redness of both leg. His symptoms were episodic and ran as relapsing and remitting fashion at 5-6 months interval since childhood. He had no history of trauma or surgery in the leg. Searching his family history had revealed that several family members of his family in the last two generations had been suffering from same kind of disease.\n\n On examination patient was febrile with a body temperature of 102°F, otherwise haemodynamically stable. There were firm pitting bilateral leg odema. The legs were erythremetous, mildly tender with raised local temperature. Thickening and depigmented lesion were present in the web of toes and on foot. Draining inguinal lymphnodes were palpable which were discrete and tender. It was free from underlying structure or overlying skin. Hair distribution on the leg was normal and all peripheral pulses in lower limbs were present. There was engorged vein over right knee having bellow upward direction. All other systemic examination revealed no abnormality.\n\n His investigation profile showed, Hb-10.0gm/dl, TC-11,000/ mm³, circulating eosinophil count -220, ESR-30mm in 1st hour. Urine R/M/E was normal, and bed side heat coagulation test was negative. ICT for filarial was negative and X-ray chest was normal. Doppler ultrasound of both lower limbs were normal. Lymphangiogram revealed lymphatic channels were poorly visualized, however lymphatic channel seems to be patent as activity was normal. Lymphoschintography and genetic screening were not done due to nonavailability.\n\n Lymphedema is caused by a dysfunction of the lymphatic system. Lymphangiography demonstrates hypoplasia or aplasia of lymphatic channels. It provokes disûguration and disabling swelling, mostly localized at the extremities. Primary congenital lymphedema also known as Milroy disease is the rarest cause of lymphedema. The disease is hereditary and analysing the family with this disease showed that it has autosomal dominant mode of inheritance with incomplete penetrance. The genetic basis of most cases of Milroy disease has not been established. 4 The gene responsible for this condition is identified in the region 5q34-q35. It is located to the telomeric part of chromosome 5q. This region contains the gene for vascular endothelial growth factor receptor VEGFR3 (FLT-4). The gene encodes a receptor tyrosine kinase which is speciûc for lymphatic vessels. In early embryogenesis the gene is expressed in all vessels but thereafter, expression is limited to adult lymphatic vessels. Defective VEGFR3 signaling due to Mutations in the vascular endothelial growth factor receptor VEGFR3 (FLT-4) seems to be the cause of congenital hereditary lymphedema in some cases. 2 In studying the pathology of the disease, McGuire and Zeek (1932), reported the results of biopsy in a typical case. Microscopy of a portion of the skin and subcutaneous tissue showed a normal epidermis but a marked condensation of the superficial portion of the dermal papillary layer composed of fine collagen fibrils which in some places were undergoing hyalinization; oedema was more pronounced in the dermis, and this, together with an increase of collagen fibres, produced a great increase in the proportion of dermis to epidermis. There was a considerable sprinkling of lymphocytes related to the capillaries and venules. The subcutaneous tissue was also thickened, consisting of masses of oedematous fatty tissue and pools of colourless fluid not contained within definite limiting boundaries. 5 The age of onset of clinical features varies in the different families recorded. It may be present in the prenatal period or may develop after birth upto puberty. The oedema begins in the toes, gradually spreads up the limb, but never extends above the level of the inguinal ligament, where it is sharply demarcated; it may remain at lower levels, especially joints, for long periods. At first the oedema pits readily on pressure, though later the tissues become more indurated and thickened, and is reduced by rest with elevation of the limb. One or both limbs may be affected. There are no constitutional disturbances and the disorder is compatible with long life.", "qa": [["12_53133817_0_1", "What is the cause of primary congenital lymphedema?\n", "Primary congenital lymphedema, also known as Milroy disease, is caused by a dysfunction of the lymphatic system. It is a hereditary condition with an autosomal dominant mode of inheritance and incomplete penetrance. The genetic basis of most cases of Milroy disease has not been established, but it is believed to be associated with mutations in the vascular endothelial growth factor receptor VEGFR3 (FLT-4) gene located in the region 5q34-q35 of chromosome 5. This gene encodes a receptor tyrosine kinase specific for lymphatic vessels. Defective VEGFR3 signaling due to these mutations is thought to be the cause of congenital hereditary lymphedema in some cases."], ["12_53133817_0_2", "What are the clinical features and progression of primary congenital lymphedema?\n", "Primary congenital lymphedema typically presents with bilateral leg swelling since birth. The swelling initially occurs on the dorsum of the feet and gradually extends up to the knee with increasing age. The right leg swelling is often more predominant than the left. The symptoms are episodic and occur in a relapsing and remitting fashion at 5-6 months intervals since childhood. Other clinical features include high-grade intermittent fever with chills and rigor, pain and redness of both legs, thickening and depigmented lesions in the web of toes and on the foot, and palpable and tender inguinal lymph nodes. The age of onset of clinical features can vary, with some cases presenting in the prenatal period and others developing after birth up to puberty. The edema is limited to the lower limbs and does not extend above the level of the inguinal ligament. The disorder is compatible with long life and there are no constitutional disturbances."], ["12_53133817_0_3", "How is primary congenital lymphedema diagnosed?\n", "The diagnosis of primary congenital lymphedema is based on clinical features and imaging studies. Physical examination reveals firm pitting bilateral leg edema, erythrematous legs that are mildly tender with raised local temperature, and engorged veins over the affected knee. Inguinal lymph nodes may be palpable and tender. Laboratory investigations may show a decreased hemoglobin level, normal total leukocyte count, and increased eosinophil count. Imaging studies such as Doppler ultrasound of the lower limbs and lymphangiography can be performed to assess the lymphatic channels. In primary congenital lymphedema, lymphangiography typically reveals hypoplasia or aplasia of lymphatic channels. Genetic screening can also be done to identify mutations in the VEGFR3 gene, although it may not be available in all settings."]]}, {"passage_id": "10_203580037_1", "passage": "21 22 In short, it seems that extension at distal joints, like hand opening, depends more on the function of corticospinal track, primarily projected from the lesioned hemisphere, and lacks compensatory neural system to provide 'backup' driving. This neural basis makes effective restoration of hand function in moderate to severe stroke patients become extremely challenging. Furthermore, the resulting 'none-use-decay' can cause further decrease of the hand function. Although full of challenges, some of the research findings demonstrate that hand function recovery in this population is still feasible, with evidence showing both feasibility in intervention-induced changes in behaviour 23 24 and neural plasticity measures. 20 We therefore focus on hand function recovery in the group of stroke survivors with moderate to severe impairment in this systematic review.\n\n According to our knowledge of the literature, ample summary of the efficacy of various interventions for upper limb function rehabilitation in stroke patients can be found in published systematic reviews. Most of these reviews evaluate the efficacy of a single category of therapeutic technique, such as CIMT, [25] [26] [27] [28] [29] robot-assisted therapy, [30] [31] [32] [33] [34] [35] bilateral training, 36 37 task-oriented training, 38 exercise therapy, 39 functional electrical stimulation (FES), 40 41 orthotics, 42 43 mental practice, 44 45 mirror therapy, 46 47 action observation, 48 non-invasive cerebral stimulation, 49-52 brain-computer interface, 53 54 virtual reality, 42 home-based therapy programmes 55 and so on. There are also some comprehensive systematic reviews on general function treatment of upper limb after stroke [56] [57] [58] or other specific problems, such as motor dysfunction, 59 60 sensory impairment, 61 spasticity, 62 63 decreased quality of life, 64 and shoulder pain and subluxation. [65] [66] [67] In addition, other important issues of upper limb rehabilitation after stroke, like timing of intervention, 68 dose of training, 69 effects of severity on motor recovery, 24 outcome measures [70] [71] [72] [73] [74] [75] and predictors of functional restoration 76 77 were systematically reviewed as well. However, much less attention has been paid to the systematic review of hand function rehabilitation after moderate to severe stroke. [78] [79] [80] [81] [82] [83] Fortunately, with growing attention to this research field in recent decades, an increased number of clinical trials that focus on moderate to severe stroke patients is now available, involving various intervention methods, like electromyography (EMG)-triggered electrical stimulation, 84 tDCS, 85 robot-assisted movement training, repetitive transcranial magnetic stimulation 86 and mirror therapy. 87 Although with relatively small sample sizes, a review of these reported works will provide insight for the future direction along this line of research and thus may further impact future clinical practice for this large population.\n\n Comprehensive overview of hand motor function rehabilitation in individuals with moderate to severe stroke has long been neglected not only in systematic reviews but also in the main guidelines for stroke rehabilitation. In the most recent Guidelines for Adult Stroke Rehabilitation and Recovery released by the American Heart Association and the American Stroke Association in 2016, we can only locate recommendations for the treatment of upper extremity activity but can hardly find any evidence-based suggestions for hand function training. 88 The 2015 update of the Canadian Stroke Best Practice Recommendations: Stroke Rehabilitation Practice Guidelines has provided a series of recommendations on the management of upper extremity following stroke, including the restoration of sensorimotor function, and relief of spasticity and pain. Regarding the hand function rehabilitation after stroke, limited recommendations are scattered among evidence for other forms of upper extremity interventions, such as FES and CIMT for hand motor function, botulinum toxin for hand spasticity and range of motion, and exercise and massage for hand oedema. 89 Similar problems can be found in stroke rehabilitation guidelines in UK and Australia, which mainly provide recommendations on upper extremity management while lacking a detailed description of the current evidence on hand function recovery. 90 91 The absence of systematic evidence in guidelines for hand rehabilitation following stroke greatly increases the difficulty of clinical work.\n\n In short, a standardised systematic review on the effectiveness of interventions is warranted to improve hand motor function in individuals with moderate to severe stroke. Therefore, the aim of this review is to provide an overview of the following: 1. To identify which interventions that have been employed to increase hand function in individuals with moderate to severe stroke. 2. To verify the effectiveness of these interventions. 3.", "qa": [["10_203580037_1_1", "What are some interventions that have been used to increase hand function in individuals with moderate to severe stroke?\n", "Various interventions have been employed to increase hand function in individuals with moderate to severe stroke. These include CIMT (Constraint-Induced Movement Therapy), robot-assisted therapy, bilateral training, task-oriented training, exercise therapy, functional electrical stimulation (FES), orthotics, mental practice, mirror therapy, action observation, non-invasive cerebral stimulation, brain-computer interface, virtual reality, and home-based therapy programs, among others."], ["10_203580037_1_2", "What are the challenges in restoring hand function in stroke patients with moderate to severe impairment?\n", "Restoring hand function in stroke patients with moderate to severe impairment is extremely challenging due to the lack of compensatory neural systems to provide backup driving. Extension at distal joints, such as hand opening, primarily depends on the function of the corticospinal track projected from the lesioned hemisphere. The resulting \"none-use-decay\" can further decrease hand function. However, research findings demonstrate that hand function recovery is still feasible in this population, with evidence showing both feasibility in intervention-induced changes in behavior and neural plasticity measures."], ["10_203580037_1_3", "Why is there a lack of systematic evidence in guidelines for hand rehabilitation following stroke?\n", "The lack of systematic evidence in guidelines for hand rehabilitation following stroke is due to the neglect of comprehensive overview and systematic reviews on hand motor function rehabilitation in individuals with moderate to severe stroke. Most guidelines and systematic reviews focus on upper extremity management and provide limited recommendations for hand function recovery. This absence of systematic evidence in guidelines greatly increases the difficulty of clinical work in hand rehabilitation after stroke."]]}, {"passage_id": "41_25714625_0", "passage": "Extragonadal germ cell tumours (GCT) are rare, accounting for l%-5% of germ cell neoplasms, with the mediastinum the most common primary site [1] .\n\n Primary mediastinal non-seminomatous GCT (MNSGCT) usually appear in the third decade of life with a marked male preponderance. Their histology spectrum and serological features are similar to those of testicular primaries. However, the unique association of MNSGCT with haematological malignancies [2] and the Klinefelter syndrome [3] as well as their different natural history and prognosis suggest that they constitute a distinct clinico-pathological entity different from that of their testicular counterparts and therefore require specific treatment [4] .\n\n Because of the relatively small number of patients in reported series, the optimal approach to MNSGCT has not been defined. This retrospective study was undertaken to review our experience with malignant MNSGCT treated with modern cisplatin-based combination chemotherapy in three university hospitals in Spain.\n\n We reviewed the medical records of all patients with MNSGCT treated from 1978 to 1995 in the three hospitals. The study criteria for inclusion were: histological diagnosis of non-seminomatous germinal cell cancer; involvement of mediastinal structures; an absence of testicular tumour determined by physical examination and ultrasound and primary treatment with cisplatin-based combination chemotherapy. Patients with poorly differentiated carcinoma of the mediastinum were included if they had elevated serum levels of alfa-fetoprotein (AFP) and/or a beta subunit of human chorionic gonadotrophin (BHCG).\n\n All patients were evaluated prior to treatment by medical history, physical exam, complete blood count and serum chemistry, chest X-ray and, since 1980, CTscan of thorax and abdomen, and tumour markers, AFP and BHCG. Patients were treated with a cisplatin combination chemotherapy of adequate platinum dose-intensity: PVB (9), BEP (6), POMB/ACE (4), VIP (6) and BOMP/EPI (2) [4] [5] [6] [7] [8] . Patients with partial response and negative tumour markers were scheduled for residual mass surgery (RMS), and those with viable residual cancer received further consolidation chemotherapy. Patients with nonresponding or relapsed tumours and optimal functional status and life expectancy were offered salvage chemotherapy with VIP (4), POMB/ ACE (1), VAB-6 (2) or paclitaxel (3) [7, 9, 10] , Response criteria were defined as follows: a complete remission (CR) was recorded when serum tumour markers normalised and complete resolution of tumour masses occurred. Partial remission (PR) was defined as a greater than 50% reduction in bidimensional tumour measurements and at least a 90% decline in tumour markers. Patients who could be rendered free of tumour with chemotherapy and RMS were coded ashaving no evidence of disease (NED). Progressive disease was defined as a greater than 25% increase in bidimensional tumour measurements or in tumour markers levels. Stable disease was defined as a less than 50% decrease or a greater than 25% increase in bidimensional tumour measurements or stable tumour marker values Survival was calculated from the day of diagnosis to date of last follow-up or death. The product-limited survival was determined using the method of Kaplan-Meier. Potential relationships between outcome and dichotomous variables were compared with the log-rank test.\n\n Twenty-seven patients were identified during the study. Only one patient had an upfront complete surgical resection. Fourteen patients had disease confined to the mediastinum, seven had lung disease and five had extrapulmonary disease (two brain and three liver). Nine patients had negative AFP levels at diagnosis, four patients had levels < 1000 ng/ml, four had values 1000-10000 ng/ml and six had values > 10000 ng/ml. In four patients AFP values at presentation were not known. BHCG was negative in 14 patients and eight patients had levels below 1000 mUI/ml, in five patients BHCG levels were not measured before treatment. Fifteen patients had LDH values more than 1.5 times the upper normal limit and none had levels over 10 times the normal limit. In seven patients, LDH levels were not recorded. Other patient characteristics are summarised in Table 1 .\n\n Eleven patients (40.7%) were rendered disease-free with initial treatment. One patient had a complete surgical resection followed by adjuvant PVB. Four patients achieved a CR to chemotherapy alone and six had a PR with negative tumour markers and underwent RMS.", "qa": [["41_25714625_0_1", "What are the unique characteristics and associations of primary mediastinal non-seminomatous germ cell tumors (MNSGCT) that differentiate them from their testicular counterparts?", "Primary mediastinal non-seminomatous germ cell tumors (MNSGCT) have a unique association with haematological malignancies and the Klinefelter syndrome. They also have different natural history and prognosis compared to testicular primaries, suggesting that they constitute a distinct clinico-pathological entity requiring specific treatment."], ["41_25714625_0_2", "How is primary mediastinal non-seminomatous germ cell tumors (MNSGCT) diagnosed and evaluated before treatment?", "Prior to treatment, patients with primary mediastinal non-seminomatous germ cell tumors (MNSGCT) are evaluated through medical history, physical examination, complete blood count, serum chemistry, chest X-ray, CT scan of the thorax and abdomen, and tumor markers such as alpha-fetoprotein (AFP) and beta subunit of human chorionic gonadotrophin (BHCG)."], ["41_25714625_0_3", "What treatment approaches are used for primary mediastinal non-seminomatous germ cell tumors (MNSGCT) and how do they impact patient outcomes?", "Primary mediastinal non-seminomatous germ cell tumors (MNSGCT) are treated with cisplatin-based combination chemotherapy. Patients with partial response and negative tumor markers may undergo residual mass surgery (RMS), while those with viable residual cancer receive further consolidation chemotherapy. Salvage chemotherapy options are offered to patients with nonresponding or relapsed tumors. The overall survival and disease-free rates are influenced by the treatment approach and response to therapy."]]}, {"passage_id": "3_80467832_1", "passage": "The use of corticosteroid drugs, such as dexamethasone and betamethasone, is also one of the methods for controlling pain, swelling and trismus after wisdom teeth surgery (13, 14) . Dexamethasone is a pharmaceutical and long-acting form of corticosteroids (half-life of the plasma is 110-120 minutes and the biological half-life is 36-45 hours). One of the most useful methods is intraoral injection of dexamethasone, which has already been reported to have an effect on pain and edema caused by dental surgery similar to that of intramuscular injection (15). Therefore, it has a significant effect on postoperative pain and edema. Even mucosal injections are better than muscle injections due to less complications and equal effects (16) .\n\n Despite the benefits mentioned, this drug has different short-term and long-term complications (17, 18) . The most common side effects of dexamethasone that appear in the short term include euphoria, insomnia, decreased or blurred vision, frequent urination, irritation, excessive thirst, numbness, mental weakness, pain and swelling, allergy, infection at the injection site, pain at the injection site, restlessness, skin rash, redness, eye sensitivity to light, gastrointestinal ulcer and the most important complications are seizure, heart failure, bloody stools, heart rate disorder, muscle pain and muscle weakness, menstrual disorder, nausea and vomiting, pain in the back of the arms, headache, swelling of the legs, etc. (19) . Due to its anti-inflammatory effects, dexamethasone is one of the most widely used drugs in Iran and an overdoing process of consuming it has taken place. (20) .\n\n Given the complications, new research suggests the use of complementary medicine, especially herbal medicine, as a low-cost treatment with minimal side effects. Ginger is one of the most widely used medicinal plants, which has been introduced in ancient medicine as an anti-inflammatory herb (21) . The antioxidant and anti-inflammatory properties of ginger are well known and are influenced by substances such as gingerol in this plant. Its anti-cancer properties have also been proven inside the laboratory. In the process of drying ginger, gingerol is converted to shogoal (22) .\n\n Recent research has proven shogoal's properties in preventing Alzheimer's disease. The active compounds of this plant, such as zingerone, shogaol, gingerdion, gingerol have the ability to inhibit the production of prostaglandins and nitrite oxide and even interleukins involved in inflammation. In addition, and more specifically, the enzymes that produce these inflammatory mediators are controlled by the active ingredients of ginger (23) .\n\n With regard to the above, and that wisdom teeth surgery is one of the most commonly used traumatic dentistry actions that causes a patient significant inflammation and pain, and on the other hand, suggested strategies to reduce this distressing pain are the use of steroidal anti-inflammatory and non-steroidal anti-inflammatory drugs, which they themselves cause serious damage, including digestive, cardiovascular and bone damage; therefore, considering the anti-inflammatory and analgesic properties of ginger extract which is a medicinal herb with high efficiency and low side effects, it seems that if it is effective, it can replaced a harmful steroidal drug. Therefore, this study, by comparing the effect of topical application of ginger aquaalcoholic extract with topical injection of dexamethasone 1/6 mg, intends to introduce this method, in case of efficiency, as an alternative to dexamethasone injection.\n\n WORLD FAMILY MEDICINE/MIDDLE EAST JOURNAL OF FAMILY MEDICINE VOLUME 15 ISSUE 9, NOVEMBER 2017\n\n Materials and Methods 45 patients referred to the Bushehr faculty of Dentistry clinic in 2017 who had double mandibular wisdom teeth and were referred to have a simple tooth extraction (without surgery) or extraction with surgical procedures. The similarity of the two mandibular teeth was determined by an expert\n\n The patient has a double-sided dental wisdom in the lower jaw (according to the angle of tooth placement in the jaw, the amount of bone and soft tissue on the tooth, the condition of the tooth relative to the Ramos anterior border), and has a tendency to cooperate and has no prohibition of dental surgery and allergy to ginger. The mentioned tooth do not have any pathological lesions in the root zone in clinical and radiographic examinations.", "qa": [["3_80467832_1_1", "What are the short-term and long-term complications associated with the use of dexamethasone for controlling pain and swelling after wisdom teeth surgery?", "The short-term complications of dexamethasone include euphoria, insomnia, decreased or blurred vision, frequent urination, irritation, excessive thirst, numbness, mental weakness, pain and swelling, allergy, infection at the injection site, pain at the injection site, restlessness, skin rash, redness, eye sensitivity to light, gastrointestinal ulcer, seizure, heart failure, bloody stools, heart rate disorder, muscle pain and weakness, menstrual disorder, nausea and vomiting, pain in the back of the arms, headache, and swelling of the legs. Long-term complications may include digestive, cardiovascular, and bone damage."], ["3_80467832_1_2", "How does ginger extract compare to dexamethasone in terms of its anti-inflammatory and analgesic properties?", "Ginger extract has anti-inflammatory and analgesic properties due to substances like gingerol. It inhibits the production of prostaglandins, nitrite oxide, and interleukins involved in inflammation. The active compounds in ginger, such as zingerone, shogaol, gingerdion, and gingerol, control the enzymes that produce these inflammatory mediators. Ginger extract is considered a medicinal herb with high efficiency and low side effects, making it a potential alternative to dexamethasone."], ["3_80467832_1_3", "What are the potential benefits of using complementary medicine, specifically herbal medicine like ginger, in the treatment of pain and inflammation after wisdom teeth surgery?", "Complementary medicine, such as herbal medicine, offers a low-cost treatment option with minimal side effects. Ginger, in particular, has antioxidant and anti-inflammatory properties. It has been used in ancient medicine as an anti-inflammatory herb and has proven anti-cancer properties. Ginger extract, with its active compounds like gingerol, shogaol, and zingerone, can inhibit the production of inflammatory mediators and control the enzymes involved. Using ginger as a treatment for pain and inflammation after wisdom teeth surgery may provide an alternative to harmful steroidal drugs like dexamethasone."]]}, {"passage_id": "51_146811248_8", "passage": "Tesh writes that hidden arguments are \"political ideology about what constitutes legitimate sources of knowledge … these hidden arguments, or conceptual frameworks, inform which questions get asked, which do not, and how researchers go about investigating them. Furthermore, these frameworks theorize about the causes of disease, so they influence how researchers conceptualize and operationalize the determinants of health.\" [25] . In assessing the impact of the IBCERCC report, Tesh's discussion of hidden arguments serves as a framework for understanding the tensions between the environmental breast cancer movement and adherents of more dominant narratives of epistemological objectivity and institutional change as incrementally building on extant scientific knowledge of environmental risks. For Brown, dominant pluralist paradigms can be deployed to stifle more substantive actions capable of addressing political economic drivers of environmental chemical contamination [5, 25] . Regarding concerns over non-voluntary chemical exposure, using the diagnostic frame of preventing breast cancer as a sole matter of \"innovative science\" could delay action by absolving stakeholders such as industry and federal regulators of responsibility for addressing immediate issues like substantive TSCA reform (and health-protective implementation), let alone the current political-economic trends toward weakening federal regulatory policy and research capacity. If a lack of science is the diagnostic or problem frame, the prognostic frame or solution is doing more science. Such framing elides politics and perhaps most importantly private sector agendas and interests inside federal regulatory agencies in the U.S.\n\n As discussed above, almost all the academic and federal interviewees discussed the impact of government budget crises on hindering the success of implementing the recommendations of the IBCERCC. For the advocates, select academics and federal interviewees, social and policy change are generally understood to be power struggles. These interviewees were aware of the history of the breast cancer movement(s) that used non-institutional direct action, non-violent protest, and institutional (lobbying, public testimony, etc.) tactics to secure federal research funding. Thus, they perceived the importance of taking active and decisive responsibility for shaping the current state of scientific knowledge on breast cancer. These actors foresaw significant work ahead to make progress, invoking a conflict or power-based model of change, which the health social movements literature largely supports [5, 9, 10, 32, 33] .\n\n Some scientists and federal stakeholders interviewed adhered to pluralist models of social and political change, conceptualizing of science as speaking for itself. Here individuals pursue scientific research that may eventually be taken-up by policy makers and regulators [5, 34] . These interviewees appeared more resigned to budget constraints in the near future, in contrast to advocates who were more likely to focus on specific policies, reforming the EPA, or industry interests during interviews. While there were some exceptions, federal members and scientists conceptualized of institutional change from a more pluralist perspective, not drawing attention to industry behavior in a) producing growing volumes of carcinogens and endocrine disrupting chemicals or b) erecting barriers to adequate regulation, oversight, or monitoring of known harmful compounds. Many interviewees across all stakeholder groups discussed getting individuals in the general public information in order to better protect themselves, using consumer movements to shift policy towards protection, and voicing an \"all you can do is your part\" sentiment on multiple scales. One advocate expressed concern that younger generations were not willing to sacrifice and fight politically the way her generation had on breast cancer in the early 1980s. She felt resigned to the breast cancer movement shifting into a less radical, consumer-oriented movement among mothers concerned with purchasing safe products. This concern over the decline of a more politically engaged breast cancer movement was recently echoed by a scientist lamenting the closure of the BCERP grant program and lack of broad outcry in 2019. Thus, interviewees adhered to fundamentally conflicting conceptions of social, scientific, and political change.\n\n The short and long-term impacts of the IBCERCC report are mixed, with stakeholder assessments varying widely. In the challenging funding climate for federal research in 2014, committee members saw the continuation of the BCERP and a companion research center as important short-term outcomes of the IBCERCC. According to one federal interviewee, it is unusual for a Federal Advisory Committee Act (FACA) to function across federal agencies and bring agency staff together with scientists and advocates to share their work, tackle questions regarding funding allocation, and produce a collaborative set of future recommendations. However, as numerous interviewees noted, the power of this model and collaborative effort risk being lost without accountability, especially to public health oriented stakeholders. Just as interviewees had different understandings of barriers to the implementation of report recommendations, interviewee comments varied in their implicit models of change. To some committee members, it was not clear to them who or what entities were responsible for carrying out the recommendations. However, many advocates, select federal staff and scientists felt that they were responsible for \"carrying this on their backs\" to ensure it had impacts on research, policy, and funding. Looking at the impetus behind what ultimately became the IBCERCC, this assessment appears to be historically accurate. For some scientists, with the publication of the 2013 report, they considered their work on the committee done; they had assessed research funding and the scientific literature, stating that it is up to advocates, policy makers, and regulators to decide what to do with the science. The NBCC meanwhile has moved into advocating and supporting research they believe will produce the quickest and most effective breast cancer solutions, including preventative vaccines. NBCC's current focus is on finding medical solutions to breast cancer by 2020 [22] , in contrast to the focus on chemical exposures held by most other advocates interviewed.\n\n These stakeholder interviews reveal significant contrasts regarding how IBCERCC members, breast cancer researchers, advocates, and funders conceive of their roles in bringing about necessary changes to address breast cancer prevention. Most IBCERCC participants believed that the committee's mandate was worthwhile, though some believed that their goals had a slim chance of implementation, with one committee member guessing that only 10% of these types of reports had any impact. This assessment indicates that the IBCERCC, PCP, and IOM reports represent greater acknowledgment of the significance of environmental contributors to breast cancer by the federal government and large research establishments, long called for by groups within breast cancer movement(s). However, short and longer-term outcomes indicate that social movement advocates will need to continue to play a central role in driving institutional responses to the global prevalence of breast cancer. Integrating social science into multi-stakeholder scientific collaborations offers opportunities for examining underlying assumptions, implicit theories of change, and the identification how assumptions impact problem definitions, the scope of solutions considered, and the necessity of systems of accountability.\n\n Additional file", "qa": [["51_146811248_8_1", "How do hidden arguments and conceptual frameworks influence the research and understanding of disease causes and determinants?", "Hidden arguments and conceptual frameworks shape the questions asked by researchers, the methods they use to investigate those questions, and their theories about the causes of disease. These frameworks can influence how researchers conceptualize and operationalize the determinants of health."], ["51_146811248_8_2", "What are the different perspectives on social and political change among scientists, advocates, and federal stakeholders in the context of breast cancer research?", "Some scientists and federal stakeholders adhere to pluralist models of social and political change, viewing science as speaking for itself and expecting policy makers and regulators to take up the research. On the other hand, advocates and some federal interviewees perceive social and policy change as power struggles, emphasizing the importance of active and decisive responsibility for shaping scientific knowledge on breast cancer."], ["51_146811248_8_3", "How do stakeholder assessments vary regarding the short and long-term impacts of the IBCERCC report on breast cancer prevention?", "Stakeholder assessments of the IBCERCC report's impacts vary widely. While some committee members saw the continuation of the BCERP and a companion research center as important short-term outcomes, others expressed concerns about accountability and the loss of collaborative efforts. Additionally, there are contrasting views on who is responsible for carrying out the report's recommendations, with some scientists considering their work done and leaving it to advocates, policy makers, and regulators to decide what to do with the science."]]}, {"passage_id": "68_26420696_2", "passage": "The child may lie quietly between the peristaltic waves.\n\n Older children often localize the pain to the periumbilical region, but it can be in the right lower quadrant. Appendicitis may be suspected, but the pain often is intermittent in intussusception rather than continuous.\n\n In the most common form of intussusception, ileocolic, a sausage-shaped mass may be palpable on the right side or in the right upper quadrant of the abdomen. Abdominal radiographs may show obstruction, and a mass also may be visible. Ultrasonography demonstrates bowel within bowel or a \"target.\" Ultrasonography is very accurate in detecting intussusceptions and is considered the test of choice.\n\n Treatment (and confirmation of the intussusception) is with an air contrast enema. Air is safer and cleaner than liquid and is more effective. If the enema fails, surgery must be performed to reduce the intussusception.\n\n Because the rash of Henoch-Schönlein purpura (HSP) may present after the onset of abdominal pain, severe acute pain can be the initial sign of the condition. HSP is a vasculitis that can be triggered by infection, medications, or even insect bites. The rash begins on the buttocks or extensor surfaces of the legs and may spread gastrointestinal acute abdominal pain peripherally. It can start as urticaria but progresses to \"palpable purpura.\"\n\n The intestine also shows purpuric lesions, and the edema and inflammation result in colicky pain. Children also may vomit with HSP, and the abdomen can be tender to palpation. The lesions can lead to gastrointestinal bleeding or complications of intussusception or perforation. HSP usually affects children younger than 10 years of age, but it is rare in infants. HSP recurs in about one third of cases.\n\n Arthralgias or arthritis are seen in most cases, with the lower extremity large joints affected most often. HSP also can lead to nephropathy in up to 50% of the children. The renal involvement usually is mild and may present weeks after the abdominal pain.\n\n If the typical rash is seen, no testing is indicated. Ultrasonography or contrast radiographs of the intestines show the edematous lesions in the gut. Endoscopy demonstrates purpuric lesions. The white blood cell count can be increased, and markers of inflammation such as the sedimentation rate usually are elevated. Occasionally, there are no other signs of HSP apart from the abdominal pain, and the diagnosis may be made after observing purpuric lesions of the gastrointestinal tract on endoscopy.\n\n Treatment is supportive. In the case of severe joint or abdominal pain, prednisone can be used to decrease symptoms.\n\n Upper abdominal pain and tenderness, especially when associated with vomiting, are typical features of pancreatitis as well as many other diseases. To determine if pancreatitis is present, serum amylase or lipase must be measured. If concentrations of these enzymes are greater than three times the upper limit of normal, pancreatitis most likely is the cause of the symptoms. Normal values do not exclude the diagnosis.\n\n Pancreatitis arises from many different infections, medications, or trauma. Other causes include gallstones, abnormal ductular anatomy, systemic illness, and metabolic problems. The cause in any specific patient can be hard to determine, and finding the cause can be expensive. Therefore, in an isolated case, an exhaustive search is not necessary. Most children who experience acute pancreatitis do not suffer additional episodes.\n\n CT scan or ultrasonography can help diagnose pancreatitis as well as look for anatomic causes or gallstones. In recurrent episodes of acute pancreatitis, pancreaticsufficient cystic fibrosis should be excluded, along with genetic forms of pancreatitis. Magnetic resonance cholangiopancreatography or endoscopic retrograde cholangiopancreatography should be considered.\n\n Treatment is supportive. The patient may eat if food does not cause pain. Narcotics should be used for severe pain. Intravenous fluids and intravenous acid suppression are used. If vomiting continues with gut \"rest,\" a nasogastric tube can be used to decompress the stomach. In severe cases, patients require intensive care due to the fluid shifts and hypotension accompanying necrotic pancreatitis.\n\n Epigastric or right upper quadrant pain can signify a peptic ulcer. These lesions usually occur in the distal stomach or proximal duodenum. In severe cases, bleeding or perforation can occur. Ulcer symptoms are common because many children have nonulcer dyspepsia, in which there is pain similar to that caused by an ulcer, but no ulcer is present.\n\n Nonsteroidal anti-inflammatory drugs (NSAIDs) such as ibuprofen are an important cause of ulcers and dyspepsia in children.", "qa": [["68_26420696_2_1", "What are the common symptoms and diagnostic methods for intussusception in children?", "Common symptoms of intussusception in children include intermittent abdominal pain, often localized to the periumbilical region or right lower quadrant. In the most common form, ileocolic intussusception, a sausage-shaped mass may be palpable on the right side or in the right upper quadrant of the abdomen. Diagnostic methods for intussusception include abdominal radiographs, which may show obstruction and a visible mass, and ultrasonography, which can accurately detect intussusceptions and is considered the test of choice."], ["68_26420696_2_2", "What is Henoch-Schönlein purpura (HSP) and how does it present in children?", "Henoch-Schönlein purpura (HSP) is a vasculitis that can be triggered by infection, medications, or insect bites. It typically affects children younger than 10 years of age. The initial sign of HSP can be severe acute abdominal pain, which may be accompanied by vomiting and tenderness in the abdomen. The rash of HSP begins on the buttocks or extensor surfaces of the legs and may spread peripherally. It starts as urticaria but progresses to \"palpable purpura.\" The intestine also shows purpuric lesions, leading to colicky pain and potential complications such as gastrointestinal bleeding, intussusception, or perforation. Arthralgias or arthritis are also common, with the lower extremity large joints most often affected. HSP can also lead to nephropathy in up to 50% of children."], ["68_26420696_2_3", "What are the causes, diagnostic methods, and treatment options for pancreatitis in children?", "Pancreatitis in children can arise from various infections, medications, trauma, gallstones, abnormal ductular anatomy, systemic illness, or metabolic problems. To diagnose pancreatitis, serum amylase or lipase levels must be measured, and concentrations greater than three times the upper limit of normal indicate pancreatitis as the likely cause of symptoms. CT scan or ultrasonography can help diagnose pancreatitis and identify anatomic causes or gallstones. In recurrent episodes, pancreaticsufficient cystic fibrosis and genetic forms of pancreatitis should be excluded. Treatment for pancreatitis is supportive and includes pain management with narcotics, intravenous fluids, intravenous acid suppression, and, in severe cases, intensive care due to fluid shifts and hypotension accompanying necrotic pancreatitis."]]}]