[{"passage_id": "68_406582_8", "passage": "70 In contrast, SNI potentiates the synaptic transmission between parabrachial nucleus-central nucleus of amygdala 71 and PFC, 69 leading to memory deficit and depressive behaviors. It has been proposed that the reduced excitatory synaptic transmission in both hippocampus-and PFC-NAcc pathways, leading to a dysfunction of corticomesolimbic reward circuitry that underlies many of the symptoms of depression. 72 Consistently, optogenetic activation of the PFC-NAcc pathway inhibits neuropathic pain and the affective symptoms produced by SNI. 73 Several lines of evidence show that proinflammatory cytokines, including IL-1b and TNFa, regulate synaptic strength also in a region-dependent manner. Both IL-1b 74 and TNF-a 75 are necessary for induction of LTP at C-fiber synapses in SDH. 76, 77 While the cytokines at pathological concentration inhibit LTP in hippocampus [78] [79] [80] and in frontal cortex. 70 Taken together, peripheral nerve injury and the resultant upregulation of IL-1b may lead to the neuropathic pain, memory deficit, and depression-like behavior via the region-dependent changes in synaptic strength. As neuropathic pain was dissociated with STMD and depression-like behavior in SNI and IL-1b injected rats, we proposed that the changes of synaptic connections in different regions may be variable in a given animals. Further studies are needed for elucidate the mechanisms underlying region-dependent regulation of synaptic strength induced by proinflammatory cytokines.\n\n The upregulation of IL-1b is a common cause for chronic pain, memory deficits, and depressive behavior in neuropathic conditions. Hence, IL-1b may be a target for prevention of neuropathic pain and the accompanied cognitive and emotional disorders.\n\n Authors' Contributions WSG, LJW, LJZ, and XGL conceived of the project, designed the experiments. WSG, XW, CLM, and LJZ carried out all experiments. WSG, XW, and MM analyzed the data and prepared the figures. LJZ and XGL supervised the overall experiment. MM, LJW, LJZ, and XGL revised the manuscript. All authors read and approved the final manuscript.\n\n The author(s) declared no potential conflicts of interest with respect to the research, authorship, and/or publication of this article.\n\n The author(s) disclosed receipt of the following financial support for the research, authorship, and/or publication of this article: This work was supported by grants from the National Natural Science Foundation of China (U1201223 and 8137119), Guangdong Province University Outstanding Young Teachers' Training Program (S2013010011889), and from Natural Science Foundation of Guangdong Province, China (Yq2013008).", "qa": [["68_406582_8_1", "How does the upregulation of IL-1b contribute to chronic pain, memory deficits, and depressive behavior in neuropathic conditions?\n", "The upregulation of IL-1b, a proinflammatory cytokine, has been found to be a common cause for chronic pain, memory deficits, and depressive behavior in neuropathic conditions. It is believed that the increased levels of IL-1b lead to changes in synaptic strength in different regions of the brain, such as the hippocampus and frontal cortex, which are involved in the regulation of pain, memory, and mood. These changes in synaptic connections may contribute to the development of neuropathic pain and the accompanying cognitive and emotional disorders."], ["68_406582_8_2", "What is the role of the PFC-NAcc pathway in inhibiting neuropathic pain and affective symptoms?\n", "The PFC-NAcc pathway, which connects the prefrontal cortex (PFC) and the nucleus accumbens (NAcc), has been found to play a role in inhibiting neuropathic pain and affective symptoms. Optogenetic activation of this pathway has been shown to reduce neuropathic pain and the associated emotional symptoms in animal models. This suggests that the PFC-NAcc pathway may be a potential target for the treatment of neuropathic pain and the accompanying affective disorders."], ["68_406582_8_3", "How do proinflammatory cytokines, such as IL-1b and TNF-a, regulate synaptic strength in a region-dependent manner?\n", "Proinflammatory cytokines, including IL-1b and TNF-a, have been found to regulate synaptic strength in a region-dependent manner. For example, IL-1b and TNF-a have been shown to be necessary for the induction of long-term potentiation (LTP) at C-fiber synapses in the spinal dorsal horn (SDH). However, at pathological concentrations, these cytokines can inhibit LTP in the hippocampus and frontal cortex. This suggests that the effects of proinflammatory cytokines on synaptic strength can vary depending on the specific brain region. Further research is needed to fully understand the mechanisms underlying this region-dependent regulation of synaptic strength by proinflammatory cytokines."]]}, {"passage_id": "67_6965586_2", "passage": "1663.51 ±326.83 pg/ml, respectively, P <0.001) and CD (2146.91 ±470.39 pg/ml vs. 1674.55\n\n The Mann-Whitney U test was then used where applicable. Associations between the variables with normal distribution were assessed using the Pearson correlation coefficient, while those between the variables without normal distribution were assessed using the Spearman's rank correlation coefficient. All statistical analyses were conducted using the Statistica 8.0 software (StatSoft Inc., Tulsa, Oklahoma, United States). A P value less than 0.05 was considered statistically significant.\n\n results The study was conducted on 105 patients with IBDs: 50 subjects with CD and 55 with UC, and in controls. The characterisitics of the groups are presented in tAble 1.\n\n Patients with CD were characterized by a lower mean age compared with those with UC (P = 0.008) and controls (P = 0.03). No significant age difference was observed between patients with UC and controls.\n\n In the majority of patients with CD (66%), disease-associated lesions were located both in the small intestine and in the colon. Such complications as enterocutaneous and enteroenteric fistulas and abscesses were present in 62% of patients with exacerbated CD, while subjects in remission showed no active fistulas or abscesses. The majority of patients (60%) did not undergo any CD-associated surgical procedures. In 52% of patients with UC, disease-associated lesions extended to the splenic flexure (L1), while in 35% of the patients, the lesions involved the colon, Abbreviations: BMI -body mass index, CD -Crohn's disease, CRP -C-reactive protein, SD -standard deviation, sTNFR1 and sTNFR2 -soluble tumor necrosis factor membrane receptors 1 and 2, TNF-α -tumor necrosis factor-α, UC -ulcerative colitis, WBC -white blood cells dIscussIon To our knowledge, there is a limited number of studies on the correlations of TNF-α with sTNFR1 and sTNFR2. A positive correlation between serum concentrations of those markers was reported in patients with impaired glucose tolerance and diabetes, 25,26 but we have not found any data concerning correlations between those markers in IBDs.\n\n In the present study, sTNFR1 and sTNFR2 levels were higher in patients with CD and UC compared with controls. TNF-α levels were also higher in patients with CD and UC, but a significant difference was observed only between patients with CD and controls.\n\n Other investigators also demonstrated the higher values of sTNFR1 and sTNFR2 in patients with CD and UC compared with controls.\n\n Hadziselimovic et al. 10 showed a correlation between urinary sTNFR1 and sTNFR2 concentrations and the activity of CD and UC as well as therapeutic effects in these diseases. 10 Higher urinary sTNFR1/2 levels were observed in patients with active CD and UC compared with subjects in remission, which was correlated with the CDAI and CAI. the levels of sTNFR1 and sTNFR2 were higher in patients with active CD compared with those with nonactive disease and controls. However, in patients in remission, sTNFR1 and sTNFR2 levels were comparable to those in controls. Similar results were reported by Spoettl et al. 9 and Hudson et al. 10 In contrast, Noguchi et al. 27 performed ±319.35 pg/ml, respectively, P <0.001) compared with the subgroups in remission. There were no differences in TNF-α, sTNFR1, and sTNFR2 levels depending on disease location and duration¸ smoking status, development of exacerbated or recurrent disease in the follow-up period, and the type of therapy either in CD or UC.\n\n Positive correlations were demonstrated between disease activity, expressed by the CDAI and CAI scores, and sTNFR1 and sTNFR2. The correlation coefficients for both receptors were higher in UC compared with CD. For TNF-α, a positive correlation with disease activity was noted only in CD (tAbles 3-5, FIGure) .\n\n We also assessed correlations between routine inflammatory markers and disease activity. In the CD group, we found statistically significant correlations with platelet count (r = 0.45), CRP (r = 0.69) and fibrinogen (r = 0.44).", "qa": [["67_6965586_2_1", "What are the potential complications associated with Crohn's disease?\n", "In the majority of patients with Crohn's disease (CD), complications such as enterocutaneous and enteroenteric fistulas and abscesses can occur. These complications were present in 62% of patients with exacerbated CD, while subjects in remission showed no active fistulas or abscesses."], ["67_6965586_2_2", "Are there any correlations between TNF-α and soluble tumor necrosis factor membrane receptors 1 and 2 (sTNFR1 and sTNFR2) in inflammatory bowel diseases (IBDs)?\n", "There is limited data on the correlations between TNF-α and sTNFR1 and sTNFR2 in IBDs. However, in the present study, sTNFR1 and sTNFR2 levels were found to be higher in patients with CD and ulcerative colitis (UC) compared to controls. TNF-α levels were also higher in patients with CD and UC, but a significant difference was observed only between patients with CD and controls."], ["67_6965586_2_3", "What routine inflammatory markers are correlated with disease activity in patients with CD?\n", "In patients with CD, statistically significant correlations were found between disease activity and platelet count, C-reactive protein (CRP), and fibrinogen levels. These markers showed positive correlations with disease activity, indicating their potential as indicators of disease severity."]]}, {"passage_id": "74_5985777_1", "passage": "As an induction agent, it produces a profound depletion of lymphocytes and is associated with more frequent and severe adverse effects, such as neutropenia, thrombocytopenia, thyroid disease, autoimmune hemolytic anemia and other autoimmune diseases [16] [17] [18] . It is hoped that alemtuzumab induction could permit patients to be maintained on unconventional strategy with less intensive immunosuppression, such as tacrolimus monotherapy [19] , steroid-free [20] , steroid and calcineurin inhibitor (CNI) free regimen [21] .\n\n Rituximab is a chimeric monoclonal Ab against CD20, which is expressed on the majority of B cells. It was first approved in 1997 for refractory B cell lymphomas and it is increasingly applied for autoimmune diseases. In the realm of kidney transplant, rituximab has been used in combination with plasmapheresis and IVIG to treat antibody-mediated rejection (AMR), and to desensitize patients with preformed antibodies for ABO-and/or HLAincompatible kidney transplant [22, 23] .\n\n Induction Therapy\n\n Antibody selection should be guided by a comprehensive assessment of immunologic risk, patient comorbidities, financial burden, and the maintenance immunosuppressive regimen. Clinical trials comparing different antibody induction in various patient populations and with different maintenance immunosuppression are recently reviewed by the author [2] . The published data remain in line with the 2009 KDIGO guideline [24] . Lymphocytedepleting antibody is recommended for those with high immunologic risk as outlined in the 2009 KDIGO clinical practice guidelines (sensitized patient, presence of donor specific antibody, ABO incompatibility, high HLA mismatches, DGF, cold ischemia time >24 hours, African-American ethnicity, younger recipient age, older donor age), though it increases the risk of infection and malignancy [24] . For low or moderate risk patients, IL-2R Ab induction reduces the incidence of acute rejection and graft loss without much adverse effects, making its balance favorable in these patients [25] [26] [27] . IL-2R Ab induction should also be used in the high risk patients with other comorbidities (history of malignancy, viral infection with HIV, HBV or HCV, hematological disorder of leucopenia or thrombocytopenia and elderly) that may preclude usage of lymphocyte-depleting antibody safely [28] [29] [30] . Many patients with very low risk (nonsensitized, Caucasian, Asian, well HLA matched, living related donor transplant) may be induced with intrave-nous steroids without using any antibody, as long as combined potent immunosuppressives are kept as maintenance. In these patients, benefits with antibody induction may be too small to outweigh its adverse effects and the financial cost [2, 24, 31] . Clinical comparison trials have not demonstrated any graft or patient survival benefit of using T-cell depleting Ab induction in patients with low immunological risk [2, 24] . Rituximab induction is useful in desensitization protocols for ABO and/or HLA incompatible transplants. Alemtuzumab induction might be more successful for adopting less intensive maintenance protocols. However, the long-term safety and efficacy of unconventional strategy remain to be determined.\n\n \n\n Glucocorticoids have been used for preventing and treating graft rejection since the early 1960s. They have multiple actions. In addition to the nonspecific anti-inflamematory actions, glucocorticoids have critical immunosuppressive effect by blocking T-cell and antigen-presenting cell (APC) derived cytokine expression. Glucocorticoids bind to cytoplasmic receptor to form a complex, which translocates into the nucleus and binds to glucocorticoid response elements (GRE) in the promoter regions of cytokine genes. Glucocorticoids also inhibit the translocation of transcription factor AP-1 and NF-κB into the nucleus. Therefore, production of several cytokines (IL-1, 2, 3, 6, TNF-α, gamma-interferon) are inhibited [32, 33] . Large dose of glucocorticoids can be given in the perioperative period as induction therapy (methylprednisolone 250 to 500 mg IV), which is usually followed by oral prednisone 30 to 60 mg/day. The dose is tapered over 1 to 3 months to a typical maintenance dose of 5 to 10 mg/day.", "qa": [["74_5985777_1_1", "How do different types of antibody induction therapies in kidney transplant patients vary based on immunologic risk factors and comorbidities?\n", "The selection of antibody induction therapies in kidney transplant patients is influenced by factors such as immunologic risk, patient comorbidities, financial considerations, and the planned maintenance immunosuppressive regimen. High-risk patients, as defined by criteria like sensitization, donor-specific antibodies, ABO incompatibility, and others, are recommended lymphocyte-depleting antibodies despite the increased risk of infections and malignancies. In contrast, low or moderate-risk patients may benefit from IL-2R antibody induction due to reduced rejection rates and graft loss without significant adverse effects. Patients with very low risk profiles, such as nonsensitized individuals with well-matched donors, may not require antibody induction and can be managed with intravenous steroids alongside potent maintenance immunosuppressives."], ["74_5985777_1_2", "What are the mechanisms of action of glucocorticoids in preventing graft rejection in kidney transplant patients?\n", "Glucocorticoids have been utilized for graft rejection prevention and treatment since the 1960s due to their diverse actions. Apart from their general anti-inflammatory properties, glucocorticoids exert critical immunosuppressive effects by inhibiting T-cell and antigen-presenting cell (APC) derived cytokine expression. Upon binding to cytoplasmic receptors, glucocorticoids form complexes that translocate into the nucleus and bind to glucocorticoid response elements (GRE) in cytokine gene promoters. Additionally, glucocorticoids impede the nuclear translocation of transcription factors like AP-1 and NF-κB, leading to the inhibition of cytokine production, including IL-1, IL-2, IL-6, TNF-α, and gamma-interferon. In kidney transplant settings, glucocorticoids are typically administered in high doses perioperatively as induction therapy, followed by a gradual tapering to a maintenance dose over several months."], ["74_5985777_1_3", "How do rituximab and alemtuzumab differ in their mechanisms of action and clinical applications in kidney transplant patients?\n", "Rituximab is a chimeric monoclonal antibody targeting CD20 on B cells, initially approved for refractory B cell lymphomas and increasingly used in autoimmune diseases. In kidney transplant, rituximab is employed in combination with plasmapheresis and IVIG for treating antibody-mediated rejection and desensitizing patients with preformed antibodies for ABO and/or HLA incompatible transplants. On the other hand, alemtuzumab acts as a lymphocyte-depleting induction agent associated with severe adverse effects like neutropenia, thrombocytopenia, and autoimmune diseases. The use of alemtuzumab induction in kidney transplant aims to enable less intensive immunosuppression strategies, such as tacrolimus monotherapy or steroid-free regimens, though the long-term safety and efficacy of such approaches remain to be fully understood."]]}, {"passage_id": "2_46447229_3", "passage": "To this effect hepcidin has been seen to bind, internalize and inactivate ferroportin 1 at duodenal mature enterocytes (51) . Intestinal iron absorption is thus blocked (Fig. 3) . Whatever the mechanism of action of hepcidin, its absence favors intestinal iron absorption and the release of iron stored in the reticuloendothelial system (RES). This is seen in all situations where this hepatic hormone is low (iron-deficient diet, bleeding, hypoxia, types I, II, III hemochromatosis, etc). On the contrary, increased hepcidin (inflammation, infection, exogenic iron overload, liver adenomatosis, etc.) (52) results in decreased intestinal iron absorption and iron retention in RES cells. During inflammation and infection hepatic hepcidin synthesis increases (52) , which translates into decreased intestinal iron absorption (53, 54) , iron retention within macrophages (55) , and anemia (45, 53, 56) .\n\n A number of mutations in the HAMP gene have been found in some patients with JH (57, 58) . A change G→A in the sequence +14 at the 5'-untranslated end (5'-UTR) has been reported in a Portuguese family, which creates a new AUG sequence that inhibits the translation of normal hepcidin mRNA, and probably results in the formation of a new, abnormal, unstable and degradable peptide (59) . Other mutations reported include R56X, which creates a \"stop codon\", the deletion of guanine 93, 175G→C (R59G), which precludes prohepcidin activation into hepcidin by convertases (60) , particularly by furin, and 212G→A (G71D), which alters this peptide's structure and function (61) .\n\n In most patients with JH the disorder is linked to chromosome 1q (57) , but the gene involved has remained unknown until very recently. In 2004, Papanikolaou et al. (62) published the results of a thorough study of chromosome 1q, where they unveiled a locus of previously un- Hepcidin is a peptide expressed by gene HAMP in liver cells in response to infection and iron overload. Hemojuvelin, protein HFE, and transferrin receptor 2 (TfR2) also contribute to increase hepcidin production. This slows the passage of iron through enterocytes (intestinal absorption) and the release of iron from macrophages. In these cells iron stems from the degradation of phagocyted old red blood cells. Hepcidin has been suggested to exert these effects by internalizing ferroportin 1 (FP-1) within cells.\n\n known function, LOC148738, which was associated with JH. The gene involved was initially designated HFE2, and more recently HJV. In this gene, which was made up of four exons separated by three introns, they found numerous mutations, and one of them, G320V, was present in all patients of Greek, Canadian, and French descent with JH (62) (62) . The mechanism of action of hemojuvelin is unknown, but seems to be closely linked to that of hepcidin. It is known not to be a hepcidin receptor (62) , as it is not expressed in organs where hepcidin acts (intestine, spleen) (62) . When mutations exist in the HJV gene, urine hepcidin decreases (62) . In JH urine hepcidin is deeply reduced despite the fact that body iron is strongly elevated. Hemojuvelin is therefore thought to be a hepcidin-modulating protein, so that the former's decreased levels or inactivity results in the latter's reduced presence. Such decreases would be responsible for the increased intestinal iron absorption and iron overload found in patients with JH (62).\n\n Since Most of them were located in exons 3 and 4, particularly within the molecular region corresponding to the von Willebrand-like domain (66) , and many were determinant of transcription termination. These mutations included a deletion of 13 base-pairs (CGGGGCCCCGCCC), which may be expected to result in a nil phenotype. They found two mutations in another patient -220delG, which creates a transcription end signal at 113, and 806-807insA, which leads to molecule truncation at position 331 and the formation of a 310-aminoacid molecule.", "qa": [["2_46447229_3_1", "What is the role of hepcidin in iron absorption and retention?\n", "Hepcidin is a peptide expressed by the HAMP gene in liver cells in response to infection and iron overload. It binds to and inactivates ferroportin 1, a protein involved in the transport of iron. This blocks intestinal iron absorption and promotes the retention of iron in macrophages. In situations where hepcidin levels are low, such as iron-deficient diet or certain types of hemochromatosis, intestinal iron absorption is increased. Conversely, increased hepcidin levels, such as during inflammation or exogenic iron overload, result in decreased intestinal iron absorption and iron retention in macrophages."], ["2_46447229_3_2", "What are some mutations in the HAMP gene associated with Juvenile Hemochromatosis (JH)?\n", "Several mutations in the HAMP gene have been found in patients with JH. These include a change in the sequence +14 at the 5'-untranslated end (5'-UTR), which creates a new AUG sequence that inhibits the translation of normal hepcidin mRNA. Other mutations reported include R56X, which creates a \"stop codon\", the deletion of guanine 93, 175G→C (R59G), which precludes prohepcidin activation into hepcidin, and 212G→A (G71D), which alters the structure and function of the peptide. These mutations can lead to decreased levels or inactivity of hepcidin, resulting in increased intestinal iron absorption and iron overload in patients with JH."], ["2_46447229_3_3", "What is the role of hemojuvelin in the regulation of hepcidin?\n", "Hemojuvelin is a protein that contributes to the increase in hepcidin production. It is closely linked to the mechanism of action of hepcidin but is not a hepcidin receptor. When mutations exist in the HJV gene, urine hepcidin decreases. Hemojuvelin is thought to be a hepcidin-modulating protein, and its decreased levels or inactivity result in reduced hepcidin presence. This decrease in hepcidin levels is responsible for the increased intestinal iron absorption and iron overload found in patients with Juvenile Hemochromatosis (JH)."]]}, {"passage_id": "0_1332430_2", "passage": "[3] [4] [5] Currently, substantiated indications for iNO include the treatment of hypoxic respiratory failure of the newborn (PPHN), 6 -9 and the assessment of pulmonary vascular reactivity in patients with pulmonary hypertension. 10 To date, the U.S. Food and Drug Administration has approved nitric oxide only for the treatment of term and near-term (more than 34 weeks of gestational age) neonates with hypoxic respiratory failure associated with pulmonary hypertension. Inhaled NO clearly is effective for this indication and reduces the severity of subsequent lung disease and the necessity for extracorporeal membrane oxygenation in these infants. Off-label clinical use is widespread, and includes using inhaled NO to treat acute respiratory distress syndrome (ARDS); complications of lung and cardiac transplantation; pulmonary hypertension associated with congenital and acquired heart disease, as well as chronic pulmonary diseases; and to produce desirable direct effects on blood elements, specifically during the treatment of acute chest syndrome in sickle cell disease. 11 Lowson describes several alternatives to inhaled NO, and focuses his review on inhaled prostacyclin (PGI 2 ). Why do we need additional drugs if we have nitric oxide? Expense is only one criterion for drug selection. Efficacy, safety, availability, and ease-of-use are other important considerations.\n\n Efficacy of inhaled NO for its off-label uses has been difficult to demonstrate. Placebo-controlled trials of iNO to treat ARDS have been disappointing, demonstrating only transient improvements in oxygenation and no effect on outcome. 12, 13 While in many patients inhaled NO provides selective pulmonary vasodilation, large multicenter trials examining the effect of inhaled NO therapy on clinical course and outcome of patients with diverse causes of pulmonary hypertension have not been performed.\n\n Physiologically, it seems reasonable that a selective pulmonary vasodilator might be effective in treating ARDS. Reduced pulmonary capillary pressure should decrease the extent of pulmonary edema; should improve lung compliance; and might speed resolution of lung injury. Improved oxygenation should permit a reduction of the inspired oxygen concentration and airway pressure. But these effects may be insufficient to alter outcome. Usually, pulmonary artery pressure is only modestly elevated in ARDS. Even in severe cases, the mean pulmonary artery pressure is usually about 30 mmHg. 14 This degree of pulmonary hypertension is well tolerated, and few patients with ARDS die of their pulmonary hypertension. Rather, the survival of patients with ARDS appears to depend more on the occurrence of sepsis and multiple organ failure than on blood gas tensions or pulmonary artery pressure. [15] [16] [17] This Editorial View accompanies the following article: Lowson SM: Inhaled alternatives to nitric oxide. ANESTHESIOLOGY 2002; 96:1504 -13.\n\n The effect of iNO varies among patients. Approximately one-third of patients fail to demonstrate improved oxygenation or decreased pulmonary artery pressure. 12, 18 The cause of hyporesponsiveness remains under investigation. We cannot predict which patients may benefit and why pulmonary vasodilation does not occur in others.\n\n Consequently, the search for ways of improving the efficacy of iNO and designing effective alternative therapies continues. Combinations of therapies have been developed that aim to improve the matching of ventilation-to-perfusion or increase the biologic activity of inhaled NO. Alternative therapies have been suggested that may provide equivalent pulmonary vasodilation. While such therapies are attractive, whether they will affect clinical outcome is unknown.\n\n Ventilatory techniques that increase alveolar recruitment, such as the use of high-frequency oscillation in neonates, 7 or prone positioning of ARDS patients, 19 may improve the response to inhaled NO. Recruiting lung volume, by adding PEEP 20 or by the use of partial liquid ventilation with perfluorocarbons, 21 has been used to augment the response to iNO. The coadministration of vasoconstrictors, such as almitrine and norepinephrine, may enhance pulmonary vasoconstriction and accentuate the improvement in PaO 2 observed during inhaled NO therapy, presumably by improving the matching of ventilation to perfusion. 22, 23 Inhibition of the phosphodiesterase (PDE) enzymes that hydrolyze cGMP can also increase the efficacy and duration of action of iNO. 24, 25 Even if efficacy were improved, however, iNO therapy still has several drawbacks. It is expensive, cumbersome devices are necessary to administer the drug safely, and continuous administration is required. Especially for chronic treatment of pulmonary hypertension, therapies that are inexpensive, available in convenient forms (such as a tablet or simple multidose inhaler), and allow for intermittent dosing would be advantageous.\n\n Does inhaled prostacyclin fulfill these goals?", "qa": [["0_1332430_2_1", "What are some off-label uses of inhaled nitric oxide (iNO) in clinical practice?\n", "Off-label uses of iNO include treating acute respiratory distress syndrome (ARDS), complications of lung and cardiac transplantation, pulmonary hypertension associated with congenital and acquired heart disease, chronic pulmonary diseases, and acute chest syndrome in sickle cell disease."], ["0_1332430_2_2", "What are some factors that contribute to the difficulty in demonstrating the efficacy of iNO for its off-label uses?\n", "Placebo-controlled trials of iNO for off-label uses have been disappointing, showing only transient improvements in oxygenation and no effect on outcome. Additionally, large multicenter trials examining the effect of iNO therapy on clinical course and outcome of patients with diverse causes of pulmonary hypertension have not been performed."], ["0_1332430_2_3", "What are some alternative therapies or techniques that have been suggested to improve the efficacy of iNO?\n", "Some alternative therapies or techniques that have been suggested to improve the efficacy of iNO include ventilatory techniques that increase alveolar recruitment, such as high-frequency oscillation in neonates or prone positioning of ARDS patients, recruiting lung volume by adding positive end-expiratory pressure (PEEP) or using partial liquid ventilation with perfluorocarbons, coadministration of vasoconstrictors to improve the matching of ventilation to perfusion, and inhibition of phosphodiesterase (PDE) enzymes to increase the efficacy and duration of action of iNO."]]}, {"passage_id": "31_6990968_0", "passage": "Endometriosis is a gynecologic disorder defined as the presence of endometrial glands and stroma outside the uterine cavity. It affects as many as 15% of fertile women and up to 50% of infertile women. 1 Endometriosis most commonly affects the pelvic organs. When found outside the pelvis, it is termed extragenital or extrapelvic endometriosis. The most common sites of extragenital endometriosis are the intestine and urinary tract. Less commonly, endometriosis can affect distant sites including the lung and diaphragm. 2 Laparoscopic management of extensive extragenital endometriosis has been reported by our group since the mid to late 1980s. (See Nezhat, C. Nezhat, F. Presentation of Evaluation of safety of videolaparoscopic treatment of bowel endometriosis at Scientific Paper and Poster Sessions, 44th Annual Meeting of the American Fertility Society. October [8] [9] [10] [11] [12] [13] 1988 . Atlanta, Georgia). [3] [4] [5] [6] [7] [8] [9] [10] [11] [12] Recently, robot-assisted laparoscopy has been used to manage pelvic endometriosis. [13] [14] [15] [16] [17] [18] [19] [20] [21] Using a computer-enhanced robotic system has multiple advantages. It provides a 3-dimensional view, excellent visualization of the surgical field, and tremor-free movement. The simulation of an open surgical environment facilitates the successful completion of complex procedures that are not otherwise easily accomplished laparoscopically by less experienced surgeons. Thus, the robot can enable laparoscopic surgical management of inherently complex procedures such as treatment of severe extragenital endometriosis.\n\n Here, we report our experience with successful roboticassisted laparoscopic treatment of endometriosis of the bowel, bladder, and ureter in 5 patients. Although standard laparoscopic management of this pathology has been reported since the late 1980s, it is not widely practiced. The addition of computer-enhanced technology may facilitate the conversion of these procedures from laparotomy to laparoscopy. We will describe our procedures and discuss the potential benefits afforded by robotics in these cases.\n\n In each case, laparoscopy was assisted by the da Vinci Robotic Surgical System (Intuitive Surgical Inc., Sunnyvale, CA). Our surgical techniques have been described previously. 17, 19 In summary, all patients were placed in the dorsal lithotomy position. A Foley catheter was placed followed by insertion of a HUMI uterine manipulator. Four laparoscopic ports were inserted: one 12-mm umbilical, two 8-mm midlateral, and one 5-mm to 12-mm suprapubic or one right upper quadrant port. We began each procedure using standard laparoscopy with subsequent introduction of the robot into the surgical field. During robot-assisted laparoscopy, the primary surgeon controlled the robot remotely from the console, which displayed a high-definition, highly magnified 3D image of the surgical field. The suprapubic port was used by the assistant to provide ancillary laparoscopic instruments as needed by the surgeon. Instruments used during the robotic procedures included a needle holder, a monopolar hook, a suction/irrigator, a grasper, and scissors. Additional equipment used during the laparoscopic portion of the procedures included a vessel-sealing device, a CO 2 laser, a suction/irrigator, a grasper, the Kleppinger bipolar system (Richard Wolf Medical Instruments Corporation, Vernon Hills, IL), and/or the PlasmaJet energy system (Plasma Surgical, Limited, Abingdon, Oxfordshire).\n\n Two patients with endometriosis of the bowel, 2 patients with endometriosis of the ureter, and 1 patient with endometriosis of the bladder are included in this report (Table 1 ). All patients gave their consent to be included in this case study.\n\n Of the 2 patients with bowel endometriosis, the first underwent robotic-assisted laparoscopic radical hysterectomy, bilateral salpingo-oophorectomy and segmental bowel resection, with reanastomosis. 5, 6, 10, 20 The patient is a 41-year-old G1P1 with no medical comorbidities and a history of severe endometriosis previously treated laparoscopically in 2000 and 2002. The patient also underwent a cesarean delivery in 2003.", "qa": [["31_6990968_0_1", "What are the common sites of extragenital endometriosis?\n", "The common sites of extragenital endometriosis are the intestine and urinary tract. Less commonly, endometriosis can affect distant sites including the lung and diaphragm."], ["31_6990968_0_2", "What are the potential benefits of using a computer-enhanced robotic system in laparoscopic surgical management of endometriosis?\n", "The potential benefits of using a computer-enhanced robotic system in laparoscopic surgical management of endometriosis include providing a 3-dimensional view, excellent visualization of the surgical field, tremor-free movement, and the simulation of an open surgical environment that facilitates the successful completion of complex procedures."], ["31_6990968_0_3", "What surgical techniques were used in the robotic-assisted laparoscopic treatment of endometriosis in the reported cases?\n", "In the reported cases, the surgical techniques used in the robotic-assisted laparoscopic treatment of endometriosis included placing the patients in the dorsal lithotomy position, inserting laparoscopic ports, using a da Vinci Robotic Surgical System, and controlling the robot remotely from the console. Instruments used during the procedures included a needle holder, a monopolar hook, a suction/irrigator, a grasper, and scissors."]]}, {"passage_id": "65_204947761_8", "passage": "The rate of apoptotic Treg cells was not greatly changed (p = 0.31), regardless of whether C3G was present in the culture or not (Additional file 2: Figure S2A ).\n\n The concentrations of cytokines in the supernatants of peripheral blood MNC cultures treated with C3G were determined. Compared with those of the PBS control group (198.9 ± 143.5, 77.04 ± 42.82, 10.83 ± 9.007, 51.85 ± 21.23, 15.27 ± 10.25, and 26.42 ± 19.1 pg/mL), the Fig. 2 The effect of C3G on rheumatoid arthritis synovial fibroblasts (RASFs). a RASF proliferation using CCK8 assay and statistical analysis. b RASF apoptosis using flow cytometric Annexin V-FITC/PI assay and statistical analysis. c Cytokine production in the culture medium using flow cytometry assay and statistical analysis concentrations of IL-6 and IFN-γ in the C3G group decreased significantly (84.39 ± 93.58, p = 0.0015; and 49.12 ± 18.59, p = 0.0053, respectively), the concentrations of IL-2 and IL-10 in the C3G group increased significantly (14.48 ± 10.68, p = 0.0456; 191.8 ± 163.5; p = 0.0023), and the concentrations of IL-4 and TNF-α in the C3G group were not significantly different (13.53 ± 9.385, p = 0.2298; 37.04 ± 21.11, p = 0.1537) (Fig. 3c) .\n\n The changes in lymphocyte subsets in RA synovial MNCs after C3G treatment were also measured. Compared with those from the PBS-treated control group, the proportions of CD45+ lymphocytes, CD4+ T cells, \n\n treated with C3G decreased significantly (p = 0.0011, p = 0.0208, p = 0.0302, and p = 0.0345, respectively); the proportion of T cells in the C3G treatment group was not significantly different (p = 0.8256), the proportion of CD4+ CD25+ Treg cells in the C3G treatment group increased significantly (p = 0.0043); the proportion of IL-10+ Treg cells in synovial MNCs in the C3G-treated group increased significantly (p = 0.0006); and the proportion of CD38+ NK cells in synovial MNCs in the C3G-treated group decreased significantly (p < 0.0001) (Fig. 3d) . The results are shown in Additional file 11: Table S6 . Moreover, NK cell proportion after C3G treatment/that before the treatment was weakly correlated with IL-10+ Treg cells (r = − 0.479, p = 0.0445), and CD38+ NK cell proportion after C3G treatment/that before the treatment was moderately correlated with IL-10+ Treg cells (r = − 0.7, p = 0.0012) (Fig. 3e) .\n\n The concentrations of cytokines in the supernatants of synovial MNC cultures were measured.", "qa": [["65_204947761_8_1", "How does the presence of C3G affect the concentrations of cytokines in peripheral blood MNC cultures?", "The presence of C3G in peripheral blood MNC cultures leads to a significant decrease in IL-6 and IFN-γ concentrations, while increasing the concentrations of IL-2 and IL-10. The concentrations of IL-4 and TNF-α, however, are not significantly affected."], ["65_204947761_8_2", "What changes occur in lymphocyte subsets in RA synovial MNCs after C3G treatment?", "After C3G treatment, the proportions of CD45+ lymphocytes, CD4+ T cells, and NK cells in RA synovial MNCs decrease significantly. The proportion of T cells remains unchanged, while the proportion of CD4+ CD25+ Treg cells and IL-10+ Treg cells increases significantly. Additionally, the proportion of CD38+ NK cells decreases significantly."], ["65_204947761_8_3", "Are there any correlations between NK cell proportion after C3G treatment and IL-10+ Treg cells?", "Yes, there are correlations between NK cell proportion after C3G treatment and IL-10+ Treg cells. The proportion of NK cells after C3G treatment compared to before treatment is weakly correlated with IL-10+ Treg cells, while the proportion of CD38+ NK cells after C3G treatment compared to before treatment is moderately correlated with IL-10+ Treg cells."]]}, {"passage_id": "40_3843275_1", "passage": "Whilst the mechanisms of urate-induced inflammation are not fully elucidated, gouty arthritis seems to be initiated primarily by an innate immune response, chiefly involving cells of the monocyte/macrophage lineage and neutrophils. One of the cardinal features seen in a joint affected by gouty arthritis is a major infiltration of neutrophils resulting from increased expression of endothelial cell adhesion molecules mediated by proinflammatory mediators, such as interleukin (IL)-1 tumour necrosis factor (TNF)- and NO. Recent work has shown that MSU crystals are recognised by the TLR2 and TLR4 toll-like receptors present on phagocytes and other cells within the joint environment, resulting in the generation of these proinflammatory mediators and, hence, providing a possible mechanism for the disease process [10, 11] .\n\n Currently, disease-modifying antirheumatic drugs (DMARDS), nonsteroidal anti-inflammatory drugs (NSAIDs), TNF- inhibitors, and glucocorticoids are routinely used therapeutically in the treatment of the arthritides in general and RA in particular (Table 1) . However, a large number of patients can be nonresponsive [12] . Alongside these established treatments, however, several novel lines of approach are currently being investigated for the treatment and management of arthritic pathologies. Some of these therapies are as follows:\n\n 1. RA-targeting TLR4 and/or tenascin-4 in murine models. Mice not expressing tenascin-4 showed a rapid resolution of inflammation and protection from erosive arthritis [13] . 2. RA-small interference RNA-targeting CD81 in a rat model of arthritis led to a reduction in hypertrophy of synovium, bone erosion, and degeneration of articular cartilage [14] . 3. Gout-targeting glucose transporter 9 (GLUT9) may reduce gout since it is expressed in articular cartilage and known to be a uric acid transporter [15] .\n\n 4. Gout-targeting IL-1 Trap in a murine ankle joint model of urate crystal deposition led to reduction in inflammation [16] . 5. OA inhibition of IL-1β-converting enzyme reduced joint damage [17] . 6. OA antagonism of prostanoid EP4 led to a reduction in the signs and symptoms of OA [18] .\n\n Another line of interest in the treatment of these diseases is the identification of endogenous pathways that control the host inflammatory response. The identification of the mediators involved and their target receptors may lead to novel therapeutic targets, with the development of compounds that may have fewer side effects. In this view, identification of novel antiarthritic drugs with minimal side effects needs to remain in the forefront of arthritis research. The potential anti-inflammatory role for endogenous peptides was first demonstrated in the late 1940s, whereby clinical studies performed by Nobel Prize-winner Philip Hench showed that the use of the pituitary hormone adrenocorticotrophin (ACTH) resulted in a beneficial effect in patients with severe RA. Each patient received 100 mg of ACTH, with considerable improvement in joint pain, swelling, and rheumatic symptoms [19, 20] similar to that seen with corticosterone therapy. However, treatment with ACTH was not without consequence, with some patients showing side effects associated with hypothalamic-pituitary-adrenal (HPA) axis stimulation. Despite this beneficial outcome, the exact mechanism through which ACTH mediated this antiarthritic effect was never fully investigated. This review will focus on the beneficial effects of melanocortin peptides derived from the pro-opiomelanocortin (POMC) gene.\n\n Melanocortins are ancient peptides derived from the POMC gene that are little changed throughout evolution and can be traced back over 700 million years [21] to the appearance of the first vertebrates, showing similarities to molecules present in lampreys and gnathostomes [22] . Over 50 years ago, following the initial identification of their involvement in skin pigmentation, these peptides were also shown to modulate many disease pathologies [23] .\n\n The POMC gene is 241 amino acids in humans [24] , and 209 in mouse [25] and rat [26] . The POMC contains three main domains: the N-terminus region, which contains -MSH (melanocyte stimulating hormone); the central highly conserved ACTH 1-39 sequence, with -MSH at its N-terminus; and the Cterminal -lipotropin, which can be cleaved to generate -endorphin [27] (Fig. 1) .", "qa": [["40_3843275_1_1", "What are some of the current therapies being investigated for the treatment of arthritic pathologies?\n", "Some of the current therapies being investigated for the treatment of arthritic pathologies include targeting TLR4 and/or tenascin-4 in murine models, small interference RNA-targeting CD81 in a rat model of arthritis, targeting glucose transporter 9 (GLUT9) in gout, targeting IL-1 Trap in a murine ankle joint model of urate crystal deposition, inhibition of IL-1β-converting enzyme in osteoarthritis, and antagonism of prostanoid EP4 in osteoarthritis."], ["40_3843275_1_2", "What is the potential role of endogenous peptides in controlling the host inflammatory response?\n", "Endogenous peptides have been shown to have a potential anti-inflammatory role in controlling the host inflammatory response. Clinical studies have demonstrated the beneficial effects of pituitary hormone adrenocorticotrophin (ACTH) in patients with severe rheumatoid arthritis (RA). Melanocortin peptides derived from the pro-opiomelanocortin (POMC) gene, which are ancient peptides little changed throughout evolution, have been shown to modulate many disease pathologies."], ["40_3843275_1_3", "What are the main domains of the POMC gene?\n", "The POMC gene contains three main domains: the N-terminus region, which contains γ-MSH (melanocyte stimulating hormone); the central highly conserved ACTH 1-39 sequence, with α-MSH at its N-terminus; and the C-terminal β-lipotropin, which can be cleaved to generate β-endorphin."]]}, {"passage_id": "79_8332352_2", "passage": "Giant cell carcinoma was identified by demonstration of marked nuclear pleomorphism and occasional signs of squamous differentiation (Hone and Ohta 1981) . Based on these criteria, 26 cases of large cell carcinoma were subtyped into 5 squamous cell carcinomas, 10 adenosquamous carcinomas, 9 adenocarcinomas and 2 giant cell carcinomas (Hansen, Hansen, Hirsh, Arends and Christensen 1980). Since squamous cell carcinoma and adenosquamous carcinoma are thought to be positive for keratin, the possibility of positive reaction for keratin is at least 58% (15 out of 26 cases). This result resembles our data closely.\n\n In conclusion, if keratin is negative, it is difficult to diagnose that tumor is squamous cell carcinoma. Positive keratin staining is not limited to squamous cell carcinomas, but it could be seen in all epithelial cells as tonofilaments and desmosomes are seen universally in epithelial cells. Frequency of the immunoreactivity is different between small cell carcinoma and large cell carcinoma.\n\n In lung cancer 68% of the patients have an elevated concentration of CEA in their sera (Vincent, Chu and Lane 1979) . Sixty-eight percent of lung cancer patients with adenocarcinoma will have CEA greater than 2.5 ng/ml while only 45% of the patients with either small cell, or large cell squamous cell carcinoma will have initial values greater than 2.5 ng/ml (Vincent, Chu, Fergen and Ostrander 1975) .\n\n Pascal, Mesa-Tejada, Bennet, Garces and Fenoglio (1977) reported that well-differentiated adenocarcinoma of the lung showed glycocalyx staining similar to that seen in colon cancer. However, in our study, though the intensity of the reaction was stronger at the peripheral area of the cytoplasm, diffuse intracyto- In small cell carcinoma, 58% are positive for CEA and 15% for keratin in our series. Krauss, Macy and Ichiki (1981) reported 80% of small cell carcinoma showed a high level of CEA in the serum. Therefore, CEA is the most detectable and useful marker in any type of the lung cancer. However, it is not particularly helpful in making distinction in classification.\n\n Elevation of HCG in the presence of non-trophoblastic malignant disease has been reported. A surprisingly high incidence of measurable levels was found in patients with gastrointestinal tract tumors, especially in those with stomach, liver, pancreas and large intestine tumors (Braunstein, Vaitukaitis, Carbone and Ross 1973 ; Buckley and Fox 1979) .\n\n In the bronchogenic carcinoma, the frequency of HCG producing tumor is not so high as seen in the gastrointestinal tract tumors (Gailani, Ming Chu, Nussbaum, Ostrander and Christoff 1976). However, there are several reports of HCGproducing bronchogenic carcinoma without evidence of choriocarcinoma (Cottrell, Becker and Moore 1968) . The reported cases of HCG-producing tumor include squamous cell carcinoma, adenocarcinoma and oat cell carcinoma. The ability to secrete gonadotropin is not confined to one cell type (Cottrell, Becker, Mathews and Moore 1969). In the malignant tumor tissue, the HCG-a content is almost the same as in normal tissue (Braunstein, Forsythe, Rasor, Van Scoy-Mosher, Thompson and Wade 1979; Demura, Jibiki, Odagiri, Demura and Shizume 1979), but HCG-R was significantly elevated in about 50% of gastrointestinal tract cancer and 15% of lung cancer (Demura, Jibiki, Odagiri, Demura and Shizume 1979). Urine HCG/LH was detectable in 43% of 75 patients with small cell carcinoma, but serum HCG/LH could be demonstrated in only 15% (Hansen, Hansen, Hirsh, Arends and Christensen 1980). In all cases the concentration of serum HCG was low (Hansen, Hansen, Hirsh, Arends and Christensen 1980). Our study showed a positive reaction in 57% of the cases of lung cancer. We believe that this result is slightly high for two specific reasons. First, this discrepancy between low level of serum HCG and high rate of positive reaction on immunohistochemistry may reflect a differential rate of tumor HCG biosynthesis and release, differences in host metabolism and degradation of circulating HCG, or both of them. Sceondly, HCG-a subunit is known to cross react with a-subunit of LH, FSH or TSH. Our data may include LH, FSH or TSH producing tumors in HCG positive cases.\n\n Although, there are so many positive cases for HCG, only one case was suggestive of ectopic HCG-production in our series. The HCG level in serum or urine was not examined in any case of ours. It would be interpreted that the chemical structure of ectopically produced HCG possesses few carbohydrate substrates which normally play an important role in bioactivity (Yoshimoto, Wolfsen and Odell 1977) . Compared to CEA, the intensity of staining and the number of the positive cells are less in HCG.\n\n Ectopic production of AFP in the non-trophoblastic neoplasm is well known in gastric carcinoma (Kodama, Kameya, Hirota, Shimosato, Ohkura, Mukoj ima and Kitaoka 1981). However, no remakable investigation about AFP in lung cancer has been reported. Only one case of large cell carcinoma in our series demonstrated positive reaction for AFP. This peculiar behavior suggests that some of the large cell carcinomas have a characteristic possibility of pluripotential differentiation.\n\n Application of immunohistochemical techniques for keratin, CEA, HCG and AFP in the lung cancer revealed that the immunoactivity for these antigens itself could not contribute to the distinction of the histologic typing of the tumor. However, there is trend in the intensity of the immunoreactivity that keratin is strongly positive in squamous cell carcinoma and CEA and HCG strongly react in adenocarcinoma.\n\n CEA is mostly detectable in lung cancer and it is a useful tool to differentiate the small cell carcinoma from the small cell sarcoma such as lymphoma, neuroblastoma and rhabdomyosarcoma.", "qa": [["79_8332352_2_1", "What are some common markers used to differentiate between different types of lung cancer?", "Common markers used to differentiate between different types of lung cancer include keratin, CEA (carcinoembryonic antigen), HCG (human chorionic gonadotropin), and AFP (alpha-fetoprotein). However, the immunoreactivity for these antigens alone cannot contribute to the distinction of the histologic typing of the tumor. There is a trend in the intensity of the immunoreactivity, with keratin strongly positive in squamous cell carcinoma and CEA and HCG strongly reacting in adenocarcinoma."], ["79_8332352_2_2", "What is the significance of elevated CEA levels in lung cancer patients?", "In lung cancer, 68% of patients have an elevated concentration of CEA (carcinoembryonic antigen) in their sera. However, the percentage of lung cancer patients with adenocarcinoma who have initial CEA values greater than 2.5 ng/ml is higher (68%) compared to patients with small cell or large cell squamous cell carcinoma (45%). Elevated CEA levels can be a useful tool to differentiate small cell carcinoma from other small cell sarcomas such as lymphoma, neuroblastoma, and rhabdomyosarcoma."], ["79_8332352_2_3", "Are there any specific markers that can help differentiate between different types of lung cancer?", "While there are markers such as keratin, CEA, HCG, and AFP that can be used in the immunohistochemical analysis of lung cancer, the immunoactivity for these antigens itself cannot contribute to the distinction of the histologic typing of the tumor. However, there is a trend in the intensity of the immunoreactivity, with keratin strongly positive in squamous cell carcinoma and CEA and HCG strongly reacting in adenocarcinoma. Therefore, these markers can provide some information but cannot definitively differentiate between different types of lung cancer."]]}, {"passage_id": "30_26544308_0", "passage": "Melanocytic nevi change throughout a person's life. Most melanocytic nevi are acquired during childhood and early adulthood; in later life, the prevalence of melanocytic nevi falls. 1 Nevi frequently form, but the exact mechanisms involved in their generation remain unknown. Nevi usually progressively fade or, less commonly, transition through targetoid presentations (halo, cockade, or Meyerson nevi). 2 In halo nevi (HN), a symmetrical hypopigmented rim can be observed surrounding a central nevus. The progressive involution of the central part of this variety of nevus might be seen over the course of months to years, disappearing completely in 50% of cases. 3 HN are more commonly associated with benign melanocytic nevi, but rarely occur in nevi with various degrees of atypia, in nonmelanocytic tumors, in inflammatory lesions, and in melanoma. 4 The risk for malignancy often leads to the clinical investigation and follow-up of doubtful lesions. Dermoscopic examination of HN typically shows a globular or homogeneous pattern. 5 Reflectance confocal microscopy (RCM) of HN has been previously described in 2 studies and some atypical features, also seen in atypical melanocytic lesions and malignant melanoma, were observed in most patients evaluated. These features included pagetoid cells, non-edged papilla, junctional thickening, nucleated cells in the dermal papillae, and plump bright cells. 6, 7 These atypical findings might be due to local inflammation. 7 Recurrent nevi (RN) are benign and melanocytic, and they usually develop after incomplete surgical excision or trauma. RN are frequently referred to as pseudomelanomas because of their often challenging appearance on clinical and dermoscopy evaluation. 8 RN and HN concomitantly affecting a single lesion has never been described before.\n\n We present the case of a 9-year-old boy, with 2 years follow-up in our Cutaneous Oncology Department for a changing nevus on the back. Dermoscopy revealed a regular globular reticular pattern surrounded by a hypopigmented rim. The lesion was showing progressive regression, and at the last evaluation, it presented with a sudden and abrupt central repigmentation. On this occasion, a change in the dermoscopy pattern was observed, with an atypic network in the center and asymmetric and irregular globules in the periphery.\n\n RCM of the pigmented area indicated a typical honeycomb pattern and dendritic cells in the epidermis, non-edged papillae, an atypical meshwork pattern of dendritic cells and homogeneous nests (dense nests) at the dermo-epidermal junction, thick collagen bundles, and bright cells within the dermis (Fig 1) . In the surrounding hypopigmented area, a typical honeycomb pattern within the epidermis was observed, as well as faint bright-edged papillae at the dermoepidermal junction and normal collagen in the papillary dermis (Fig 2) . An excisional biopsy was carried out and histopathologic analysis revealed a compound melanocytic nevus with severe atypia (Fig 1) .\n\n Even though RN are benign lesions, they often are challenging to diagnose because they might have clinical, dermoscopic, and histopathologic features that resemble melanoma. 9 One crucial feature that has been reported to help differentiate RN from local recurrence of a primary cutaneous melanoma is the scar pigmentation. In melanoma, the pigmentation intersects the scar limits, but in RN, pigmentation is limited to the scar. 8, 10 In our case, the lesion was confined to the scar but worrisome dermoscopic features and doubtful RCM findings lead us to investigate histopathology further.\n\n In conclusion, we presented the first report in the literature of recurrent halo nevus, a combination of 2 relatively rare phenomena (HN and RN) occurring in a single lesion. The sequential use of digital dermoscopy enabled us to register the natural course of a HN involution followed by a recurrence. In addition, RCM revealed findings from both phenomena in agreement with the subsequent histopathologic analysis, ensuring the reliability of this tool to evaluate challenging melanocytic lesions. A, Dermoscopy shows a regular reticular and globular nevus surrounded by a symmetric halo. B, After 6 months, a partial disappearance of the nevus was observed. C, After 1 year, an almost complete regression of the nevus occurred. D and E, recurrent halo nevus. D, After a 2-year followup, repigmentation in the center of the lesion occurred. Dermoscopy of the recurrent halo nevus showed an atypical network in the center and asymmetric and irregular globules in the periphery. E, Reflectance confocal microscopy (RCM) mosaic image (2.5 3 2.5 mm) of the recurrent nevus shows an atypical meshwork pattern at the level of the dermo-epidermal junction. F, RCM mosaic image (zoom in of the dashed square in E, 1 3 1 mm) shows homogeneous dense nests (red asterisks), atypical meshwork patterns (yellow arrows), and dendritic cells (red arrows).", "qa": [["30_26544308_0_1", "What are the characteristics and clinical significance of halo nevi?\n", "Halo nevi are characterized by a symmetrical hypopigmented rim surrounding a central nevus. They often fade or transition through targetoid presentations. In some cases, the central part of the nevus may progressively involute and disappear completely. Halo nevi are more commonly associated with benign melanocytic nevi, but they can also occur in atypical nevi, nonmelanocytic tumors, inflammatory lesions, and even melanoma. The risk for malignancy often leads to clinical investigation and follow-up of doubtful lesions."], ["30_26544308_0_2", "How can dermatoscopy and reflectance confocal microscopy (RCM) aid in the evaluation of challenging melanocytic lesions?\n", "Dermatoscopy, also known as dermoscopy, is a non-invasive technique that allows for the examination of skin lesions with a magnified view. It can reveal specific patterns and structures that aid in the differentiation between benign and malignant lesions. In the case of halo nevi, dermatoscopy typically shows a globular or homogeneous pattern. Reflectance confocal microscopy (RCM) is a more advanced imaging technique that provides cellular-level resolution of the skin. RCM can help identify atypical features in melanocytic lesions, such as pagetoid cells, non-edged papilla, junctional thickening, nucleated cells in the dermal papillae, and plump bright cells. These findings can be indicative of local inflammation or atypical melanocytic changes."], ["30_26544308_0_3", "How can recurrent nevi be differentiated from local recurrence of primary cutaneous melanoma?\n", "Recurrent nevi (RN) are benign melanocytic lesions that often resemble melanoma in their clinical, dermoscopic, and histopathologic features. One important feature that can help differentiate RN from local recurrence of primary cutaneous melanoma is the pigmentation pattern in relation to the scar. In melanoma, the pigmentation intersects the scar limits, while in RN, pigmentation is limited to the scar itself. This distinction can be crucial in making an accurate diagnosis. In challenging cases, further investigation through techniques like dermoscopy, RCM, and histopathology may be necessary to ensure an accurate diagnosis and appropriate management."]]}, {"passage_id": "5_204031040_1", "passage": "The abovementioned antibiotics were discontinued, and biapenem was added to his treatments. Due to the absolute CD4 T-lymphocyte counts along with the mucosa blaze in the patient's mouth, the antifungal agent voriconazole was used.\n\n After half a month of treatment, the patient felt that his lower lumbus ache and bearing-down pain had not improved, and a colonoscopy was conducted. The result revealed a rectal mass ( Figure 1 ) that was histologically confirmed as KS with rectal spindle cells that were positive for cluster of differentiation 117 (CD117), CD34, HHV8, CD31, and Ki-67 (30%) and negative for soluble protein-100, smooth muscle actin, and desmin ( Figure 2 ).\n\n Based on the pathological and immunohistochemistry results, when the patient was clinically stable, he was given highly active antiretroviral therapy (HAART) consisting of lamivudine, efavirenz, lopinavir, and ritonavir. He started systemic chemotherapy with 36 mg/d liposomal doxorubicin on August 26, 2016. At that time, his local bleeding was resolved, and he was discharged from the hospital. Then the patient was readmitted to the hospital for chemotherapy with liposomal doxorubicin at the same dosage on a monthly basis. \n\n Prior to each chemotherapy treatment, he routinely underwent a CT scan ( Figure 3) . The results revealed that the focus had shrunk, indicating that the patient had palliated successfully. At his 6-mo follow-up visit, the patient's viral load decreased to 7.39E + 01 copies/mL. He also underwent a positron emission tomography (PET) scan that showed great improvement in hypermetabolic activity in the rectum with mild residual activity (Figure 4 ). He completed six doses of liposomal doxorubicin and experienced no sign of lower GI bleeding again.\n\n Currently, KS is one of the most common cancers in HIV-positive patients and leads to a high prevalence of morbidity and mortality. As previous reports have indicated, the incidence of KS has declined for more than 80%. It has been classified into four clinical variants: classic, endemic, HIV-related, and immunosuppression-related. Each type has unique characteristics [6] . The classic type, which is mainly presented as solitary cutaneous lesions on the lower extremities, affects elderly populations of Mediterranean or Eastern European descent. The endemic type shows familiar cutaneous manifestations that are more aggressive during the course of lymphadenopathy and has been found in South African children. The transplantationrelated type often occurs in immunocompromised patients who receive immunosuppressive medications. HIV-related KS is the most common malignancy that affects HIV-infected patients [4] . As a previous retrospective study discussed, it is predominantly found among homosexual men with low CD4 cell counts (usually < 100 cells/µL) and a high viral load (> 10000 copies/mL) [1, 4, 7] . KS is a low-degree tumour consisting of multicentric vascular nodules. HHV8, also known as KSHV, is an aetiological agent of KS [1, 8, 9] . KS can occur in patients with or without HIV infection as well as in patients with or without normal CD4 cell counts [5] .\n\n KS usually appears as cutaneous or mucous lesions, but this does not indicate that KS in the viscera, which accounts for 3.5% of cases, can be excluded [10, 11] . A majority of patients with visceral KS are asymptomatic and clinically silent [1] . As the disease advances, patients may progress from a normal condition to exhibiting severe symptoms including anaemia, abdominal pain, diarrhoea, dyspepsia, vomiting, and even complications that are rarely presented such as intestinal obstruction, perforation, and weight loss [12, 13] . In this unusual case, the patient was hospitalised with GI bleeding, fever, and pain at the waist. The initial examination found hepatitis, cirrhosis, and septicaemia, which were consistent with the chief complaint. However, treatment for cirrhosis and septicaemia was not effective. At that time, other causes were considered, and further examinations such as colonoscopy were conducted. Pathologic diagnosis remains the gold diagnostic standard. The HIV-positive patient presented with lower GI bleeding without skin lesions.\n\n Diagnosis of this type of primary KS without a cutaneous manifestation is a challenging problem for physicians. Imaging as a reliable, non-invasive method plays an important role in the diagnosis and prognosis of acquired immunodeficiency syndrome-related KS.", "qa": [["5_204031040_1_1", "What are the different clinical variants of Kaposi's sarcoma (KS) and what are their unique characteristics?", "KS has been classified into four clinical variants: classic, endemic, HIV-related, and immunosuppression-related. The classic type mainly presents as solitary cutaneous lesions on the lower extremities in elderly populations of Mediterranean or Eastern European descent. The endemic type shows familiar cutaneous manifestations that are more aggressive during the course of lymphadenopathy and has been found in South African children. The transplantation-related type often occurs in immunocompromised patients who receive immunosuppressive medications. HIV-related KS is the most common malignancy that affects HIV-infected patients."], ["5_204031040_1_2", "What are the symptoms and complications associated with visceral Kaposi's sarcoma?", "Visceral KS, which accounts for 3.5% of cases, can be asymptomatic and clinically silent in a majority of patients. However, as the disease advances, patients may experience symptoms such as anaemia, abdominal pain, diarrhoea, dyspepsia, vomiting, and even rare complications like intestinal obstruction, perforation, and weight loss."], ["5_204031040_1_3", "How is Kaposi's sarcoma diagnosed in patients without cutaneous manifestations?", "Diagnosis of primary KS without a cutaneous manifestation can be challenging. Pathologic diagnosis remains the gold standard, and further examinations such as colonoscopy may be conducted. Imaging plays an important role in the diagnosis and prognosis of acquired immunodeficiency syndrome-related KS, providing a reliable and non-invasive method for evaluation."]]}, {"passage_id": "36_7399433_1", "passage": "we have recently uncovered a neuropilin 1-and semaphorin 3A-dependent signaling pathway that defines the repositioning of macrophages to hypoxic tumor niches, a discovery that generates new options for the development of complementary anticancer treatments.\n\n (hypoxia-dependent) induction of endogenous SEMA3A and the systemic administration of exogenous SEMA3A mediate reverse effects: pro-tumor in the former case and therapeutic in the latter.\n\n Since NRP1-deficient TAMs do not enter hypoxic tumor niches, the vascular network in this setting remains poorly branched and intratumoral oxygen tension is low. Tumors are smaller but poorly metastatic despite hypoxia. This raises the important question on whether the dissemination of individual cancer cells might be fostered in this scenario but the inefficient angiogenesis and the restoration of antitumor immune responses would ultimately prevent the development/ expansion of metastatic lesions, thus prolonging the survival of tumor-bearing hosts. This biological aspect might be relevant for the debate on the pros and cons of antiangiogenic agents in cancer therapy. 9 Previous studies have tested the effects of chemical interventions or antibodies that deplete TAMs on tumor growth and metastasis. 10 The rationale for these strategies is that TAMs are generally viewed as a tumor-supporting cell population. However, in settings in which TAMs appear to exert antitumor, rather than protumor, effects, such an approach might even be harmful for patients. Conversely, strategies that convert M2 macrophages into their M1 counterparts might be relatively safe for the patients since they exploit the intrinsic nature of macrophages to eliminate harmful stimuli. This said, tumors might be able to circumvent these interventions and repolarize TAMs to serve their own needs. The blockade of SEMA3A or NRP1 shifts the phenotype of TAMs by impeding them to leave the perivascular sites via a molecular pathway that is otherwise naturally activated when TAMs encounter hypoxic conditions. Thus, this therapeutic intervention not only prevents angiogenesis and the establishment of an immunosuppressive microenvironment, but also restores the primitive functions of pro-inflammatory M1 macrophages.\n\n The extent of tumor-infiltration by TAMs failed to convey prognostic information in patients affected by several types of cancer. 10 Perhaps, this reflects the fact that elevated amounts of TAMs in perivascular (normoxic) tumor regions is beneficial, rather than detrimental, for the patient. It will be interesting to determine if the intratumoral distribution of TAMs can be used as a predictive marker of clinical responses to surgery or chemotherapy. It is tempting to speculate, yet remains to be formally demonstrated, that therapeutic interventions targeting NRP1 would be indicated for patients exhibiting the accumulation of TAMs at hypoxic tumor regions, but not for the treatment of tumors in which TAMs are accumulated only in the perivascular space.\n\n In addition, there are pathological conditions other than cancer in which the entry of macrophages into hypoxic niches negatively influences disease outcome. For example, this is the case of choroidal neovascularization during age-related maculopathies or of neovascularization of atherosclerotic plaques. Future work will tell us if the blockade of NRP1 can be of any therapeutic utility in these contexts as well.\n\n No potential conflicts of interest were disclosed. Figure 1 . entry of tumor-associated macrophages into hypoxic regions of solid tumors. once monocytes extravasate and differentiate into macrophages, tumor-associated macrophages (tAMs) migrate from perivascular (normoxic) to avascular (hypoxic) areas of neoplastic lesions. hypoxia-induced vascular endothelial growth factor (VeGF) or semaphorin 3A (seMA3A) attracts tAMs via neuropilin 1 (NrP1)-independent or -dependent activation of VeGF receptor 1 (VeGFr1), respectively. the transcriptional repression of NRP1 by low oxygen tensions converts seMA3A in a stop signal that favors the retention of tAMs within hypoxic niches through the activation of Plexin A1 and Plexin A4. in hypoxic conditions, tAMs not only release angiokines that attract endothelial tip cells, thus favoring angiogenesis, but also promote the establishment of an immunosuppressive microenvironment. the loss of NrP1 by tAMs impedes their entry into hypoxic tumor regions because of the migration-inhibitory cues conveyed by seMA3A, which in this setting potently antagonize the chemoattractive effects of VeGF. in normoxic conditions, NrP1-deficient tAMs exert limited angiogenic functions and promote antitumor immune responses that result from the recruitment of cytotoxic t lymphocytes (CtLs) and t h 1 cells and cytotoxic macrophages.", "qa": [["36_7399433_1_1", "How does the presence of TAMs in hypoxic tumor regions affect tumor growth and metastasis?\n", "The presence of tumor-associated macrophages (TAMs) in hypoxic tumor regions can promote tumor growth and metastasis. TAMs are attracted to hypoxic areas through the activation of neuropilin 1 (NRP1) by semaphorin 3A (SEMA3A) or vascular endothelial growth factor (VEGF). In hypoxic conditions, TAMs release angiokines that attract endothelial tip cells, promoting angiogenesis and the establishment of an immunosuppressive microenvironment. However, the loss of NRP1 in TAMs impedes their entry into hypoxic tumor regions, limiting their angiogenic functions and promoting antitumor immune responses. This suggests that the presence of TAMs in hypoxic tumor regions may foster the dissemination of individual cancer cells but prevent the development and expansion of metastatic lesions."], ["36_7399433_1_2", "Can therapeutic interventions targeting NRP1 be beneficial for patients with TAM accumulation in hypoxic tumor regions?\n", "Therapeutic interventions targeting NRP1 may be beneficial for patients exhibiting the accumulation of TAMs in hypoxic tumor regions. The blockade of SEMA3A or NRP1 shifts the phenotype of TAMs, preventing their entry into hypoxic tumor regions and inhibiting angiogenesis and the establishment of an immunosuppressive microenvironment. This intervention also restores the functions of pro-inflammatory M1 macrophages. Therefore, targeting NRP1 in patients with TAM accumulation in hypoxic tumor regions may help inhibit tumor growth and metastasis and improve clinical outcomes."], ["36_7399433_1_3", "Are there other pathological conditions besides cancer where the entry of macrophages into hypoxic niches negatively influences disease outcome?\n", "Yes, there are other pathological conditions besides cancer where the entry of macrophages into hypoxic niches negatively influences disease outcome. Examples include choroidal neovascularization during age-related maculopathies and neovascularization of atherosclerotic plaques. In these conditions, the entry of macrophages into hypoxic niches can contribute to disease progression. It remains to be determined if the blockade of NRP1 can be therapeutically useful in these contexts as well. Further research is needed to explore the potential utility of targeting NRP1 in these non-cancerous pathological conditions."]]}, {"passage_id": "16_1989567_3", "passage": "8, 54, 55 Vaginal douching has also been associated with an increased risk of pelvic inflammatory disease, endometriosis, and sexually transmitted infections. 54 In contrast, routine washing of the vulva is desirable to prevent accumulation of vaginal discharge, sweat, urine, and fecal contamination to prevent offensive body odor. Although vulvar cleansing may be a useful adjunct to medical treatment, vulvar cleansing products are not designed to treat infections. There has, however, been a surge in intimate hygiene products for cleanliness and odor control, but some may upset pH in the vulvovaginal area, which will affect the composition of the normal vulvovaginal microbiota needed for protection against infection. 56 \n\n The topic of intimate feminine hygiene has not received enough attention in the medical literature, thus making education a priority. In 2011, the Royal College of Obstetricians and Gynaecologists (RCOG) performed extensive literature searches to develop evidence-based guidelines intended for the general gynecologist for improving initial assessment and care of vulvar skin disorders (Box 1). 57 Similarly, a committee from the Middle East and Central Asia (MECA) conducted extensive literature searches to form recommendations on female genital hygiene (Box 2). 58 Both guidelines suggest daily vulva cleansing with a gentle hypoallergenic liquid wash.\n\n Social, culture, and religious influences. Differences in feminine hygiene practices are related to differences in cultural beliefs and religious practices. Studies have found that Afro-Caribbean immigrants are more likely to wash the vulva with bubble bath or antiseptic than Caucasian women, and this is consistent with the belief that rigorous body cleansing is necessary for health and well-being. 26 Some Orthodox Jewish women perform ritual baths (mikveh) following their menstrual periods or after childbirth to become ritually pure, while the Muslim faith teaches a bathing ritual called full ablution (ghusl) for men and women as an act of purification after sexual intercourse or menstruation. In Mozambique and South Africa, some women internally cleanse their vaginas with lemon juice, salt water, or vinegar to eliminate vaginal discharge and \"treat\" sexually transmitted diseases. 59 The use of conventional panty liners (i.e. with a nonbreathable back sheet) is a widespread practice but can increase the temperature, skin surface moisture, and pH of the vulvar skin, thereby significantly changing the microclimate of the vulva. 60 Extensive pubic hair removal, which was typically only done for cultural and religious reasons, has become more common for aesthetic reasons. 26, 61, 62 Hair removal may cause skin microtrauma and subsequent spread of infectious agents throughout the pubic area. 61 Severe consequences may include vulvovaginal irritation and infection and spread of sexually transmitted infections (e.g. molluscum contagiosum and HSV). [63] [64] [65] In a recent study of pubic hair removal practices, over half of women reported removing all pubic hair and the majority experienced one or more complications due to removal. 63 as a physical barrier for the vulvovaginal area and complete removal could lead to increased susceptibility to infections, although more data are needed to establish this link.\n\n Vulvovaginal products summary. Martin Hilber and colleagues 66 investigated vaginal practices in Indonesia, Mozambique, South Africa, and Thailand and found that women used a range of products, from traditional herbaltype preparations (more common in African sites) to commercial products such as douches, soaps, and vaginal creams (more common in Asian sites). In a cross-sectional study of personal hygiene habits/practices in postmenopausal women, approximately half of women reported using at least one and one-third reported using at least two over-the-counter vulvovaginal treatments in the previous 3 months (e.g. barrier treatments, topical anesthetics, powders, antifungals). 67 Preclinical testing of 10 vaginal lubricant products showed that seven had an acidic pH and three had a neutral pH; six of the products were hyperosmolar, two were nearly iso-osmolar, and two were hypoosmolar. 68 In a randomized placebo-controlled study of a vaginal topical pH-balanced gel in breast cancer survivors, the vaginal pH-balanced gel decreased vaginal pH and relieved vulvovaginal symptoms significantly better than the placebo gel. 69 A search on the latest vulvovaginal products launched in the past 3 years revealed that multiple formats exist in the marketplace, including soaps, body washes, foam, premoistened wipes, powders, and deodorant sprays. Key ingredients include lactic acid, glycerin, and a variety of natural extracts.", "qa": [["16_1989567_3_1", "What are the potential risks associated with vaginal douching?\n", "Vaginal douching has been associated with an increased risk of pelvic inflammatory disease, endometriosis, and sexually transmitted infections. It can disrupt the normal vulvovaginal microbiota, which is important for protection against infection."], ["16_1989567_3_2", "How do cultural beliefs and religious practices influence feminine hygiene practices?\n", "Cultural beliefs and religious practices can influence feminine hygiene practices. For example, Afro-Caribbean immigrants may wash the vulva with bubble bath or antiseptic due to the belief that rigorous body cleansing is necessary for health. Orthodox Jewish women may perform ritual baths for purification, while the Muslim faith teaches a bathing ritual for purification after sexual intercourse or menstruation. In Mozambique and South Africa, some women internally cleanse their vaginas with lemon juice, salt water, or vinegar."], ["16_1989567_3_3", "What are some common vulvovaginal products used by women?\n", "Women use a range of vulvovaginal products, including traditional herbal-type preparations, commercial products such as douches, soaps, and vaginal creams, and over-the-counter vulvovaginal treatments. These products can have different pH levels and osmolarity. Some recent products in the marketplace include soaps, body washes, foam, premoistened wipes, powders, and deodorant sprays, with key ingredients such as lactic acid, glycerin, and natural extracts."]]}, {"passage_id": "70_40704515_0", "passage": "In the last few years natural supplements have been used to reduce fatigue in patients with chronic fatigue and other chronic illnesses [1, 2] ; however, few if any of these natural supplements were considered effective [2] . Chronic or intractable fatigue that is not reversed by sleep is the most common complaint of patients seeking general medical care [3, 4] . Fatigue occurs naturally during aging, and it is also an important secondary condition in many chronic diseases [4] .\n\n Fatigue and especially chronic fatigue have been described as a multidimensional sensation, and clinical studies have determined the extent of fatigue in aging and in various medical conditions (neurological, respiratory, coronary, musculoskeletal, metabolic, autoimmune and gastrointestinal diseases, cancer, infections) [3, [5] [6] [7] . Most patients consider fatigue to be a loss of overall energy and inability to perform even simple tasks without exertion [3, 4] . At the cellular level fatigue is related to cellular energy systems found primarily in the cellular mitochondria and specifically in the inner mitochondrial membrane electron transport chain [8, 9] . Damage to mitochondrial components, especially mitochondrial membranes, occurs in various diseases, mainly by oxidation, and this can result in increased ion leakage across mitochondrial membranes and impairment in the ability of mitochondria to produce high-energy molecules needed for survival and growth [10, 11] .\n\n During aging and most chronic diseases the production of oxidative molecules, such as Reactive Oxygen and Nitrogen species (ROS/RNS) that are free radical oxygen-and nitrogen-containing molecules, such as nitric oxide, oxygen and hydroxide radicals and other molecules, can cause oxidative stress and cellular damage [10] [11] [12] . This results in oxidation of lipids, proteins and DNA [10] [11] [12] [13] . When oxidized, these molecules are structurally and sometimes functionally changed [13, 14] . Important targets of ROS/RNS damage are cellular membranes, and in particular, mitochondrial and membranes, especially their phospholipid components [11] [12] [13] [14] .\n\n In fatiguing illnesses, such as chronic fatigue syndrome/ myalgic encephalomyelitis (CFS/ME), patients have intractable fatigue for at least six months and show increased susceptibility to oxidative stress and peroxidation of membrane lipids [15, 16] . To some degree this excess oxidative stress can be reduced with antioxidant supplements [18, 19] , but these antioxidants cannot repair the oxidative damage to cells.\n\n Recent clinical trials have shown the effectiveness of lipid replacement therapy (LRT) plus antioxidants in the treatment of certain clinical disorders and conditions, such as chronic fatigue [6, 12] . LRT results in the actual replacement of damaged cellular lipids with undamaged (unoxidized) lipids to ensure proper function of cellular structures, mainly cellular and organelle membranes. LRT can result in the cellular delivery of unoxidized, undamaged membrane glycophospholipids in order to replace damaged lipids and restore function to oxidized cellular membranes. Combined with antioxidant supplements, LTR has proven to be an effective method to prevent ROS/ RNS-associated changes in cellular activities and functions and for use in the treatment of various clinical conditions [6, 12, 20] .\n\n Here we tested the results of using a formulation of glycophospholipids, CoQ10 plus microencapsulated NADH and other nutrients on suppression of fatigue during an open label two-month trial. The subjects in this study were long-term chronic illness patients with intractable fatigue that had tried unsuccessfully many drugs and supplements to reduce their fatigue.\n\n \n\n An open label, institutionally approved, clinical trial was initiated to study the effects of an all-natural supplement on fatigue. The supplement product, ATP Fuel ® , containing NT Factor ® , microencapsulated NADH, CoQ10, pro-and pre-biotics and other nutrients (Researched Nutritionals, Inc., Los Olivos, CA), is a patent-pending proprietary nutrient complex containing an exogenous source of polyunsaturated phosphatidylcholine, phosphatidyglyerol, phosphatidylserine, phosphatidylinositol, and other membrane phospholipids, as well as coenzyme Q10 (CoQ10), microencapsulated reduced nicotinamide adenine dinucleotide (NADH) and other micronutrients (Table 1). The participants took the suggested daily dose (5 capsules in the morning and 5 at night) for 8 weeks. \n\n ® is a nutrient complex extracted from soy lipids and purified using proprietary processes.", "qa": [["70_40704515_0_1", "What are some common chronic diseases that can cause fatigue?\n", "Chronic fatigue is a common complaint in many chronic diseases, including neurological, respiratory, coronary, musculoskeletal, metabolic, autoimmune, gastrointestinal diseases, cancer, and infections."], ["70_40704515_0_2", "How does oxidative stress contribute to fatigue in chronic illnesses?\n", "Oxidative stress, caused by the production of reactive oxygen and nitrogen species (ROS/RNS), can lead to cellular damage and oxidation of lipids, proteins, and DNA. This oxidative damage, especially to mitochondrial and cellular membranes, can result in fatigue and impaired energy production."], ["70_40704515_0_3", "What is lipid replacement therapy (LRT) and how does it help reduce fatigue?\n", "Lipid replacement therapy (LRT) involves replacing damaged cellular lipids with undamaged lipids to restore proper function to cellular and organelle membranes. Combined with antioxidant supplements, LRT has been shown to be effective in preventing oxidative stress-related changes in cellular activities and functions, making it a potential treatment for fatigue in various clinical conditions."]]}, {"passage_id": "50_11719885_3", "passage": "Preclinical studies also suggest that Hh plays a role not only in establishing definitive hematopoiesis, which is characterized by formation of multipotent hematopoietic stem cells (HSCs), but also in the proliferation and differentiation of HSCs (Table 1) [62] [63] [64] [65] [66] [67] [68] [69] [70] . Activated Hh signaling through loss of Ptch leads to increased HSC formation and activity [64, 66] , enhanced recoverability following treatment with 5-fluorouracil [65, 66] , and increased regeneration capacity [65, 66] . Conversely, loss of pathway activity through mutation of the downstream effector, Gli1, in mice leads to decreased proliferation of long-term HSCs and myeloid progenitors, reduced myeloid differentiation, and delayed recovery following 5-fluorouracil treatment [69] . Interestingly, reduced HSC activity (through loss of Gli1) led to increased engraftment. Together, these studies suggest that inhibition of the Hh pathway at different nodes (ie, Smo vs Gli1) affects hematopoiesis differently.\n\n The role of Hh signaling in long-term HSCs is not well understood-several groups have reported conflicting results (Table 1) ; however, in each study, activated Hh signaling led to aberrant hematopoiesis [65] [66] [67] . There have also been some discrepancies in studies involving deletion of Smo, based on the temporal expression pattern of the experimental driver used (embryogenesis vs adulthood) and its specificity (hematopoietic and endothelial tissue vs HSCs, lymphocytes, and liver cells) [65, 68, 73, 74] . Disruption of Hh signaling earlier and in more tissues affected HSC function, whereas disruption of Hh signaling in adult HSCs had no effect, suggesting that Hh signaling may be important during early definitive hematopoiesis.\n\n Numerous studies have also presented evidence implicating the Hh pathway in the maintenance or homeostasis of hematopoietic precursors [72, [75] [76] [77] [78] [79] . Inhibition of Hh signaling in marrow stromal cells led to impaired differentiation of B-lymphoid cells from hematopoietic progenitors-the number of myeloid progenitors was increased at the expense of lymphoid progenitors [72] . These and several other studies suggest that Hh signaling may be required in a noncell autonomous manner where Hh signaling functions in the nonhematopoietic bone marrow cells (ie, stroma or epithelial cells) surrounding HSCs to maintain, particularly myeloid, hematopoietic precursors ( Figure 2) [67, 72, [76] [77] [78] [79] .\n\n To date, preclinical data on the potential role of the Hh pathway in MF are limited. However, in one study, expression of GLI1 and PTCH1 were shown to be increased up to 100-fold in granulocytes isolated from patients with MPNs compared with control granulocytes [51] . The Hh pathway was also shown to be up-regulated in a mouse bone marrow transplant model [51] . In this same model, mice were treated with vehicle, ruxolitinib, or a combination of ruxolitinib and the SMO inhibitor sonidegib (LDE225), for 28 days [51] . Combination therapy resulted in increased efficacy in MPNs-causing a greater reduction of mutant allele burden in the bone marrow, reduced bone marrow fibrosis, lower white blood cell count, and lower platelet count than treatment with vehicle or ruxolitinib alone (Table 2) . Moreover, in the Gata1 low mouse model of MF, gene expression analysis of the spleen and bone marrow identified alterations in the expression of bone morphogenetic protein 4, an indirect target of the Hh pathway, further supporting a role for Hh signaling in MF [80, 81] . There are many preclinical studies implicating the Hh pathway in the pathogenesis of other hematologic malignancies and solid tumors [92] . Aberrant Hh signaling in cancer is postulated to occur through ligand-independent and ligand-dependent mechanisms ( Figure 1B) [93] . Ligand-independent or mutation-driven signaling occurs when mutations in Hh pathway components-loss-offunction mutations in the negative regulators PTCH and SUFU (suppressor of fused), or gain-of-function mutations in the positive regulator SMO-lead to constitutive pathway activation within tumor cells.", "qa": [["50_11719885_3_1", "How does activation of the Hh signaling pathway affect hematopoiesis?\n", "Activation of the Hh signaling pathway through loss of Ptch leads to increased formation and activity of hematopoietic stem cells (HSCs). It also enhances recoverability following treatment with 5-fluorouracil and increases regeneration capacity. Conversely, loss of pathway activity through mutation of the downstream effector, Gli1, leads to decreased proliferation of long-term HSCs and myeloid progenitors, reduced myeloid differentiation, and delayed recovery following 5-fluorouracil treatment."], ["50_11719885_3_2", "What is the role of Hh signaling in the maintenance of hematopoietic precursors?\n", "Studies suggest that Hh signaling may be required in a noncell autonomous manner, where it functions in the nonhematopoietic bone marrow cells (such as stroma or epithelial cells) surrounding HSCs to maintain hematopoietic precursors, particularly myeloid precursors. Inhibition of Hh signaling in marrow stromal cells leads to impaired differentiation of B-lymphoid cells from hematopoietic progenitors, resulting in an increased number of myeloid progenitors at the expense of lymphoid progenitors."], ["50_11719885_3_3", "How is the Hh pathway implicated in myelofibrosis (MF)?\n", "Limited preclinical data suggests that the Hh pathway may play a role in MF. Expression of GLI1 and PTCH1 is increased in granulocytes isolated from patients with myeloproliferative neoplasms (MPNs). The Hh pathway is also up-regulated in a mouse bone marrow transplant model of MPNs. In this model, combination therapy with the SMO inhibitor sonidegib and the JAK inhibitor ruxolitinib resulted in increased efficacy, reducing mutant allele burden, bone marrow fibrosis, white blood cell count, and platelet count compared to treatment with vehicle or ruxolitinib alone."]]}, {"passage_id": "10_2769203_2", "passage": "2) .\n\n The content of IL-10 in the control group at one, three and six months post-operation was 59.81±3.68, 64.60±0.96 and 59.82±13.11 pg/ml, respectively, while that in the experimental group was 94.65±9.37, 111.73±10.42 and 69.93±9.69 pg/ml, respectively. Compared with those in the control group, the serum levels of IL-10 in the experimental group were significantly increased at one and three months (P<0.001; Fig. 3 ).\n\n The content of IL-12 in the control group at one, three and six months post-surgery was 315.74±34.32, 268.21±77.31 and 322.83±34.77 pg/ml, respectively, while that in the experimental group was 333.73±37.25, 375.56±40.70 and 339.37±20.56 pg/ml, respectively. Compared with the control group, the serum levels of IL-12 in the experimental group were significantly increased at three month (P<0.05; Fig. 4 ).\n\n The content of TNF-α in the control group at one, three and six months post-operation was 79.55±7.64, 74.54±2.23 and 79.60±11.76 pg/ml, respectively, while that in the experimental group was 147.15±26.12, 144.39±29.45 and 101.59±16.19 pg/ml, respectively. Compared with those in the control group, the serum levels of TNF-α in the experimental group were significantly increased at one and three months (P<0.01; Fig. 5 ).\n\n The content of TGF-β1 in the control group at one, three and six months post-operation were 4,214.21±258.59, 4,894.47±327.32 and 3,608.41±387.11 pg/ml, respectively, while those in the experimental group were 4,789.72±633.27, 4,044.79±361.26 and 3,333.52±251.41 pg/ml, respectively. Compared with the control group, there was an increasing trend in TGF-β1 content at one month, which may have been a compensatory increase, followed by a significant decrease at three months (P<0.01; Fig. 6 ).\n\n Following investigation of post-operative healing in the two groups it was demonstrated that part of the cervical back muscle in the experimental group healed and exhibited scarring over time, especially at 6 months post-surgery (Fig. 7) . In the control group, the incision healed well and the cervical back muscle was well arranged under the subcutaneous tissue.\n\n The present study successfully established a rat model of cervical spondylosis by creating a non-equilibrium of dynamic Table I . Survival rate of animals in the present study.\n\n Experimental group Table II . Serum inflammatory cytokine content in rats (pg/ml). and static forces. X-ray analysis (unpublished data) of the cervical spine of experimental group rats revealed degenerative manifestations, including disappearance of the cervical physiological curvature, reduction of the intervertebral foramen in size and narrowing of the disc space. The animal model of cervical degeneration provided a reliable sample for future studies on the association between serum inflammatory cytokines and cervical degeneration.\n\n Cytokines are glycoproteins produced by a variety of cells and are secreted into the extracellular space to participate in the immune response and inflammatory regulation. As a research hot spot, IL-1β is thought to be the most important cytokine, with a strong pro-inflammatory activity by stimulating the production of multiple pro-inflammatory mediators such as cytokines, chemokines and matrix metalloproteinases (14) (15) (16) . In addition, IL-1β promotes oxidative stress and accelerates the degradation of extracellular matrix by inducing cell senescence apoptosis, thereby accelerating disc degeneration (17) . In the present study, the serum IL-1β content was elevated in parallel with the progression of cervical degeneration at one and three months, suggesting that IL-1β is an important inflammatory mediator with a pivotal role in cervical degeneration. Degeneration of the cervical vertebrae accompanied by a high level of local IL-1β and IL-1β mediated a strong inflammatory response, and local inflammation accelerates the oxidation of intervertebral disc cells and degradation of extracellular matrix, which facilitates disc degeneration.", "qa": [["10_2769203_2_1", "What are the potential effects of elevated levels of IL-1β in cervical degeneration?\n", "Elevated levels of IL-1β in cervical degeneration can lead to a strong inflammatory response, oxidative stress, and accelerated degradation of the extracellular matrix. This can further facilitate disc degeneration and contribute to the progression of cervical degeneration."], ["10_2769203_2_2", "How do cytokines, such as IL-1β, contribute to the immune response and inflammatory regulation?\n", "Cytokines, including IL-1β, are glycoproteins produced by various cells and are involved in the immune response and inflammatory regulation. IL-1β, in particular, has strong pro-inflammatory activity and stimulates the production of multiple pro-inflammatory mediators, such as cytokines, chemokines, and matrix metalloproteinases. It also promotes oxidative stress and accelerates the degradation of the extracellular matrix, leading to inflammation and tissue damage."], ["10_2769203_2_3", "What are the degenerative manifestations observed in the rat model of cervical spondylosis?\n", "In the rat model of cervical spondylosis, degenerative manifestations include the disappearance of the cervical physiological curvature, reduction in the size of the intervertebral foramen, and narrowing of the disc space. These changes indicate degeneration and structural abnormalities in the cervical vertebrae, which are characteristic of cervical spondylosis."]]}, {"passage_id": "11_22689089_2", "passage": "Next, the final humeral tray component is impacted, and the joint is reduced. The longitudinal sutures previously placed through the shaft are subsequently passed through the superior portion of the greater and lesser tuberosities. The transverse sutures are tied so as to compress the tuberosities against the humeral shaft and approximate them to each other. Next, the longitudinal sutures are tied to secure the final reconstruction. (Fig. 2a-d) The shoulder is passively abducted and rotated to ensure that the reconstruction is stable. Final wound closure is performed over drains if necessary.\n\n Patients are immobilized in a shoulder sling with an abduction pillow for a minimum of 6 weeks to facilitate union of the greater and lesser tuberosities. During this period, active distal range of motion (elbow, wrist, and hand) is encouraged, and gentle passive range of motion to 120°in the plane of the scapula is allowed. Gentle pendulum exercises are initiated to facilitate shoulder range of motion. If followup radiographs reveal adequate tuberosity healing with no evidence of migration, active range of motion is initiated at approximately 6 weeks postoperatively.\n\n \n\n Recent studies utilizing RTSA as primary treatment for complex proximal humerus fractures have provided early data to help guide surgical decision making. A study by [20] . These patients underwent acute management utilizing the Delta prosthesis (Depuy, Saint Priest, France) and were evaluated at a mean follow-up of 22 months (range, 6-58 months). The authors noted significant difficulty obtaining anatomic fixation of the tuberosities, since secure reconstruction was achieved only in 17 patients (41.5 %). While there was no effect of tuberosity healing on the overall Constant score, patients with tuberosity nonunion and malunion did demonstrate diminished external rotation. When evaluating function according to age, the authors found higher mean anterior elevation (104°) and external rotation (33°) in patients younger than 75 years. Mean anterior elevation and external rotation were 94°and 20°, respectively, in patients older than 75 years. The rate of scapular notching was 25 %, and the overall complication rate was 29.2 %, comprising intraoperative glenoid fracture (1), neuropraxia (5), acromion fracture (1), reflex sympathetic dystrophy (RSD) (3), deltoid dehiscence (1), and anterior dislocation (1) .\n\n A multicenter retrospective case series by Lenarz et al. reviewed outcomes in 30 patients (mean age, 77 years) at a mean follow-up of 23 months (range, 12-36 months) [24] . All patients were treated for three-and four-part proximal humerus fractures with a Tornier prosthesis (Edina, MN) at an average of 10 days (range, 1-30 days) following the initial injury. The mean postoperative ASES score was 78 (range, 36-98), and the mean postoperative VAS score was 1.1 (range, 0-5), thus demonstrating excellent pain relief. The authors found significant improvements in active forward flexion (mean, 139°; range, 90°-180°) and active external rotation (mean, 27°; range, 0°-45°). While the substantial reductions in pain are similar to the results of other studies, active range of motion was significantly better than in other reports. The authors did not correlate these findings with tuberosity status.\n\n A case series by Cazeneuve et al. provided mid-to longterm functional outcomes following use of the Grammont prosthesis in 36 elderly patients (mean age, 75 years) with acute three-or four-part proximal humerus fractures (26 fractures and 10 fracture dislocations) in the setting of osteoporotic bone diagnosed by pathology [25•] . At a mean follow-up of 6.6 years (range, 1-16 years), the authors noted a decline in the mean Constant score when compared with earlier mean follow-up at 6 years. With expanded follow-up, the average scores decreased from 58.5 to 53, and they noted increased evidence of scapular notching and radiographic loosening of the glenoid component (63 %). The overall complication rate was 19.4 %, comprising dislocation (4), RSD (2), and infection (1) .", "qa": [["11_22689089_2_1", "How is the final reconstruction of a complex proximal humerus fracture achieved using the described surgical technique?", "The final reconstruction of a complex proximal humerus fracture is achieved by impacting the final humeral tray component and reducing the joint. Longitudinal sutures previously placed through the shaft are passed through the superior portion of the greater and lesser tuberosities. Transverse sutures are then tied to compress the tuberosities against the humeral shaft and approximate them to each other. Finally, the longitudinal sutures are tied to secure the final reconstruction."], ["11_22689089_2_2", "What is the recommended postoperative immobilization and rehabilitation protocol for patients undergoing surgery for complex proximal humerus fractures?", "After surgery for complex proximal humerus fractures, patients are immobilized in a shoulder sling with an abduction pillow for a minimum of 6 weeks to facilitate union of the greater and lesser tuberosities. During this period, active distal range of motion (elbow, wrist, and hand) is encouraged, and gentle passive range of motion to 120° in the plane of the scapula is allowed. Gentle pendulum exercises are initiated to facilitate shoulder range of motion. If follow-up radiographs show adequate tuberosity healing with no evidence of migration, active range of motion is initiated at approximately 6 weeks postoperatively."], ["11_22689089_2_3", "What are some of the reported complications and outcomes associated with the use of different prostheses in the treatment of complex proximal humerus fractures?", "Different prostheses used in the treatment of complex proximal humerus fractures have been associated with various complications and outcomes. For example, a study using the Delta prosthesis reported a rate of scapular notching of 25% and an overall complication rate of 29.2%, including intraoperative glenoid fracture, neuropraxia, acromion fracture, reflex sympathetic dystrophy (RSD), deltoid dehiscence, and anterior dislocation. Another study using the Tornier prosthesis demonstrated excellent pain relief and significant improvements in active forward flexion and active external rotation. However, long-term follow-up with the Grammont prosthesis showed a decline in functional outcomes, increased evidence of scapular notching and radiographic loosening of the glenoid component, and an overall complication rate of 19.4%, including dislocation, RSD, and infection."]]}, {"passage_id": "56_56532569_14", "passage": "One of the most relevant groups in the VT spectrum are those secondary to myocardial ischemia and infarction. One of the probable mechanisms of this type of VT is the slow conduction due to altered gap junction expression and reduced velocity of the action potential. One of the proposed mechanisms for velocity is a more positive resting membrane potential in scar border myocytes, secondary to an inactivation of some of the sodium current carried by the Nav1.5 (SCN5A) channel. To correct these alterations, the transfer of a skeletal muscle sodium channel has been tested in a canine post-MI model, observing a significant reduction of induced VT (Lau et al., 2009) . MicroRNAs have also been explored as targets for the treatment of VT, in post-MI hearts miR-1 is up-regulated, with a subsequent inhibition of the expression of ion channels, when antagomirs are transferred, a decrease of the arrhythmic potential is observed (Yang et al., 2007) . An increasing trend observed in an ageing population is the increasing incidence of bradiarrhythmias. An abnormal generation of the electrical impulse in the atria (sinus node dysfunction) or its propagation to the ventricles (atrioventricular [AV] block) may result in the development of abnormally slow heart rate, and in most of the cases the only satisfactory option is the implantation of a definitive pacemaker. Pacemaker implantation lacks sufficient physiological feedback parameters to grant greater freedom to the recipient. Other disadvantages are the mechanical nature of the treatment and associated risks. The experimental approaches for bradi-arrhythmias are focused on altering the function of existing cardiomyocytes. The basis of the treatment of bradi-arrhythmias, has been focused on reducing the diastolic repolarization currents by inhibiting diastolic currents, the approach described suppresses the diastolic entrance of potassium by transferring a mutant inactive channel of Kir2.1, afterwards a new ventricular activity is observed (Miake et al., 2002) . Another alternative researched is the combination on gene and cell therapy, where mesenchymal stem cells were electroporated with plasmid DNA of HCN2, and latter injected into the anterior wall of dogs who had previously been subjected to ablation of the AV node; after 10 days spontaneous ventricular activity was observed (Plotnikov et al., 2007) . Thus as we have briefly exposed, gene therapy for arrhythmias is an exciting field which has shown encouraging and promising results, but it is also true that is probably one of the fields in CVD, that is most distanced form a translational setting. With he current pace of research it is certainly a field to keep a close watch on the next years.\n\n Myocardial revascularization either by coronary artery bypass graft surgery (CABG) or percutaneous transluminal coronary angioplasty (PTCA) has became the standard of care for ischemic heart disease; both techniques are highly successful and have significantly improved its prognosis. However both have significant long-term issues with their durability, in the case of CABG, it is due to the patency of graft used, while arterial grafts have an excellent long term patency, saphenous vein graft (SVG) are still widely used due to technical considerations. SVG are a useful and valid tool in CABG but their long term patency is impaired by what is known as vein graft disease (VGD), where a proliferation of smooth cells and endothelial cells lead to intimal hyperplasia, which gradually decreases the patent lumen of the graft. Conventional treatments can help to prevent VGD, but still constitutes a significant problem in surgically revascularized patients with coronary artery disease (Parang & Arora, 2009 ). Thus VGD is another entity which may be susceptible to be treated by gene therapy, one of the main advantages when using gene therapy in this disease is the possibility of delivering the therapy ex vivo, after the graft has been harvested. The pathogenesis of it, results from the graft's adaptation to high pressure and the loss of inhibition of the endothelial layer, there is a proliferation and migration to the intima of smooth muscle cells. These cells release cytokines and degrade the surrounding matrix, creating an inflammatory environment, highly atherogenic. In the hyperplasia of the intima the E2F transcription factors have been identified as key in initiating it. A decoy oligonucleotide for E2F has been designed and tested successfully in animal models, a phase 3 clinical trial was designed to test its efficacy in preventing vein graft failure, denominated as the PREVENT IV trial.", "qa": [["56_56532569_14_1", "What are some proposed mechanisms for the development of ventricular tachycardia (VT) secondary to myocardial ischemia and infarction?\n", "One proposed mechanism for VT in this context is the slow conduction due to altered gap junction expression and reduced velocity of the action potential. Another proposed mechanism is a more positive resting membrane potential in scar border myocytes, which is secondary to an inactivation of some of the sodium current carried by the Nav1.5 (SCN5A) channel."], ["56_56532569_14_2", "How have microRNAs been explored as potential targets for the treatment of VT in post-myocardial infarction hearts?\n", "In post-myocardial infarction hearts, miR-1 is up-regulated, leading to an inhibition of the expression of ion channels. When antagomirs (agents that inhibit microRNA activity) are transferred, a decrease in the arrhythmic potential is observed. This suggests that targeting microRNAs could be a potential treatment strategy for VT in this context."], ["56_56532569_14_3", "What are some experimental approaches for the treatment of bradiarrhythmias, and how do they aim to alter the function of existing cardiomyocytes?\n", "Experimental approaches for bradiarrhythmias focus on altering the function of existing cardiomyocytes. One approach involves inhibiting diastolic currents to reduce diastolic repolarization currents. This can be achieved by transferring a mutant inactive channel of Kir2.1, which suppresses the diastolic entrance of potassium and leads to the observation of new ventricular activity. Another approach involves combining gene and cell therapy, where mesenchymal stem cells are electroporated with plasmid DNA of HCN2 and then injected into the anterior wall of dogs who have undergone AV node ablation. This results in the observation of spontaneous ventricular activity after 10 days."]]}, {"passage_id": "88_13810539_0", "passage": "Tic douloureux is a disease known from antiquity. Until the introduction of carbamazepine' there was no satisfactory medical treatment for this benign yet cruel condition, which often occurs in frail elderly people. In drug-resistant cases the injection of chemicals into Meckel's cave or open operation still remain the procedures of choice. Recently, however, the technique of controlled thermocoagulation of the Gasserian ganglion and its posterior rootlets by a radiofrequency lesion has largely replaced all other surgical procedures in North America and some parts of Europe. This technique, however, has not been widely adopted in Britain. We report here our experience with this technique in 39 patients with trigeminal neuralgia.\n\n From January 1975 to August 1976 39 patients with trigeminal neuralgia were admitted for treatment using this technique. As expected the patients were predominantly female and elderly (table I) . Each patient had typical trigeminal neuralgia. Some had predisposing factors leading to the symptoms: three patients (aged 34, 48, and 49) had multiple sclerosis, one (aged 32) had a septum in the foramen anaesthesia.\n\n We have found the following anaesthetic regimen satisfactory. The patient was predmedicated with intramuscular atropine 0 2-0-3 mg one hour before operation. An intravenous infusion was set up at the beginning of the procedure. Droperidol 5 mg and fentanyl 0-05 mg were given intravenously to produce basal sedation; further increments of these were given later as required. Methohexitone 10-40 mg was administered intravenously before penetration of the foramen ovale and each episode of thermocoagulation; this small dose was adequate for producing unconsciousness and immobility. It is important to avoid airways obstruction or apnoea by restricting the dose of anaesthetic to a minimum. The blood pressure, pulse, and electrocardiogram were monitored; the respiratory rate was not allowed to fall below 15/minute, and a careful watch was maintained to ensure an adequate airway. For a typical procedure the following total doses were used: droperidol 5-10 mg, fentanyl 0-05-0 1 mg, methohexitone 150-300 mg. At the end of the operation naloxone 0 4 mg intravenously was sometimes given to ensure that there was no postoperative respiratory depression.\n\n The patient was placed supine on an operating table. Local anaesthetic (procaine 1 o) was infiltrated at the proposed site of entry of the electrode, 21-3 cm lateral to the corner of the mouth. The Regional Neurological Centre, Newcastle General Hospital, Newcastle upon Tyne NE4 6BE R P SENGUPTA, MB, FRCS, senior registrar in neurosurgery electrode was then advanced towards the foramen ovale using Hertel's approach, a dose of methohexitone being given before penetration of the foramen, as this is normally painful. The position of the electrode tip was checked on lateral and submento-occipital views of plain skull radiographs; when difficulty was encountered in locating the foramen ovale these views were of considerable help in adjusting the electrode's path.\n\n An indifferent electrode was placed in the scalp and, with the patient conscious, a low voltage current was passed through the exploring electrode to determine the exact location of its tip within the trigeminal rootlets. Its position was changed if necessary. The patient felt a variable sensation in the distribution of the root or roots thus stimulated A response was usually obtained with a stimulation of 0 2-0 4 volts; failure to achieve this indicated that the electrode tip needed adjustment. When its tip was finally positioned a thermister was inserted through the electrode and a radiofrequency source attached.\n\n Under a short methohexitone anaesthetic the electrode tip was heated to 60'C for two minutes. The patient was then allowed to waken, and sensation to pin-prick was tested in the appropriate dermatome. Further lesions were made at higher temperatures until analgesia was obtained in the required territory, taking care to preserve the corneal reflex during each period of thermocoagulation. For effective pain relief it was essential to obtain analgesia of the trigger area. All medication was stopped, and the patient could go home the next day.\n\n As we started performing this technique in January 1975, we have followed up patients for only 2 to 20 months, and this should be taken into account when considering the success rate in this series. One elderly woman with first-division pain was treated by this technique in the National Hospital for Nervous Diseases, London, in collaboration with Professor V Logue.", "qa": [["88_13810539_0_1", "What is the current surgical procedure of choice for drug-resistant cases of tic douloureux in North America and some parts of Europe?\n", "The current surgical procedure of choice for drug-resistant cases of tic douloureux in North America and some parts of Europe is the technique of controlled thermocoagulation of the Gasserian ganglion and its posterior rootlets by a radiofrequency lesion."], ["88_13810539_0_2", "What are the typical characteristics of patients with trigeminal neuralgia who undergo treatment using the controlled thermocoagulation technique?\n", "Patients with trigeminal neuralgia who undergo treatment using the controlled thermocoagulation technique are predominantly female and elderly. Some patients may also have predisposing factors leading to the symptoms, such as multiple sclerosis or a septum in the foramen."], ["88_13810539_0_3", "What is the anaesthetic regimen used during the controlled thermocoagulation procedure for trigeminal neuralgia?\n", "The anaesthetic regimen used during the controlled thermocoagulation procedure for trigeminal neuralgia includes premedication with intramuscular atropine, intravenous infusion of droperidol and fentanyl for basal sedation, and administration of methohexitone before penetration of the foramen ovale and each episode of thermocoagulation. Close monitoring of vital signs and respiratory rate is maintained throughout the procedure."]]}, {"passage_id": "50_52254865_1", "passage": "We subsequently summarize confirmed targets of miR-17-92 in lung cancer by luciferase reporter assay in Table 1 .\n\n \n\n MiR-17-5p, the most prominent member in miR-17-92 cluster, is an essential regulator of fundamental cellular processes like proliferation, cell cycle, apoptosis, and autophagy, whose deficiency is lethal in the mouse. Large-scale miRNome analysis identifies miR-17-5p as an oncogene in tumors [40] . Moreover, serum miR-17-5p levels are inversely related to the survival of patients with lung cancer, that is, high levels correlated with shorter survival times [41] . In addition, inhibition of miR-17-5p by antisense oligonucleotides (ONs) can induce apoptosis selectively overexpressing miR-17-92 in lung cancer cells, suggesting the possibility of targeting an 'oncomiR addiction' to expression of these miRNAs in a subset of lung cancers. MiR-17-5p might also serve as a therapeutic target in lung cancer [42] . On the contrary, miR-17-5p is downregulated in NSCLC [43] . Moreover, downregulation of miR-17-5p upregulated BECN1, which resulted in apoptosis resistance of cancer cells via the treatment of paclitaxel [44] . In order to justify miR-17-5p can act as a tumor suppressor, a study proved that downregulation of miR-17-5p resulted in high expression of cyclin-dependent kinase inhibitor 1A (CDKN1A) and RAD21 cohesin complex component (RAD21) in cisplatin resistance of NSCLC [45] . In this case, miR-17-5p acts as a tumor suppressor.\n\n Above all, miR-17-5p not only can act as an oncomiR, but also might also act as a tumor suppressor in lung cancer. The final effect of miR-17-5p seems to be highly context-dependent.\n\n MiR-18a, as an oncogene, promotes the tumorigenesis and tumor angiogenesis [46, 47] . Besides, miR-18a promotes pathological angiogenesis by increasing VEGFA expression in hepatocellular carcinoma (HCC) [48] . In addition, some evidences have demonstrated that miR-18a promotes cell proliferation via stimulating CCND1 in oesophageal squamous cell carcinoma cells [49] .\n\n Previous study has already shown that upregulated miR-18a has a shorter survival in NSCLC patients [28] . In recent clinical studies, overexpression miR-18a is negatively associated with the clinical response of NSCLC via activating the serine/threonine-protein kinase 4 (STK4) pathway. Besides, miR-18a is also relevant to clinical tumor node metastasis (TNM) stage, tumor differentiation and regional lymph node metastasis (P < 0.005) [50] . Last but not least, our experimental data reveal miR-18a-5p can promote NSCLC by directly targeting IRF2 [3] . Further experiments indicated that IRF2 can promote cell apoptosis, inhibit cell proliferation and migration. Moreover, miR-18a-5p can active autophagy in NSCLC. Collectively, these results indicate that miR-18a-5p cannot only promote NSCLC via suppressing IRF2, but dysregulated miR-18a expression mediate oncogenes to affect tumorigenesis. It may be a convincing biomarker for the early detection of lung cancer [3] .\n\n The miR-19 family (miR-19a and miR-19b) are key oncogenic components of the miR-17-92 cluster. MiR-19 family are associated with poor prognosis of NSCLC patients and other carcinoma [51] [52] [53] [54] . Subsequently, a finding suggests that miR-19 triggered epithelial-mesenchymal transition (EMT) in lung cancer [55] . What's more, the overexpression of serum miR-19 family are considered as independent prognostic factors for NSCLC patients [53] . MiR-19b enhances the proliferation of NSCLC cells by the epidermal growth factor receptor (EGFR) signaling pathway [29] .", "qa": [["50_52254865_1_1", "How does miR-17-5p function in lung cancer?\n", "MiR-17-5p, a member of the miR-17-92 cluster, plays a crucial role in regulating cellular processes like proliferation, cell cycle, apoptosis, and autophagy. It acts as an oncogene in tumors and its high levels in serum are associated with shorter survival times in lung cancer patients. Inhibition of miR-17-5p can induce apoptosis in lung cancer cells that overexpress miR-17-92, suggesting it as a potential therapeutic target. However, miR-17-5p is also downregulated in non-small cell lung cancer (NSCLC) and its downregulation leads to apoptosis resistance and cisplatin resistance in NSCLC cells. Therefore, the function of miR-17-5p in lung cancer seems to be highly context-dependent."], ["50_52254865_1_2", "What is the role of miR-18a in lung cancer?\n", "MiR-18a acts as an oncogene in lung cancer and promotes tumorigenesis, tumor angiogenesis, and cell proliferation. It increases the expression of VEGFA, CCND1, and stimulates the serine/threonine-protein kinase 4 (STK4) pathway. Upregulated miR-18a is associated with shorter survival in NSCLC patients and is negatively correlated with the clinical response to treatment. It directly targets IRF2, which promotes cell apoptosis and inhibits cell proliferation and migration. MiR-18a-5p can also activate autophagy in NSCLC. Dysregulated miR-18a expression may serve as a biomarker for the early detection of lung cancer."], ["50_52254865_1_3", "What is the significance of the miR-19 family in lung cancer?\n", "The miR-19 family, consisting of miR-19a and miR-19b, is a key oncogenic component of the miR-17-92 cluster. It is associated with poor prognosis in NSCLC patients and other carcinomas. MiR-19 triggers epithelial-mesenchymal transition (EMT) in lung cancer, which is a critical step in tumor progression. Overexpression of the miR-19 family in serum is considered an independent prognostic factor for NSCLC patients. MiR-19b enhances the proliferation of NSCLC cells through the epidermal growth factor receptor (EGFR) signaling pathway."]]}]