[{"passage_id": "68_406582_8", "passage": "70 In contrast, SNI potentiates the synaptic transmission between parabrachial nucleus-central nucleus of amygdala 71 and PFC, 69 leading to memory deficit and depressive behaviors. It has been proposed that the reduced excitatory synaptic transmission in both hippocampus-and PFC-NAcc pathways, leading to a dysfunction of corticomesolimbic reward circuitry that underlies many of the symptoms of depression. 72 Consistently, optogenetic activation of the PFC-NAcc pathway inhibits neuropathic pain and the affective symptoms produced by SNI. 73 Several lines of evidence show that proinflammatory cytokines, including IL-1b and TNFa, regulate synaptic strength also in a region-dependent manner. Both IL-1b 74 and TNF-a 75 are necessary for induction of LTP at C-fiber synapses in SDH. 76, 77 While the cytokines at pathological concentration inhibit LTP in hippocampus [78] [79] [80] and in frontal cortex. 70 Taken together, peripheral nerve injury and the resultant upregulation of IL-1b may lead to the neuropathic pain, memory deficit, and depression-like behavior via the region-dependent changes in synaptic strength. As neuropathic pain was dissociated with STMD and depression-like behavior in SNI and IL-1b injected rats, we proposed that the changes of synaptic connections in different regions may be variable in a given animals. Further studies are needed for elucidate the mechanisms underlying region-dependent regulation of synaptic strength induced by proinflammatory cytokines.\n\n The upregulation of IL-1b is a common cause for chronic pain, memory deficits, and depressive behavior in neuropathic conditions. Hence, IL-1b may be a target for prevention of neuropathic pain and the accompanied cognitive and emotional disorders.\n\n Authors' Contributions WSG, LJW, LJZ, and XGL conceived of the project, designed the experiments. WSG, XW, CLM, and LJZ carried out all experiments. WSG, XW, and MM analyzed the data and prepared the figures. LJZ and XGL supervised the overall experiment. MM, LJW, LJZ, and XGL revised the manuscript. All authors read and approved the final manuscript.\n\n The author(s) declared no potential conflicts of interest with respect to the research, authorship, and/or publication of this article.\n\n The author(s) disclosed receipt of the following financial support for the research, authorship, and/or publication of this article: This work was supported by grants from the National Natural Science Foundation of China (U1201223 and 8137119), Guangdong Province University Outstanding Young Teachers' Training Program (S2013010011889), and from Natural Science Foundation of Guangdong Province, China (Yq2013008).", "qa": [["68_406582_8_1", "How does the upregulation of IL-1b contribute to chronic pain, memory deficits, and depressive behavior in neuropathic conditions?\n", "The upregulation of IL-1b, a proinflammatory cytokine, has been found to be a common cause for chronic pain, memory deficits, and depressive behavior in neuropathic conditions. It is believed that the increased levels of IL-1b lead to changes in synaptic strength in different regions of the brain, such as the hippocampus and frontal cortex, which are involved in the regulation of pain, memory, and mood. These changes in synaptic connections may contribute to the development of neuropathic pain and the accompanying cognitive and emotional disorders."], ["68_406582_8_2", "What is the role of the PFC-NAcc pathway in inhibiting neuropathic pain and affective symptoms?\n", "The PFC-NAcc pathway, which connects the prefrontal cortex (PFC) and the nucleus accumbens (NAcc), has been found to play a role in inhibiting neuropathic pain and affective symptoms. Optogenetic activation of this pathway has been shown to reduce neuropathic pain and the associated emotional symptoms in animal models. This suggests that the PFC-NAcc pathway may be a potential target for the treatment of neuropathic pain and the accompanying affective disorders."], ["68_406582_8_3", "How do proinflammatory cytokines, such as IL-1b and TNF-a, regulate synaptic strength in a region-dependent manner?\n", "Proinflammatory cytokines, including IL-1b and TNF-a, have been found to regulate synaptic strength in a region-dependent manner. For example, IL-1b and TNF-a have been shown to be necessary for the induction of long-term potentiation (LTP) at C-fiber synapses in the spinal dorsal horn (SDH). However, at pathological concentrations, these cytokines can inhibit LTP in the hippocampus and frontal cortex. This suggests that the effects of proinflammatory cytokines on synaptic strength can vary depending on the specific brain region. Further research is needed to fully understand the mechanisms underlying this region-dependent regulation of synaptic strength by proinflammatory cytokines."]]}, {"passage_id": "67_6965586_2", "passage": "1663.51 ±326.83 pg/ml, respectively, P <0.001) and CD (2146.91 ±470.39 pg/ml vs. 1674.55\n\n The Mann-Whitney U test was then used where applicable. Associations between the variables with normal distribution were assessed using the Pearson correlation coefficient, while those between the variables without normal distribution were assessed using the Spearman's rank correlation coefficient. All statistical analyses were conducted using the Statistica 8.0 software (StatSoft Inc., Tulsa, Oklahoma, United States). A P value less than 0.05 was considered statistically significant.\n\n results The study was conducted on 105 patients with IBDs: 50 subjects with CD and 55 with UC, and in controls. The characterisitics of the groups are presented in tAble 1.\n\n Patients with CD were characterized by a lower mean age compared with those with UC (P = 0.008) and controls (P = 0.03). No significant age difference was observed between patients with UC and controls.\n\n In the majority of patients with CD (66%), disease-associated lesions were located both in the small intestine and in the colon. Such complications as enterocutaneous and enteroenteric fistulas and abscesses were present in 62% of patients with exacerbated CD, while subjects in remission showed no active fistulas or abscesses. The majority of patients (60%) did not undergo any CD-associated surgical procedures. In 52% of patients with UC, disease-associated lesions extended to the splenic flexure (L1), while in 35% of the patients, the lesions involved the colon, Abbreviations: BMI -body mass index, CD -Crohn's disease, CRP -C-reactive protein, SD -standard deviation, sTNFR1 and sTNFR2 -soluble tumor necrosis factor membrane receptors 1 and 2, TNF-α -tumor necrosis factor-α, UC -ulcerative colitis, WBC -white blood cells dIscussIon To our knowledge, there is a limited number of studies on the correlations of TNF-α with sTNFR1 and sTNFR2. A positive correlation between serum concentrations of those markers was reported in patients with impaired glucose tolerance and diabetes, 25,26 but we have not found any data concerning correlations between those markers in IBDs.\n\n In the present study, sTNFR1 and sTNFR2 levels were higher in patients with CD and UC compared with controls. TNF-α levels were also higher in patients with CD and UC, but a significant difference was observed only between patients with CD and controls.\n\n Other investigators also demonstrated the higher values of sTNFR1 and sTNFR2 in patients with CD and UC compared with controls.\n\n Hadziselimovic et al. 10 showed a correlation between urinary sTNFR1 and sTNFR2 concentrations and the activity of CD and UC as well as therapeutic effects in these diseases. 10 Higher urinary sTNFR1/2 levels were observed in patients with active CD and UC compared with subjects in remission, which was correlated with the CDAI and CAI. the levels of sTNFR1 and sTNFR2 were higher in patients with active CD compared with those with nonactive disease and controls. However, in patients in remission, sTNFR1 and sTNFR2 levels were comparable to those in controls. Similar results were reported by Spoettl et al. 9 and Hudson et al. 10 In contrast, Noguchi et al. 27 performed ±319.35 pg/ml, respectively, P <0.001) compared with the subgroups in remission. There were no differences in TNF-α, sTNFR1, and sTNFR2 levels depending on disease location and duration¸ smoking status, development of exacerbated or recurrent disease in the follow-up period, and the type of therapy either in CD or UC.\n\n Positive correlations were demonstrated between disease activity, expressed by the CDAI and CAI scores, and sTNFR1 and sTNFR2. The correlation coefficients for both receptors were higher in UC compared with CD. For TNF-α, a positive correlation with disease activity was noted only in CD (tAbles 3-5, FIGure) .\n\n We also assessed correlations between routine inflammatory markers and disease activity. In the CD group, we found statistically significant correlations with platelet count (r = 0.45), CRP (r = 0.69) and fibrinogen (r = 0.44).", "qa": [["67_6965586_2_1", "What are the potential complications associated with Crohn's disease?\n", "In the majority of patients with Crohn's disease (CD), complications such as enterocutaneous and enteroenteric fistulas and abscesses can occur. These complications were present in 62% of patients with exacerbated CD, while subjects in remission showed no active fistulas or abscesses."], ["67_6965586_2_2", "Are there any correlations between TNF-α and soluble tumor necrosis factor membrane receptors 1 and 2 (sTNFR1 and sTNFR2) in inflammatory bowel diseases (IBDs)?\n", "There is limited data on the correlations between TNF-α and sTNFR1 and sTNFR2 in IBDs. However, in the present study, sTNFR1 and sTNFR2 levels were found to be higher in patients with CD and ulcerative colitis (UC) compared to controls. TNF-α levels were also higher in patients with CD and UC, but a significant difference was observed only between patients with CD and controls."], ["67_6965586_2_3", "What routine inflammatory markers are correlated with disease activity in patients with CD?\n", "In patients with CD, statistically significant correlations were found between disease activity and platelet count, C-reactive protein (CRP), and fibrinogen levels. These markers showed positive correlations with disease activity, indicating their potential as indicators of disease severity."]]}, {"passage_id": "74_5985777_1", "passage": "As an induction agent, it produces a profound depletion of lymphocytes and is associated with more frequent and severe adverse effects, such as neutropenia, thrombocytopenia, thyroid disease, autoimmune hemolytic anemia and other autoimmune diseases [16] [17] [18] . It is hoped that alemtuzumab induction could permit patients to be maintained on unconventional strategy with less intensive immunosuppression, such as tacrolimus monotherapy [19] , steroid-free [20] , steroid and calcineurin inhibitor (CNI) free regimen [21] .\n\n Rituximab is a chimeric monoclonal Ab against CD20, which is expressed on the majority of B cells. It was first approved in 1997 for refractory B cell lymphomas and it is increasingly applied for autoimmune diseases. In the realm of kidney transplant, rituximab has been used in combination with plasmapheresis and IVIG to treat antibody-mediated rejection (AMR), and to desensitize patients with preformed antibodies for ABO-and/or HLAincompatible kidney transplant [22, 23] .\n\n Induction Therapy\n\n Antibody selection should be guided by a comprehensive assessment of immunologic risk, patient comorbidities, financial burden, and the maintenance immunosuppressive regimen. Clinical trials comparing different antibody induction in various patient populations and with different maintenance immunosuppression are recently reviewed by the author [2] . The published data remain in line with the 2009 KDIGO guideline [24] . Lymphocytedepleting antibody is recommended for those with high immunologic risk as outlined in the 2009 KDIGO clinical practice guidelines (sensitized patient, presence of donor specific antibody, ABO incompatibility, high HLA mismatches, DGF, cold ischemia time >24 hours, African-American ethnicity, younger recipient age, older donor age), though it increases the risk of infection and malignancy [24] . For low or moderate risk patients, IL-2R Ab induction reduces the incidence of acute rejection and graft loss without much adverse effects, making its balance favorable in these patients [25] [26] [27] . IL-2R Ab induction should also be used in the high risk patients with other comorbidities (history of malignancy, viral infection with HIV, HBV or HCV, hematological disorder of leucopenia or thrombocytopenia and elderly) that may preclude usage of lymphocyte-depleting antibody safely [28] [29] [30] . Many patients with very low risk (nonsensitized, Caucasian, Asian, well HLA matched, living related donor transplant) may be induced with intrave-nous steroids without using any antibody, as long as combined potent immunosuppressives are kept as maintenance. In these patients, benefits with antibody induction may be too small to outweigh its adverse effects and the financial cost [2, 24, 31] . Clinical comparison trials have not demonstrated any graft or patient survival benefit of using T-cell depleting Ab induction in patients with low immunological risk [2, 24] . Rituximab induction is useful in desensitization protocols for ABO and/or HLA incompatible transplants. Alemtuzumab induction might be more successful for adopting less intensive maintenance protocols. However, the long-term safety and efficacy of unconventional strategy remain to be determined.\n\n \n\n Glucocorticoids have been used for preventing and treating graft rejection since the early 1960s. They have multiple actions. In addition to the nonspecific anti-inflamematory actions, glucocorticoids have critical immunosuppressive effect by blocking T-cell and antigen-presenting cell (APC) derived cytokine expression. Glucocorticoids bind to cytoplasmic receptor to form a complex, which translocates into the nucleus and binds to glucocorticoid response elements (GRE) in the promoter regions of cytokine genes. Glucocorticoids also inhibit the translocation of transcription factor AP-1 and NF-κB into the nucleus. Therefore, production of several cytokines (IL-1, 2, 3, 6, TNF-α, gamma-interferon) are inhibited [32, 33] . Large dose of glucocorticoids can be given in the perioperative period as induction therapy (methylprednisolone 250 to 500 mg IV), which is usually followed by oral prednisone 30 to 60 mg/day. The dose is tapered over 1 to 3 months to a typical maintenance dose of 5 to 10 mg/day.", "qa": [["74_5985777_1_1", "How do different types of antibody induction therapies in kidney transplant patients vary based on immunologic risk factors and comorbidities?\n", "The selection of antibody induction therapies in kidney transplant patients is influenced by factors such as immunologic risk, patient comorbidities, financial considerations, and the planned maintenance immunosuppressive regimen. High-risk patients, as defined by criteria like sensitization, donor-specific antibodies, ABO incompatibility, and others, are recommended lymphocyte-depleting antibodies despite the increased risk of infections and malignancies. In contrast, low or moderate-risk patients may benefit from IL-2R antibody induction due to reduced rejection rates and graft loss without significant adverse effects. Patients with very low risk profiles, such as nonsensitized individuals with well-matched donors, may not require antibody induction and can be managed with intravenous steroids alongside potent maintenance immunosuppressives."], ["74_5985777_1_2", "What are the mechanisms of action of glucocorticoids in preventing graft rejection in kidney transplant patients?\n", "Glucocorticoids have been utilized for graft rejection prevention and treatment since the 1960s due to their diverse actions. Apart from their general anti-inflammatory properties, glucocorticoids exert critical immunosuppressive effects by inhibiting T-cell and antigen-presenting cell (APC) derived cytokine expression. Upon binding to cytoplasmic receptors, glucocorticoids form complexes that translocate into the nucleus and bind to glucocorticoid response elements (GRE) in cytokine gene promoters. Additionally, glucocorticoids impede the nuclear translocation of transcription factors like AP-1 and NF-κB, leading to the inhibition of cytokine production, including IL-1, IL-2, IL-6, TNF-α, and gamma-interferon. In kidney transplant settings, glucocorticoids are typically administered in high doses perioperatively as induction therapy, followed by a gradual tapering to a maintenance dose over several months."], ["74_5985777_1_3", "How do rituximab and alemtuzumab differ in their mechanisms of action and clinical applications in kidney transplant patients?\n", "Rituximab is a chimeric monoclonal antibody targeting CD20 on B cells, initially approved for refractory B cell lymphomas and increasingly used in autoimmune diseases. In kidney transplant, rituximab is employed in combination with plasmapheresis and IVIG for treating antibody-mediated rejection and desensitizing patients with preformed antibodies for ABO and/or HLA incompatible transplants. On the other hand, alemtuzumab acts as a lymphocyte-depleting induction agent associated with severe adverse effects like neutropenia, thrombocytopenia, and autoimmune diseases. The use of alemtuzumab induction in kidney transplant aims to enable less intensive immunosuppression strategies, such as tacrolimus monotherapy or steroid-free regimens, though the long-term safety and efficacy of such approaches remain to be fully understood."]]}, {"passage_id": "2_46447229_3", "passage": "To this effect hepcidin has been seen to bind, internalize and inactivate ferroportin 1 at duodenal mature enterocytes (51) . Intestinal iron absorption is thus blocked (Fig. 3) . Whatever the mechanism of action of hepcidin, its absence favors intestinal iron absorption and the release of iron stored in the reticuloendothelial system (RES). This is seen in all situations where this hepatic hormone is low (iron-deficient diet, bleeding, hypoxia, types I, II, III hemochromatosis, etc). On the contrary, increased hepcidin (inflammation, infection, exogenic iron overload, liver adenomatosis, etc.) (52) results in decreased intestinal iron absorption and iron retention in RES cells. During inflammation and infection hepatic hepcidin synthesis increases (52) , which translates into decreased intestinal iron absorption (53, 54) , iron retention within macrophages (55) , and anemia (45, 53, 56) .\n\n A number of mutations in the HAMP gene have been found in some patients with JH (57, 58) . A change G→A in the sequence +14 at the 5'-untranslated end (5'-UTR) has been reported in a Portuguese family, which creates a new AUG sequence that inhibits the translation of normal hepcidin mRNA, and probably results in the formation of a new, abnormal, unstable and degradable peptide (59) . Other mutations reported include R56X, which creates a \"stop codon\", the deletion of guanine 93, 175G→C (R59G), which precludes prohepcidin activation into hepcidin by convertases (60) , particularly by furin, and 212G→A (G71D), which alters this peptide's structure and function (61) .\n\n In most patients with JH the disorder is linked to chromosome 1q (57) , but the gene involved has remained unknown until very recently. In 2004, Papanikolaou et al. (62) published the results of a thorough study of chromosome 1q, where they unveiled a locus of previously un- Hepcidin is a peptide expressed by gene HAMP in liver cells in response to infection and iron overload. Hemojuvelin, protein HFE, and transferrin receptor 2 (TfR2) also contribute to increase hepcidin production. This slows the passage of iron through enterocytes (intestinal absorption) and the release of iron from macrophages. In these cells iron stems from the degradation of phagocyted old red blood cells. Hepcidin has been suggested to exert these effects by internalizing ferroportin 1 (FP-1) within cells.\n\n known function, LOC148738, which was associated with JH. The gene involved was initially designated HFE2, and more recently HJV. In this gene, which was made up of four exons separated by three introns, they found numerous mutations, and one of them, G320V, was present in all patients of Greek, Canadian, and French descent with JH (62) (62) . The mechanism of action of hemojuvelin is unknown, but seems to be closely linked to that of hepcidin. It is known not to be a hepcidin receptor (62) , as it is not expressed in organs where hepcidin acts (intestine, spleen) (62) . When mutations exist in the HJV gene, urine hepcidin decreases (62) . In JH urine hepcidin is deeply reduced despite the fact that body iron is strongly elevated. Hemojuvelin is therefore thought to be a hepcidin-modulating protein, so that the former's decreased levels or inactivity results in the latter's reduced presence. Such decreases would be responsible for the increased intestinal iron absorption and iron overload found in patients with JH (62).\n\n Since Most of them were located in exons 3 and 4, particularly within the molecular region corresponding to the von Willebrand-like domain (66) , and many were determinant of transcription termination. These mutations included a deletion of 13 base-pairs (CGGGGCCCCGCCC), which may be expected to result in a nil phenotype. They found two mutations in another patient -220delG, which creates a transcription end signal at 113, and 806-807insA, which leads to molecule truncation at position 331 and the formation of a 310-aminoacid molecule.", "qa": [["2_46447229_3_1", "What is the role of hepcidin in iron absorption and retention?\n", "Hepcidin is a peptide expressed by the HAMP gene in liver cells in response to infection and iron overload. It binds to and inactivates ferroportin 1, a protein involved in the transport of iron. This blocks intestinal iron absorption and promotes the retention of iron in macrophages. In situations where hepcidin levels are low, such as iron-deficient diet or certain types of hemochromatosis, intestinal iron absorption is increased. Conversely, increased hepcidin levels, such as during inflammation or exogenic iron overload, result in decreased intestinal iron absorption and iron retention in macrophages."], ["2_46447229_3_2", "What are some mutations in the HAMP gene associated with Juvenile Hemochromatosis (JH)?\n", "Several mutations in the HAMP gene have been found in patients with JH. These include a change in the sequence +14 at the 5'-untranslated end (5'-UTR), which creates a new AUG sequence that inhibits the translation of normal hepcidin mRNA. Other mutations reported include R56X, which creates a \"stop codon\", the deletion of guanine 93, 175G→C (R59G), which precludes prohepcidin activation into hepcidin, and 212G→A (G71D), which alters the structure and function of the peptide. These mutations can lead to decreased levels or inactivity of hepcidin, resulting in increased intestinal iron absorption and iron overload in patients with JH."], ["2_46447229_3_3", "What is the role of hemojuvelin in the regulation of hepcidin?\n", "Hemojuvelin is a protein that contributes to the increase in hepcidin production. It is closely linked to the mechanism of action of hepcidin but is not a hepcidin receptor. When mutations exist in the HJV gene, urine hepcidin decreases. Hemojuvelin is thought to be a hepcidin-modulating protein, and its decreased levels or inactivity result in reduced hepcidin presence. This decrease in hepcidin levels is responsible for the increased intestinal iron absorption and iron overload found in patients with Juvenile Hemochromatosis (JH)."]]}, {"passage_id": "0_1332430_2", "passage": "[3] [4] [5] Currently, substantiated indications for iNO include the treatment of hypoxic respiratory failure of the newborn (PPHN), 6 -9 and the assessment of pulmonary vascular reactivity in patients with pulmonary hypertension. 10 To date, the U.S. Food and Drug Administration has approved nitric oxide only for the treatment of term and near-term (more than 34 weeks of gestational age) neonates with hypoxic respiratory failure associated with pulmonary hypertension. Inhaled NO clearly is effective for this indication and reduces the severity of subsequent lung disease and the necessity for extracorporeal membrane oxygenation in these infants. Off-label clinical use is widespread, and includes using inhaled NO to treat acute respiratory distress syndrome (ARDS); complications of lung and cardiac transplantation; pulmonary hypertension associated with congenital and acquired heart disease, as well as chronic pulmonary diseases; and to produce desirable direct effects on blood elements, specifically during the treatment of acute chest syndrome in sickle cell disease. 11 Lowson describes several alternatives to inhaled NO, and focuses his review on inhaled prostacyclin (PGI 2 ). Why do we need additional drugs if we have nitric oxide? Expense is only one criterion for drug selection. Efficacy, safety, availability, and ease-of-use are other important considerations.\n\n Efficacy of inhaled NO for its off-label uses has been difficult to demonstrate. Placebo-controlled trials of iNO to treat ARDS have been disappointing, demonstrating only transient improvements in oxygenation and no effect on outcome. 12, 13 While in many patients inhaled NO provides selective pulmonary vasodilation, large multicenter trials examining the effect of inhaled NO therapy on clinical course and outcome of patients with diverse causes of pulmonary hypertension have not been performed.\n\n Physiologically, it seems reasonable that a selective pulmonary vasodilator might be effective in treating ARDS. Reduced pulmonary capillary pressure should decrease the extent of pulmonary edema; should improve lung compliance; and might speed resolution of lung injury. Improved oxygenation should permit a reduction of the inspired oxygen concentration and airway pressure. But these effects may be insufficient to alter outcome. Usually, pulmonary artery pressure is only modestly elevated in ARDS. Even in severe cases, the mean pulmonary artery pressure is usually about 30 mmHg. 14 This degree of pulmonary hypertension is well tolerated, and few patients with ARDS die of their pulmonary hypertension. Rather, the survival of patients with ARDS appears to depend more on the occurrence of sepsis and multiple organ failure than on blood gas tensions or pulmonary artery pressure. [15] [16] [17] This Editorial View accompanies the following article: Lowson SM: Inhaled alternatives to nitric oxide. ANESTHESIOLOGY 2002; 96:1504 -13.\n\n The effect of iNO varies among patients. Approximately one-third of patients fail to demonstrate improved oxygenation or decreased pulmonary artery pressure. 12, 18 The cause of hyporesponsiveness remains under investigation. We cannot predict which patients may benefit and why pulmonary vasodilation does not occur in others.\n\n Consequently, the search for ways of improving the efficacy of iNO and designing effective alternative therapies continues. Combinations of therapies have been developed that aim to improve the matching of ventilation-to-perfusion or increase the biologic activity of inhaled NO. Alternative therapies have been suggested that may provide equivalent pulmonary vasodilation. While such therapies are attractive, whether they will affect clinical outcome is unknown.\n\n Ventilatory techniques that increase alveolar recruitment, such as the use of high-frequency oscillation in neonates, 7 or prone positioning of ARDS patients, 19 may improve the response to inhaled NO. Recruiting lung volume, by adding PEEP 20 or by the use of partial liquid ventilation with perfluorocarbons, 21 has been used to augment the response to iNO. The coadministration of vasoconstrictors, such as almitrine and norepinephrine, may enhance pulmonary vasoconstriction and accentuate the improvement in PaO 2 observed during inhaled NO therapy, presumably by improving the matching of ventilation to perfusion. 22, 23 Inhibition of the phosphodiesterase (PDE) enzymes that hydrolyze cGMP can also increase the efficacy and duration of action of iNO. 24, 25 Even if efficacy were improved, however, iNO therapy still has several drawbacks. It is expensive, cumbersome devices are necessary to administer the drug safely, and continuous administration is required. Especially for chronic treatment of pulmonary hypertension, therapies that are inexpensive, available in convenient forms (such as a tablet or simple multidose inhaler), and allow for intermittent dosing would be advantageous.\n\n Does inhaled prostacyclin fulfill these goals?", "qa": [["0_1332430_2_1", "What are some off-label uses of inhaled nitric oxide (iNO) in clinical practice?\n", "Off-label uses of iNO include treating acute respiratory distress syndrome (ARDS), complications of lung and cardiac transplantation, pulmonary hypertension associated with congenital and acquired heart disease, chronic pulmonary diseases, and acute chest syndrome in sickle cell disease."], ["0_1332430_2_2", "What are some factors that contribute to the difficulty in demonstrating the efficacy of iNO for its off-label uses?\n", "Placebo-controlled trials of iNO for off-label uses have been disappointing, showing only transient improvements in oxygenation and no effect on outcome. Additionally, large multicenter trials examining the effect of iNO therapy on clinical course and outcome of patients with diverse causes of pulmonary hypertension have not been performed."], ["0_1332430_2_3", "What are some alternative therapies or techniques that have been suggested to improve the efficacy of iNO?\n", "Some alternative therapies or techniques that have been suggested to improve the efficacy of iNO include ventilatory techniques that increase alveolar recruitment, such as high-frequency oscillation in neonates or prone positioning of ARDS patients, recruiting lung volume by adding positive end-expiratory pressure (PEEP) or using partial liquid ventilation with perfluorocarbons, coadministration of vasoconstrictors to improve the matching of ventilation to perfusion, and inhibition of phosphodiesterase (PDE) enzymes to increase the efficacy and duration of action of iNO."]]}, {"passage_id": "67_18512669_2", "passage": "These three patients underwent chemotherapy with multiple drugs including vincrine, ifosfamide, etoposide, teniposide, cyclophosphamide, epirubicin, adriamycin, cisplatin, carboplatin, irinotecan, and gemcitabine. Patients undergoing this firstline multidrug chemotherapy had an RR of 33%, and those with relapse had an RR of 67%. The median survival time of these patients was 38 months.\n\n These patients were followed up for a median of 96 months. At the end of follow-up, only one patient was alive. The 1-, 3-, and 5-year survival rates were 100%, 50% and 50%, respectively. The median overall survival was 96 months.\n\n Rhabdomyosarcoma was detected in the prostate in 8 patients with a median age of 9 (range 3 to 27) years. The embryonal type of the lesion was confirmed by pathologists. Of these patients, 3 were over 10 years old and presented with gross hematuria, 4 had a local disease, 4 had a metastatic disease, and 2 had anemia. The median diameter of tumor was 7.0 cm (range 3.0 to 15 cm), and only 1 patient had clinically positive regional nodes. Based on the TNM staging classification for the IRS-IV, phase II lesion was in three cases, phase III lesion in one case, and phase IV lesion in four cases.\n\n Treatment Three (37.5%) patients received radical surgery and adjuvant chemotherapy (VAC or IVA for 8 to 10 months) and achieved a median DFS of 17 months. One patient had regional node involvement and underwent neo-adjuvant chemotherapy and salvage surgery. Three patients presented with a metastatic disease at diagnosis, and 3 patients advanced to a metastasis disease. These 6 patients all received multidrug first-line chemotherapy with vincrine, vinorelbine, ifosfamide, etoposide, cyclophosphamide, epirubicin, adriamycin, cisplatin, carboplatin, irinotecan, and gemcitabine and had an RR of 33%, and those with relapses had an RR of 67%. The median survival was 26.5 months. In the very 1 patient with anemia, bone marrow involvement was revealed by bone marrow smears. One patient had a large tumor (10.5 cm in diameter) with metastasis in multiple regional lymph nodes. Despite multiple cycles of chemotherapy, no lesion shrinking was observed and the patient only lived disease-free for 2.5 months that was in a sharp contrast a median overall survival of 22 months in the 8 patients in this category. One patient who did not receive any treatment died 8 months after diagnosis. \n\n The patients were followed up for a median of 48 months, and no one was alive by 30 December 2011. The 1-, 3-, and 5-year survival rates were 88%, 88%, and 38%, respectively. Median overall survival was 52 months.\n\n Even patients had lesions in the bladder which were confirmed by experienced pathologists as an embryonal type. They were all younger than 10 years (median age of 6.5 years) except that 1 patient was 19 years old who presented with gross hematuria and frequent urination. Before surgery, all these patients underwent CT scanning. Initially, 6 patients were diagnosed with a local disease and 1 with a metastatic disease complicated by anemia. The median diameter of tumor was 6.0 (range 4.5 to 8.7) cm, and 3 patients had clinically positive regional nodes. Based on the TNM staging classification for the IRS-IV, phases II and III lesions were each in three cases and phase IV lesion was in the other case.\n\n Three of the seven patients received radical surgery, followed by adjuvant chemotherapy (either VAC or IVA for 10 to 12 months) and radiotherapy. The median DFS was 18 months. Two of these three patients developed metastatic disease. Three patients with regional node involvement underwent neo-adjuvant chemotherapy (50 to 60 Gy every 5 to 6 weeks), followed by salvage surgery and radiotherapy. The DFS was 22 months. The very 1 patient with metastatic disease at initial diagnosis together with the 3 patients who developed metastasis disease accepted palliative chemotherapy with a regimen including bleomycin, vincrine, ifosfamide, cyclophosphamide, epirubicin, adriamycin, cisplatin, carboplatin, irinotecan, and gemcitabine.", "qa": [["67_18512669_2_1", "What are the treatment options for patients with rhabdomyosarcoma?\n", "The treatment options for patients with rhabdomyosarcoma include chemotherapy with multiple drugs such as vincrine, ifosfamide, etoposide, teniposide, cyclophosphamide, epirubicin, adriamycin, cisplatin, carboplatin, irinotecan, and gemcitabine. Radical surgery and adjuvant chemotherapy may also be used, as well as radiotherapy and palliative chemotherapy for patients with metastatic disease."], ["67_18512669_2_2", "What are the survival rates for patients with rhabdomyosarcoma?\n", "The survival rates for patients with rhabdomyosarcoma vary depending on the stage of the disease. In the provided passage, the 1-, 3-, and 5-year survival rates were 100%, 50%, and 50%, respectively, for patients undergoing firstline multidrug chemotherapy. The median overall survival was 96 months. However, for patients with metastatic disease or relapse, the survival rates were lower, with a median survival time of 26.5 months."], ["67_18512669_2_3", "What are the characteristics of rhabdomyosarcoma in the prostate and bladder?\n", "Rhabdomyosarcoma in the prostate and bladder is typically of the embryonal type. In the provided passage, the median age of patients with prostate rhabdomyosarcoma was 9 years, while the median age of patients with bladder rhabdomyosarcoma was 6.5 years. Symptoms may include gross hematuria, frequent urination, and anemia. The tumor size can vary, with a median diameter of 7.0 cm for prostate tumors and 6.0 cm for bladder tumors. Regional node involvement may also be present in some cases."]]}, {"passage_id": "36_86816470_0", "passage": "Carpal tunnel syndrome (CTS) is the most common peripheral entrapment neuropathy resulting from compression of the median nerve at the wrist, affecting approximately 4% of the US general population [1] . The pathophysiology of CTS is likely multifactorial but thought to be driven mainly by mechanical insult on the median nerve resulting from increased pressure within the carpal tunnel [2] .\n\n Electrophysiologically testing median nerve conduction has also been widely used for clinical diagnosis of CTS [3, 4] . When compared to healthy individuals, whose median nerve distal motor latency (DML) and sensory nerve latency (SNL) are generally less than 4.2 ms [5, 6 ] and 3.4 ms [6, 7] , respectively, patients with CTS classically present with prolonged median nerve DML [8] and SNL [9] .\n\n Median nerve cross-sectional area (CSA) is commonly evaluated ultrasonographically as a means of diagnosing CTS [10, 11] . Median nerve CSA is considered abnormal when the CSA is > 9 mm 2 proximal to the carpal tunnel entry [12] , >10.03 mm 2 in the proximal carpal tunnel [13] or > 10.5 mm 2 at the level of pisiform bone [14] . In patients with CTS, increased median nerve CSA, specifically within the proximal segment of the carpal tunnel, is an indicator of pathological state of nerve swelling [15e17] .\n\n The median nerve is a mobile structure that stretches, compresses and translates in response to upper extremity motion. In healthy hands, the median nerve experiences sufficient excursion in response to hand motions to dissipate mechanical stress [18, 19] . In patients with CTS, mobility of the median nerve is commonly restricted which is indicative of nerve dysfunction [20e22] . Therapeutically, gliding exercises are used to improve impaired nerve mobility as a conservative intervention for CTS [23, 24] .\n\n Symptoms of CTS are commonly managed by conservative and/or surgical means. Conservative interventions for CTS include wrist splinting [25] , nonsteroidal antiinflammatory drugs [26] and corticosteroid injection [27] ; however, their effectiveness remains uncertain. Surgical treatment of CTS is performed by transecting the transverse carpal ligament. However, surgical release disrupts the anatomical, biomechanical and physiological functions of the carpal tunnel [28] and is associated with complications such as loss of grip strength, postoperative pillar pain [29] and symptom recurrence [30] .\n\n Recent studies have demonstrated a method to augment the carpal arch biomechanically as a way to decompress the median nerve [31, 32] . Geometric modelling [31] and in vitro studies [32] have showed that carpal arch width narrowing is associated with palmar bowing of the transverse carpal ligament, leading to increased arch height and area. Radioulnar wrist compression (RWC) increased the carpal arch area and lessened the flattening ratio of the median nerve in vivo [33, 34] , suggesting that the median nerve had been decompressed. However, it remains unknown how RWC improves the pathomechanics and pathophysiology of the median nerve in patients with CTS.\n\n The purpose of this study was to evaluate the effects of 4 weeks of daily RWC on median nerve DML, SNL, CSA and longitudinal mobility in patients with CTS. It was hypothesized that RWC intervention would reduce median nerve DML and SNL, decrease median nerve CSA and increase median nerve longitudinal mobility in patients with CTS.\n\n \n\n Eleven patients (56.2 AE 12.3 years; 4 male and 7 female) clinically diagnosed with CTS voluntarily participated in this study, and the more affected hand of each participant was evaluated. Participants were recruited based on a history of paraesthesia, pain and/or numbness in the medianinnervated hand territory persisting for at least 3 months; at least one positive physical examination of Tinel's sign, Phalen's test or carpal compression test; a mean CTS severity score greater than 1.5 using the questionnaire [35] ; DML larger than 4.2 ms and SNL larger than 3.4 ms [6] . Patients were excluded from participation if they had systemic diseases (i.e. rheumatoid arthritis, diabetes, fibromyalgia), a history of major injury to the hand and wrist, underwent previous surgical intervention, current night splinting treatment, musculoskeletal/neuromuscular disorders or body mass index above 30 or if they were currently pregnant.", "qa": [["36_86816470_0_1", "What are the common conservative interventions for carpal tunnel syndrome (CTS)?\n", "The common conservative interventions for carpal tunnel syndrome (CTS) include wrist splinting, nonsteroidal anti-inflammatory drugs, and corticosteroid injection. These interventions are used to manage the symptoms of CTS, but their effectiveness remains uncertain."], ["36_86816470_0_2", "How is carpal tunnel syndrome (CTS) diagnosed using electrophysiological testing?\n", "Electrophysiological testing, specifically testing median nerve conduction, is widely used for the clinical diagnosis of carpal tunnel syndrome (CTS). In healthy individuals, the median nerve distal motor latency (DML) and sensory nerve latency (SNL) are generally less than 4.2 ms and 3.4 ms, respectively. Patients with CTS typically present with prolonged median nerve DML and SNL compared to healthy individuals."], ["36_86816470_0_3", "What are the potential complications associated with surgical treatment of carpal tunnel syndrome (CTS)?\n", "Surgical treatment of carpal tunnel syndrome (CTS) involves transecting the transverse carpal ligament. However, this surgical release disrupts the anatomical, biomechanical, and physiological functions of the carpal tunnel. Complications associated with surgical treatment of CTS include loss of grip strength, postoperative pillar pain, and symptom recurrence."]]}, {"passage_id": "81_206128229_1", "passage": "Importantly, robust population level data is not available in most regions with high HCV prevalence, and the available estimates rely on small studies, which are prone to bias. The highest reported prevalence of chronic HCV is in Central Asia and the Middle East. Globally, Egypt has the highest prevalence of HCV, with some studies reporting HCV antibody positive rates of up to 15%, with an estimated 10% with chronic viremia (Fig. 2 ) [13, 14] . This high prevalence is partly due to treatment programs for schistosomiasis with unsterilized needles, which led to high rates of transmission of HCV [14] . As a result of iatrogenic exposure, and improperly sterilized medical equipment, the incidence of HCV in Egypt continues to be high [15] . One study estimated the incidence of new infections to be approximately 7/1000 patient-years, leading to approximately 500,000 new infections per year [16] . Intra-familial spread of HCV is also common in this region, however the specific practices leading to transmission are not well understood [17] .\n\n The largest population of HCV patients worldwide resides in East Asia and the Indian subcontinent, with at least 100 million HCV positive individuals in this region [15, 18] . HCV prevalence rates in South and East Asia range from 0.6% in China to 4.9% in Pakistan [19, 20] . Iatrogenic exposure, through infected blood products or medical procedures with contaminated needles, continues to be the major mechanism of transmission of HCV in these countries [19] . However, injection drug use (IDU) is becoming an increasingly important route of transmission [21] .\n\n The prevalence of HCV in North America and Western Europe is comparatively lower. HCV transmission in Europe and North America is predominantly through IDU [22, 23] . At least 7.3 million people (1.1%) are estimated to be living with HCV in Europe [24, 25] . Estimates suggest that 5.2 million people are anti-HCV positive in the United States [26] . These figures likely underestimate the true prevalence in both regions [26] . The implementation of blood product screening and proper disposal and sterilization of medical waste has led to a decline in the incidence of HCV in both regions [27] . In the USA, HCV incidence dropped from an estimated 7.4/100,000 people in 1982-89 to 0.7/100,000 in 1994-2006. In contrast with the developing world, iatrogenic outbreaks in North America and Western Europe are uncommon, and are typically confined to individual clinics using improper sterilization technique [28] .\n\n These data reveal large differences in the prevalence of these chronic liver diseases among migrant groups and the host nations. In an era of increasing migration, these differences in HBV and HCV prevalence between regions have important implications for public health agencies in host nations.\n\n With the growing ease of air travel, and the globalization of the world economy, mass migration has been on the upswing in the last half of the 20th century. According to UN estimates, the total number of international migrants in 2013 was 231.5 million, making this group larger than the 5th most populous nation [29] . In 1990, 154 million people, or 2.9% of the global population were migrants, whereas the corresponding figure for 2013 was 3.2% [30] . These numbers do not include undocumented migrants or trafficked persons, and therefore likely underestimate the global migrant population. Many of these migrants move into and remain part of ethnic minority groups where traditional social and cultural behaviors that may have adverse implications for exposure to HBV and HCV are reinforced and persist.\n\n In 2013, the United States, Canada and four EU states (Germany, UK, France and Spain) were among the top 10 destinations for international migrants [30] . The EU was home to 72 million foreign-born migrants in 2013, while the US alone was home to 45 million migrants. Refugees accounted for 7% (15.7 million) of the global migrant stock in 2013 [29] .\n\n Migration to EU and North America occurs mainly from countries with high prevalence of viral hepatitis. For example, China, India and Philippines are among the top-10 countries of origin to both North America as well as the EU [30] .", "qa": [["81_206128229_1_1", "Why does the prevalence of chronic HCV vary significantly across different regions, and what are the major factors contributing to this variation?", "The prevalence of chronic HCV varies greatly across different regions due to factors such as iatrogenic exposure, improper sterilization of medical equipment, intra-familial spread, and injection drug use. For example, in regions like Egypt and Central Asia, the high prevalence is partly attributed to iatrogenic exposure and improper sterilization of medical equipment, whereas in North America and Western Europe, transmission is predominantly through injection drug use, with iatrogenic outbreaks being uncommon."], ["81_206128229_1_2", "What are the implications of the large differences in HBV and HCV prevalence among migrant groups and host nations, particularly in the context of increasing global migration?", "The large differences in HBV and HCV prevalence among migrant groups and host nations have significant implications for public health agencies in host nations, especially in the face of increasing global migration. Migrants moving into and remaining part of ethnic minority groups may reinforce and persist traditional social and cultural behaviors that could have adverse implications for exposure to HBV and HCV, leading to challenges for public health agencies in managing and addressing the prevalence of these viral hepatitis infections within migrant populations."], ["81_206128229_1_3", "How has mass migration impacted the prevalence and potential transmission of HBV and HCV, and what are the top destinations for international migrants from high-prevalence countries?", "Mass migration has impacted the prevalence and potential transmission of HBV and HCV by leading to the movement of individuals from high-prevalence regions to new host nations, thereby shaping the distribution of these chronic liver diseases globally. For instance, the United States, Canada, and several EU states are among the top destinations for international migrants from high-prevalence countries, leading to an increased potential for transmission and prevalence of HBV and HCV in these host nations."]]}, {"passage_id": "10_26255770_1", "passage": "Linear regression analysis was performed where needed.\n\n This work was performed in accordance with the appropriate standards of the Western Hospital Research and Ethics Committee.\n\n The results of the analyses with calculated means and 95% CIs are shown in Tables 1 and 2 where the data for each gender, for each location status, and the pooled data are all given. Only pooled data are shown on the graphs where observed medians, interquartile ranges, and the adjacent values are shown and outside values individually plotted ( Fig. 1) . Adjacent values are formally defined as three-halves of the interquartile range rolled back to where data persist; they run the length of the whisker. Outside values are more extreme than the adjacent values.\n\n The pituitary gland is an exquisitely sensitive monitor of circulating FT 4 because there is an inverse log/linear relation between TSH and FT 4 [6] . TSH has been shown to be an adequate initial, sole screening test for thyroid disease [7] .\n\n Age-dependent reference intervals have previously been used for TSH [8] , but more recent work has shown that although there are minor variations in both TSH and FT 4 values as between younger and older adults, the limits of the variation lie within the accepted reference intervals (TSH 0.5-5.0 mU/L and FT 4 9 -24 pmol/L) (Ciba Corning Diagnostics, assay kit insert data) and should not Clinical Chemistry 43, No. 11, 1997 result in diagnostic algorithms needing modification on an age-dependent basis [9] . This cross-sectional study confirms and redefines these findings.\n\n In the population studied here TSH does not vary with age (ANOCOVA, F Ͼ0.885). Nelson et al. [10] studied the complex FT 4 -TSH interplay in infants, children, and younger adults to age 45 years. They found that an adult plateau in TSH concentrations is reached at age 31 years. Our numbers in the age groups Ͻ20 years are too few to compare with Nelson's work but thereafter would suggest that the adult plateau has been reached by as early as 20 years of age. From age 20 to 80 years our findings probably concur with those of Hershman et al. [11] . They compared geometric mean TSH (and 95% CI) in 216 persons Ͼ70 years of age with 211 of their offspring, ages 40 -60 years. They do not give any more detail as to the age composition. Their results and ours for the older group are 1.24 (0.29 -5.40) and 1.32 (1.15-1.52), and for the younger 1.45 (0.54 -3.90) and 1.41 (1.17-1.68) mU/L, respectively. The results are statistically indistinguishable, although it should be noted that our greater subject numbers produce much narrower CIs. When age is treated as a continuous variable, we find no difference between the results of men and women (ANOCOVA, F Ͼ0.883), nor is there any interaction between age and gender (F Ͼ0.846). In the 40 -44 years age group there is a statistically significant difference (mean Ϯ SD 0.99 Ϯ 2.11 vs 2.31 Ϯ 2.67, P Ͻ0.039), but this is considered to be a sampling phenomenon only. No difference is seen in any of the other categorical age groupings.\n\n Visual inspection of the graphed TSH data suggests that from age 80 years and up, TSH concentrations decline, and although the TSH mean (ϮSD) from age 80 years (0.88 Ϯ 3.32 mU/L) does not differ from the mean found through the 20 -79 years of age adult plateau (1.61 Ϯ 2.23 mU/L), the difference approaches significance (P Ͻ0.079). This is partly in agreement with Hersh- man et al. [11] , whose older women had slightly lower TSH values than their younger offspring (1.21 vs 1.52 mU/L, P Ͻ0.05). Beyond age 90 years, the subject numbers in our age groups are smaller than in the groups up to age 90 years, and are thus less reliable.\n\n Klee and Hay [8] mention \"studies of 448 euthyroid subjects [who] did not show significant age differences in [TSH in] adults between 20 and 80 years. . . \" in their review of TSH in the diagnosis of thyroid disease.", "qa": [["10_26255770_1_1", "What is the relationship between TSH and FT4 levels in the pituitary gland?\n", "The pituitary gland is highly sensitive to circulating FT4 levels, and there is an inverse log/linear relationship between TSH and FT4. This means that as FT4 levels increase, TSH levels decrease, and vice versa."], ["10_26255770_1_2", "Are age-dependent reference intervals necessary for TSH and FT4 values?\n", "While there are minor variations in TSH and FT4 values between younger and older adults, the limits of the variation fall within the accepted reference intervals. Therefore, age-dependent reference intervals are not necessary, and diagnostic algorithms do not need modification based on age."], ["10_26255770_1_3", "How does TSH vary with age in the population studied?\n", "In the population studied, TSH levels do not vary with age. There is no significant difference in TSH levels between different age groups, and age is not a factor that affects TSH levels. However, visual inspection of the data suggests that TSH concentrations may decline in individuals aged 80 years and older, but further research is needed to confirm this observation."]]}, {"passage_id": "35_22387395_4", "passage": "Thus, TF8-5G9 and TF8-llD12 bound to identical or overlapping epitopes on TF, which were completely distinct from the epitope for Effect of anti-TF antibodies on activation of FXand FIX by the TF:FVZZa complex. Although antibody TF8-llD12 was previously reported to inhibit the procoagulant activity of T F strongly,14 the data presented above indicate it has no effect on the affinity of FVIIa for wild-type TF, nor does it inhibit TF cofactor function as measured by enhancement of FVIIa amidolytic activity. To examine this apparent discrepancy further, the effect of TF8-llD12 on the rate of activation of FX and FIX, two natural macromolecular substrates for TF.FVIIa, was examined. TF8-llD12 IgG abolished formation of FXa by the S T F~.~~~: F V I I~ complex, whereas a control IgG at the same concentration had no effect (Fig 4A) . Antibody TF9-9C3 also blocked activation of FX (data not shown), which is consistent with the ability to block binding of FVIIa to TF demonstrated above. TF8-llD12 treatment of relipidated, wild-type TF similarly abolished FX activation (data not shown). In addition, incubation of TF with Fab fragments of TF8-11D12 also abolished FX activation, except that the concentration of half-maximal inhibition by the Fab was 10-fold higher than by the intact IgG (data not shown).\n\n The TF:FVIIa complex has been shown to activate FIX as well as FX,33 but the ability of the S T F~.~~~: F V I I~ complex to activate FIX has not previously been reported. FIX activation by S T F~.~~~: F V I I~ was measured in a two-stage assay in which FIX was first incubated with s T F~-~~~, FVIIa, and phospholipid vesicles to generate FIXa. The second TF9-9C3. stage was modified after Griffith et a1,26 in which quenched timed samples were incubated with polylysine (which serves as a synthetic cofactor for FIXa), FX, and chromogenic FXa substrate. TF8-llD12 IgG or Fab completely blocked FIXa generation, as did TF9-9C3, whereas the negative control antibody was without effect (Fig 4B) .\n\n Antibody inhibition of FWI autoactivation. The ability of antibody TF8-llD12 to inhibit FVII autoactivation was examined by preincubating relipidated TF with IgG, then adding a mixture of *251-FVII (25 nmol/L final concentration) and unlabeled FVIIa (5 nmol/L final concentration). At various times samples were removed, quenched, and subjected to SDS-PAGE followed by autoradiography to visualize the TF-mediated conversion of single-chain lZ5I-FVII to two-chain lZI-FVIIa (Fig 5) . Preincubation of TF with either TF9-9C3 or TF8-llD12 significantly reduced the observed rate of lZI-FVII activation from 11.4%/min with no added antibody to 0.17%/min and 1.12%/min for TF9-9C3 and TF8-11D12, respectively. The use of an irrelevant antibody (HPC4) as a negative control had comparatively little effect (6.3% /min).\n\n In a previous study characterizing a panel of 24 monoclonal antibodies, all but one of the antibodies were found to inhibit the clotting activity of TF, as well as to inhibit specific binding of lZ5I-FVII to 582 ~e1ls.l~ It was therefore concluded that the inhibitory antibodies blocked association of FVII(a) with TF.14 In this study, we have demonstrated that, surprisingly, the inhibitory antibody TF8-llD12 did not diminish TF cofactor function as measured by enhancement of the amidolytic activity of FVIIa toward a small peptide substrate or by enhancement of reactivity of FVIIa toward a peptidyl-chloromethylketone inhibitor. Interestingly, the derived kd values for binding of FVIIa to TF were essentially unchanged in the presence of TF8-llD12 IgG at antibody concentrations more than sufficient to block FX activation totally.", "qa": [["35_22387395_4_1", "What is the role of TF8-llD12 antibody in inhibiting the activation of FX and FIX by the TF:FVIIa complex?", "The TF8-llD12 antibody has been shown to completely block the formation of FXa by the TF:FVIIa complex, indicating its inhibitory effect on the activation of FX. Additionally, TF8-llD12 antibody also abolishes the generation of FIXa, suggesting its role in inhibiting the activation of FIX as well."], ["35_22387395_4_2", "How do TF8-llD12 IgG and Fab fragments affect the activation of FX by TF?", "Both TF8-llD12 IgG and Fab fragments have been found to abolish the activation of FX by TF. However, the concentration of half-maximal inhibition by the Fab fragments is 10-fold higher than that of the intact IgG, indicating a difference in their inhibitory potency."], ["35_22387395_4_3", "What is the impact of TF8-llD12 and TF9-9C3 antibodies on the autoactivation of FVII?", "Preincubation of TF with TF8-llD12 or TF9-9C3 antibodies significantly reduces the rate of FVII autoactivation, as observed by the conversion of single-chain FVII to two-chain FVIIa. In contrast, the use of an irrelevant antibody as a negative control has comparatively little effect on the autoactivation rate."]]}, {"passage_id": "72_15696687_0", "passage": "Highly successful clones of methicillin resistant Staphylococcus aureus (MRSA) established themselves in UK hospitals in the 1990s.\n\n 1 Although other MRSA clones, which have a different genetic makeup, have spread in communities in the United States and elsewhere, 2 in the United Kingdom MRSA is still thought to be predominantly hospital based. 3 The national surveillance scheme for infection of the blood stream with MRSA counts MRSA bacteraemia by trust 4 but does not yet contain the detail included in earlier schemes. 5 In particular, so far it has not addressed whether MRSA bacteraemia is being imported into hospitals from the community. The Department of Health requires reductions in MRSA bacteraemia rates in hospital by 60%. 6 To decide where to target interventions for infection control, we surveyed the epidemiology of MRSA and methicillin sensitive S aureus (MSSA) bacteraemia in two Oxfordshire hospitals over a seven year period.\n\n \n\n Our study involved the John Radcliffe, Radcliffe Infirmary, and Churchill Hospitals, which operate together as one acute care teaching hospital in Oxford, also offering specialist regional services including cardiothoracic and neurosurgery, and nephrology. The Horton Hospital is a district general hospital in Banbury, 30 miles (48 km) further north. Together, they provide all acute clinical and bacteriology services to a catchment area of about 600 000 people.\n\n Our first study was done in the seven years to 31 March 2004 in the Oxford hospitals. To confirm our observations from the Oxford site we performed a second study over the five years to 31 March 2004 in the Banbury hospital. These timings were chosen to coincide with financial years. Patient administration system (PAS) data were available for three months before the start of the study in both hospitals. We were unable to study the Horton Hospital for exactly the same period as the Oxford hospitals because of differences in administration systems between the two sites before 1999. Figure 1 shows the durations of the study and the sources of data.\n\n Data were anonymised with routines written in Visual FoxPro 8 (Microsoft) with the Crypt 2 ActiveX plug-in (Chilkat Software, http://www.chilkatsoft.com), by transforming hospital number, NHS number, and name and date of birth into code numbers with a salted MD5 hash function, which is an irreversible step. To allow calculation of age, we recorded the month of birth of each case.\n\n We devised and tested a method of linking anonymised hospital microbiology results, general practice microbiology results, and patient activity data, based on clustering results sharing hospital numbers, NHS numbers, and combinations of surname, first initial, and date of birth. All hospital activity data from the patient administration system could be linked, but a small number of microbiology samples could not. Of the 802 036 specimens from which S aureus could be cultured, we excluded 5864 (0.7%) because they lacked any adequate identifiers to make links. Among the 96 463 blood cultures analysed, we excluded 105 (0.1%) because of inadequate identifiers.\n\n We used nationally recognised admission specialty codes to group cases. The patient administration system records each epi-sode of admission to hospital, including admissions for haemodialysis and day care, as well as longer admissions. To simplify analysis, we grouped some specialties, based on similar activity, as follows: surgical specialties except trauma (codes 100-110, 150, 160, 170, 171); otorhinolaryngology, eye, and oral surgery (120, 130, 140); haematology and oncology (303, 370, 800); medical specialties (300, 301, 302, 330, 340, 350); paediatrics (400-420), and obstetrics and gynaecology (500, 501, 502, 560, 610). Acute medicine accepts patients of all ages. We differentiated between elective admissions, emergency transfers, and transfers between hospitals to subdivide cases for some analyses.\n\n During the study period, our MRSA screening policies were based on national guidance 7 ; screening for MRSA on admission was recommended on high risk units (renal, intensive care, and some surgical wards).\n\n Bacteraemia was detected in Bactec F+ blood culture bottles, incubated for five days or for 21 days if endocarditis was suspected. Identification of S aureus was with tube coagulase and DNAse tests, and sensitivity testing for methicillin was performed by disc diffusion with methicillin or oxacillin discs and Colombia agar with 2% salt.", "qa": [["72_15696687_0_1", "What are the risk factors for methicillin resistant Staphylococcus aureus (MRSA) infection?\n", "Risk factors for MRSA infection include prolonged hospital stays, invasive medical procedures, weakened immune system, previous antibiotic use, close contact with infected individuals, and living in crowded or unsanitary conditions."], ["72_15696687_0_2", "How is MRSA diagnosed?\n", "MRSA can be diagnosed through laboratory tests, such as blood cultures, that detect the presence of the bacteria. The bacteria can also be tested for antibiotic resistance using methods like disc diffusion or molecular testing."], ["72_15696687_0_3", "What are the common treatment options for MRSA infection?\n", "Treatment for MRSA infection often involves antibiotics that are effective against the resistant bacteria, such as vancomycin or daptomycin. In some cases, surgical drainage or removal of infected tissue may be necessary. It is important to follow proper infection control measures to prevent the spread of MRSA."]]}, {"passage_id": "16_5373427_8", "passage": "The bone-formation marker PINP increased rapidly in the romosozumab group (maximum peak on day 14) and returned to baseline levels by 9 months. The bone-resorption marker β-CTX decreased early during treatment (maximum decline on day 14) and, at 12 months, values were lower than in the placebo group. Serious adverse events that were potentially indicative of hypersensitivity (dermatitis, allergic dermatitis, and macular rash) occurred in 7 patients in the romosozumab group. Injection-site reactions, mostly of mild severity, were reported in 187 patients (5.2%) in the romosozumab group and in 104 (2.9%) in the placebo group. Two events consistent with the definition of osteonecrosis of the jaw occurred in the romosozumab group only. The main pharmacological and clinical data pertinent to romosozumab are summarized in Table 2 .\n\n As a whole, this monoclonal antibody against sclerostin increases bone formation, decreases bone resorption and lowers the risk of vertebral and clinical fractures in postmenopausal OP women. Theoretically, it could be employed also in renal patients, but no pharmacokinetics data are available in the presence of reduced GFR. Its specific anti-sclerostin action points to a useful employment in particular in cases with adynamic bone disease.\n\n Another aspect to consider when dealing with this drug is the possibility of extra-skeletal effects, in particular on vascular calcification. Clinical observations in hemodialysis patients showed higher serum sclerostin levels in those with aortic valve calcifications and upregulated sclerostin mRNA expression in calcified aortic valves explanted for clinical indications [61] . Similarly, in end-stage renal patients at time of transplantation, serum sclerostin correlated positively with vascular calcifications, but tissue expression of sclerostin was not evident in calcified epigastric arteries [62] . We can speculate that higher circulating levels of sclerostin are associated with osteoblast inhibition and low bone turnover, and, hence, with vascular calcifications. Alternatively, increased tissue levels could inhibit calcification by inhibiting activity and trans-differentiation of the osteoblast-like cells (i.e. calcifying vascular smooth muscle cells) responsible for calcification. Therefore, the final effect of sclerostin inhibition with romosozumab on vascular calcification is not predictable. Its anabolic effect on adynamic bone could improve calcium and phosphate balance and then vascular calcification, while local reduction could favor it. In any case, romosozumab by interacting systemically and/or locally with the RANK/RANKL/ OPG system and the Wnt pathway could definitely affect vascular calcifications and mortality [61, 63] . Accordingly, the link between vascular calcification and romosozumab therapy must be regarded as a new, still unexplored, field of clinical research.\n\n Teriparatide, denosumab and romosozumab are very new drugs for the nephrologist. They modify the activity of the individual bone cells and can drive their normally coupled activity toward different balances. Nephrologists should quickly learn if and how to employ them in specific ROD types. Specifically, since the most frequent bone lesion described in CKD-5D patients is low turnover bone and since we can generally cure high turnover bone through medical or surgical therapy, a \"wish come true\" trial could focus attention on adynamic bone disease. One could propose an ideal prospective randomized trial exploring hard outcomes (fractures, vascular calcifications and cardiovascular mortality) in incident dialysis patients with bone biopsy-proven adynamic bone and randomized to standard therapies (placebo) or teriparatide for 1 year, followed by denosumab for a second year. Alternatively, also romosozumab could be employed, but we lack any available clinical evidence for its use in renal patients.\n\n Bone disease in renal patients has now clearly become transformed into a complex bone endocrinopathy at the heart of CKD-MBD, with a significant potential link to cardiovascular disease. The new biologicals established for OP have direct effects on the activity of bone cells with effects that could be tailored for the treatment of some specific ROD types. However, the evaluation of systemic effects is also warranted, given the complexity of bone disease in renal failure.", "qa": [["16_5373427_8_1", "How does romosozumab affect bone formation and resorption in postmenopausal women with osteoporosis?", "Romosozumab, a monoclonal antibody against sclerostin, increases bone formation and decreases bone resorption in postmenopausal women with osteoporosis. It acts by inhibiting sclerostin, which leads to increased bone formation and decreased bone resorption, ultimately reducing the risk of fractures."], ["16_5373427_8_2", "What are the potential adverse events associated with romosozumab treatment?", "Some potential adverse events associated with romosozumab treatment include injection-site reactions, dermatitis, allergic dermatitis, macular rash, and osteonecrosis of the jaw. Injection-site reactions are mostly mild in severity, while serious adverse events potentially indicative of hypersensitivity occurred in a small number of patients."], ["16_5373427_8_3", "How might romosozumab impact vascular calcification in patients with renal disease?", "The effect of romosozumab on vascular calcification in patients with renal disease is not predictable. Higher circulating levels of sclerostin, which romosozumab inhibits, have been associated with osteoblast inhibition and low bone turnover, potentially leading to vascular calcification. However, romosozumab's anabolic effect on adynamic bone could improve calcium and phosphate balance and potentially reduce vascular calcification. Further research is needed to understand the relationship between romosozumab therapy and vascular calcification in this population."]]}, {"passage_id": "84_40060905_0", "passage": "According to Ventegodt et al. [1] , the quality of life is how good a life each individual feels he or she has. Each individual personally evaluates how he or she views things and his or her feelings and notions. Whether an individual is content with life and happy are aspects that reflect the subjective quality of life [1] .\n\n With evolution from a focus on reducing mortality to reducing disability due to chronic diseases, there is a need for methods of measuring the effect of chronic diseases on health status, which is more complicated than simply measuring how often the diseases cause death [2] . Therefore, developing valid and reliable methods for assessing the relative impact and distinguishing between chronic diseases is important when establishing program priorities and for estimating the cost and burden that various diseases present [3] . Quality of life is an important indicator in assessing the burden of disease especially for chronic conditions.\n\n The Health Utilities Index (HUI) is based on the Comprehensive Health Status Measurement System (CHSMS) and a generic multiattribute preference-based measure of health status and health-related quality of life (HRQL) that is widely used as an outcome measure in clinical studies, in population health surveys, in the estimation of quality-adjusted life years, and in economic evaluations [4] . It provides a description of an individual's overall functional health based on eight attributes: vision, hearing, speech, mobility (ability to get around), dexterity (use of hands and fingers), cognition (memory and thinking), emotion (feelings), and pain/discomfort [5] .\n\n The HUI is able to synthesize both quantitative and qualitative aspects of health. It is a family of generic health status and HRQL measures, including the HUI Mark 1 (HUI1), Mark 2 (HUI2), and Mark 3 (HUI3), which are frequently used both in clinical and population health studies in many countries, including Canada [6] . The HUI3 has two components: (1) the health status classification system and (2) the preference-based scoring system [7, 8] .\n\n In addition, in describing the functional health status levels, the HUI3 has a single numerical value for any possible combination of levels of the eight self-reported health attributes. The HUI3 maps any one of the vectors of the eight health attribute levels into a summary health value between -0.36 and 1.00. On that scale, the most preferred health level (perfect health) is rated 1.00 and death is rated 0.00, while negative scores reflect health states considered worse than death. The HUI3 was developed by McMaster University's Centre for Health Economics and Policy Analysis and is derived using societal preferences from a random sample of 500 people within the boundaries of the City of Hamilton-Wentworth, Ontario, Canada [9] . The scores of the HUI embody the views of society concerning health status. These views are termed societal preferences, since preferences about various health states are elicited from a representative sample of individuals.\n\n This project is of interest to analysts, policy makers, and decision makers involved with descriptive clinical studies, clinical trials, programed evaluations, measuring population health, and planning assessments. To use the HUI to measure the quality of life for the individuals with poorer HRQL than the general population and to identify the possibility of associations between HUI system and various chronic conditions may provide information to improve the management of quality of life for chronic diseases in Canada.\n\n The study was based on the Canadian Community Health Survey (CCHS) for 2000-01 [10] , which was conducted by Statistics Canada, Health Canada, and the Canadian Institute for Health Information (CIHI) to provide regular and timely cross-sectional estimates of health determinants, health status, and health system utilization for 136 health regions across the country, with a total sample of 130,880. The target population of the CCHS included all household residents 12 years of age and over in all provinces and territories; with the principal exclusion of populations on Indian Reserves, Canadian Forces Bases, and some remote areas. As with other Statistics Canada surveys, the results of this survey will aid in the development of public policy, help in the understanding of the determinants of health, and increase understanding of the relationship between health status and health care utilization. This method was used to estimate graphical and adjusted distributions of the prevalence for various chronic diseases and the HUI3 scores, in order to measure the quality of life for individuals living with various chronic conditions (diabetes, heart disease, high blood pressure, asthma, COPD, stroke, cataracts, cancer, glaucoma, and renal diseases).", "qa": [["84_40060905_0_1", "How does the Health Utilities Index (HUI) contribute to the assessment of quality of life for individuals with chronic diseases?", "The Health Utilities Index (HUI) is a generic multiattribute preference-based measure of health status and health-related quality of life (HRQL). It provides a comprehensive description of an individual's overall functional health based on eight attributes, including vision, hearing, speech, mobility, dexterity, cognition, emotion, and pain/discomfort. By synthesizing both quantitative and qualitative aspects of health, the HUI allows for a more accurate assessment of the impact of chronic diseases on quality of life."], ["84_40060905_0_2", "Why is it important to develop valid and reliable methods for assessing the relative impact and distinguishing between chronic diseases?", "With the shift from focusing on reducing mortality to reducing disability due to chronic diseases, it becomes crucial to have effective methods for measuring the effect of these diseases on health status. Simply measuring how often chronic diseases cause death is not sufficient. Valid and reliable methods for assessing the relative impact and distinguishing between chronic diseases are essential for establishing program priorities, estimating the cost and burden of different diseases, and improving the management of quality of life for individuals with chronic diseases."], ["84_40060905_0_3", "How do the scores of the Health Utilities Index (HUI) reflect societal preferences regarding health status?", "The scores of the Health Utilities Index (HUI) are derived using societal preferences from a random sample of individuals. The HUI maps any combination of the eight health attribute levels into a summary health value between -0.36 and 1.00. On this scale, perfect health is rated 1.00, death is rated 0.00, and negative scores reflect health states considered worse than death. The scores of the HUI embody the views of society concerning health status, as preferences about various health states are elicited from a representative sample of individuals."]]}, {"passage_id": "84_24118416_2", "passage": "We further observed that meningeal enhancement in cases of tubercular and pyogenic meningitis was appreciated readily on both PCFLAIR (100%) and PCTIW (76.2%) especially in region of basal cisterns. However, the SI from enhancing meninges in sulcal spaces along cerebral convexities is not unequivocally distinguishable from vascular enhancement on PCT1W, leading to the lower accuracy of PCT1W as also seen in other previous studies [3, 12] . Better accuracy of PCFLAIR in infectious meningitis can further be explained by increased leakage of contrast from pial vessels into adjacent CSF from acutely inflamed meninges. Splendiani et al., [11] found the overall sensitivity of enhanced FLAIR sequence to be 100% while Parmar et al., [13] found it to be 85%. In the study by Kremer et al., [12] , the accuracy in various leptomeningeal diseases including meningitis was 90%. Singh et al., [16] and Galassi et al., [18] have reported contrast enhanced PCTW1 with FS to be superior to contrast enhanced FLAIR imaging in leptomeningeal diseases. However, these studies were not limited to infectious meningitis and included other leptomeningeal pathologies like metastatic disease and chronic infections. Galassi et al., studied their patients by alternating FLAIR and PCTIW with FS as the first acquired sequence. In cases of metastatic disease and chronic infections, the meninges are both thickened and show increased vascularity. Contrast remaining in blood pool in such leptomeningeal diseases explains better enhancement and sensitivity of PCTIW in above studies while in infectious meningitis, both vascular congestion and subarachnoid leakage contribute to better enhancement on PCFLAIR [18] .\n\n A major challenge lies in the detection of subtle meningeal enhancement in cases of viral meningitis. Being a hill state, viral meningitis forms a substantial subset of patients referred to our institute. A few studies have described the importance of PCFLAIR in suspecting viral meningitis even before CSF cytology and cultures are available to the clinician but the strong distinctive comparative advantage of PCFLAIR (70% accuracy) compared to PCT1W (0% accuracy) in early detection of such cases has not been reported yet. The effectiveness of PCFLAIR in viral meningitis is also better than reported previously for post contrast magnetization transfer spin-echo T1 sequence. We found that the early detection of viral meningitis using PCFLAIR adds to the confidence of clinician and may lead to initiation of prompt therapeutic trial and better clinical prognosis. This may avoid empirical treatment of viral meningitis [3, 11, 13, 20, 21] .\n\n The possible elimination of vascular enhancement component on PCFLAIR has been observed previously [7, 11, 12, 14] . However, to the best of our knowledge we have not come across any study which has made a quantitative evaluation of the vascular and meningeal components of enhancement in cases of meningitis. By using quantitative measurements, we have tried to statistically prove our qualitative observations regarding the relative advantages of PCFLAIR in detection of early and subtle cases of infectious meningitis especially those of viral origin. Vascular and meningeal enhancements on T1-weighted sequence were quantitatively proven to be significantly greater than that for FLAIR sequence due to T1 shortening effect. However, on FLAIR sequence, the net leptomeningeal enhancement was significantly greater compared to PCT1W. This is responsible for unequivocal visual appreciation of meningeal enhancement on PCFLAIR as observed qualitatively. It was also substantiated that in tubercular meningitis, the average basal enhancement was significantly more than leptomeningeal enhancement as reported previously [3, 22] .\n\n The limitations of FLAIR sequence are related to slight increase in duration of the MR study by about one minute. Longer effective TE and CSF flow artefacts can sometimes lead to hyperintense sulci especially in children on pre-contrast FLAIR and may make distinction of post contrast meningeal enhancement difficult. Using a lower TE in our study eliminated these shortcomings and shortened the duration of study. Occasionally, the high signal in subarachnoid space is found in different conditions other than meningitis like subarachnoid hemorrhage, stroke, in patients who have received supplemental oxygen, gadolinium or iodinated contrast in the previous week or general anesthesia [15, 16, [22] [23] [24] . Such cases were excluded from our study and can even be ruled out by appropriate clinical evaluation. Simple SPSI may have some intra and interobserver variations. We tried to minimize it by using customized co-registration software so that SPSI at same table positions are obtained. Since SPSI was just used to substantiate the qualitative observations, use of this tool did not have any major disadvantage in the present study. As a part of single imaging study protocol, it was not possible to compare PCFLAIR with various other modifications of conventional T1 sequences like post-contrast T1 magnetization transfer imaging [21] . However, this sequence also has the same limitations of T1-weighted sequences described earlier [18, 25] . In addition, using 3D FLAIR instead of 2D FLAIR may reduce CSF flow artifacts [17] and improve the specificity of detection of meningeal enhancement. However, 3D FLAIR is not routinely available on all scanners and substantially increases the imaging time also. Multiinstitutional trials with larger study population are required to develop the best imaging protocol in infectious meningitis.\n\n PCFLAIR sequence is a very useful sequence in early detection of infectious meningitis especially of viral etiology due to its ability to unequivocally differentiate meningeal enhancement from vascular enhancement.", "qa": [["84_24118416_2_1", "What are the advantages of using PCFLAIR sequence in the detection of infectious meningitis?\n", "The PCFLAIR sequence has several advantages in the detection of infectious meningitis. It can differentiate meningeal enhancement from vascular enhancement, allowing for early detection of the disease. This early detection can lead to prompt therapeutic trials and better clinical prognosis. PCFLAIR also has a higher accuracy compared to other sequences, such as PCT1W, in detecting viral meningitis."], ["84_24118416_2_2", "How does PCFLAIR differentiate meningeal enhancement from vascular enhancement in cases of infectious meningitis?\n", "PCFLAIR sequence is able to differentiate meningeal enhancement from vascular enhancement in cases of infectious meningitis due to increased leakage of contrast from pial vessels into adjacent cerebrospinal fluid (CSF) from acutely inflamed meninges. This leakage leads to better enhancement of the meninges on PCFLAIR, while the vascular enhancement remains in the blood pool. This distinction allows for the accurate detection of meningeal enhancement in infectious meningitis."], ["84_24118416_2_3", "What are the limitations of using FLAIR sequence in the detection of meningeal enhancement?\n", "The FLAIR sequence has some limitations in the detection of meningeal enhancement. It can slightly increase the duration of the MRI study and may cause hyperintense sulci, especially in children, making it difficult to distinguish post-contrast meningeal enhancement. Additionally, there can be high signal in the subarachnoid space in conditions other than meningitis, such as subarachnoid hemorrhage or stroke. These limitations can be minimized by using a lower TE and appropriate clinical evaluation."]]}, {"passage_id": "24_2924752_0", "passage": "Management of undernutrition among HIV-positive children is complicated. This is mostly due to a weakened immunity [1] which leads to a higher case fatality rate even under the standard treatment guidelines [2] . To improve and maintain better nutritional status, the World Health Organization (WHO) encouraged the use of Ready to Use Therapeutic Foods (RUTF) for community-based treatment of severe undernutrition [3, 4] . RUTF is energydense lipid paste made of peanut butter, milk powder, oil, sugar, minerals, vitamin, and protein mix [5] .\n\n Among RUTF-treated children, severe undernutrition status can be improved among hospitalized antiretroviral therapy (ART) naïve HIV-positive children [6] . Compared with HIV-negative children, the case fatality rate is higher among hospitalized ART naïve HIV-positive children [7, 8] ; however, community-based RUTF treatment of the ART-naïve HIV-positive children, particularly with severe undernutrition without complications, is known to be associated with a better survival [9] .\n\n The combination of RUTF and ART treatments might improve undernutrition and reduce case fatality rates among HIV-positive children. This is because ART improves immunity, reduces energy loss, and may improve child's appetite to food [10] [11] [12] . So far, only a handful of studies have evaluated the effectiveness of each intervention separately and only one has shown that the initiation of RUTF and ART may improve wasting status among HIV-positive children [13] . In this study, prompt initiation of ART among patients treated with RUTF was associated with weight gain. However, this study focused on wasting alone and the association of RUTF treatment duration and nutrition statuses were not examined.\n\n Tanzania is one of the countries hardest hit by both HIV/AIDS and child undernutrition. In 2009, HIV prevalence was 5.9% in Tanzania [14] . In the general population, 47.8% of children are stunted, 24.5% are underweight, and more than 4.5% are wasted [15] . ART program has been expanded in Tanzania [14] . However, ART-treated, HIVpositive children continue to suffer from underweight and wasting [16] . For example, 22.1% and 13.6% of ARTtreated, HIV-positive children were underweight and wasted, respectively, in Dar es Salaam [16] .\n\n To ameliorate such high undernutrition rate, Ministry of Health and other development partners established the RUTF intervention in selected HIV/AIDS Care and Treatment Centers (CTCs) as a pilot intervention in Tanzania. Although studies among ART naïve populations showed effectiveness of RUTF, we could not find similar studies among ART-treated children elsewhere. Furthermore, since the start of RUTF intervention as a pilot project in Tanzania, no studies have evaluated its efficacy among ART-treated HIV-positive children. Therefore, we conducted this study to examine the association of RUTF intervention with stunting, wasting, and underweight statuses among the ART-treated, HIV-positive children in Dar es Salaam, Tanzania.\n\n We conducted this cross sectional study in Dar es Salaam, where HIV prevalence was 8.9% in 2009. It accounts for about 300,000 people living with HIV/AIDS. The city has 44 HIV/AIDS care and treatment centers (CTCs) which provide ART programs to care about 4,000 children [14] .\n\n Participants of this study included pairs of 219 underfive ART-treated, HIV-positive children and their caregivers. These children were attending CTCs that provide RUTF treatment to severe undernourished children. In Dar es Salaam, a total of six out of 44 CTCs provide RUTF to such children. We excluded the CTC of the Muhimbili National Hospital (MNH). MNH is the referral center for complicated cases from the Northern zone and beyond. Being the highest tertiary hospital, its CTC also cares for more complicated and severe cases from the outside of the region. As a result, we selected five CTCs: Amana, Temeke, Mwananyamala, IDC, and Pasada CTCs. Children under five years of age in the selected CTCs totaled 1719. Amana CTC registered 350 children, Temeke CTC 396, IDC 250, Pasada 373, and Mwananyamala 350.\n\n Of the total, about 58% of the children enrolled in CTCs were on ART. We excluded children with missing medical and ART-related information and those whose parents did not consent to participate in the study. We selected each alternative participant of this study from the list of the eligible participants (n = 670). We used Epi-Info Version 6 (CDC, Atlanta, USA) to calculate the minimum required sample size.", "qa": [["24_2924752_0_1", "What are the potential benefits of using Ready to Use Therapeutic Foods (RUTF) for the treatment of undernutrition in HIV-positive children?\n", "Ready to Use Therapeutic Foods (RUTF) are energy-dense lipid pastes that contain peanut butter, milk powder, oil, sugar, minerals, vitamins, and protein mix. The World Health Organization (WHO) encourages the use of RUTF for community-based treatment of severe undernutrition in HIV-positive children. RUTF can improve and maintain better nutritional status in these children. It provides essential nutrients and calories, which are crucial for their growth and development. RUTF is easy to use and does not require refrigeration or cooking, making it suitable for resource-limited settings. By providing the necessary nutrients, RUTF can help improve the immune system, reduce energy loss, and improve the child's appetite for food. This combination of benefits can contribute to better outcomes in the management of undernutrition among HIV-positive children."], ["24_2924752_0_2", "How does the combination of RUTF and antiretroviral therapy (ART) treatment improve undernutrition and reduce case fatality rates in HIV-positive children?\n", "The combination of Ready to Use Therapeutic Foods (RUTF) and antiretroviral therapy (ART) treatment can have synergistic effects in improving undernutrition and reducing case fatality rates in HIV-positive children. ART improves the immune system, reduces energy loss, and may improve the child's appetite for food. RUTF provides essential nutrients and calories, which are crucial for the child's growth and development. By combining these two interventions, the child's nutritional status can be improved, leading to better outcomes. Studies have shown that prompt initiation of ART among patients treated with RUTF is associated with weight gain and improvement in wasting status among HIV-positive children. This combination approach addresses both the underlying immune deficiency and the nutritional needs of the child, resulting in better overall health outcomes."], ["24_2924752_0_3", "What is the prevalence of underweight and wasting among antiretroviral therapy (ART)-treated, HIV-positive children in Dar es Salaam, Tanzania?\n", "In Dar es Salaam, Tanzania, the prevalence of underweight and wasting among antiretroviral therapy (ART)-treated, HIV-positive children is significant. Studies have shown that 22.1% of ART-treated, HIV-positive children in Dar es Salaam are underweight, and 13.6% are wasted. These rates indicate a high level of undernutrition among this population, despite the availability of ART programs. The combination of HIV/AIDS and child undernutrition poses a significant challenge in Tanzania, where both conditions are prevalent. This highlights the need for interventions such as Ready to Use Therapeutic Foods (RUTF) to address the nutritional needs of ART-treated, HIV-positive children and improve their overall health outcomes."]]}, {"passage_id": "68_155249848_0", "passage": "Carcinoma of the thyroid gland is a common endocrine malignancy. The incidence of thyroid cancer has increased worldwide over the past few decades, especially among women. [1] [2] [3] By 2030, if these recent trends are maintained, thyroid cancer will be the fourth most common cancer. 4 Papillary thyroid carcinoma (PTC) is the most common histological type of thyroid cancer, accounting for over 90% of all thyroid malignancies. 5 Most PTC patients have good prognoses, with a 10-year survival rate exceeding 95%. [5] [6] [7] Nevertheless, the incidence of lymph node metastasis can be as high as 20-50%, 8 and PTC patients undergoing total thyroidectomy have a regional recurrence rate of 5-20%. 9 Without therapeutic options, these patients have poor prognoses. [10] [11] [12] Therefore, investigating the molecular mechanisms and genetic alterations of PTC are imperative and necessary for thyroid carcinoma. Metabolic changes are thought to play an important role in tumor development. Otto Warburg found that cancer cells prefer to produce ATP (adenosine triphosphate) by glycolysis rather than by oxidative phosphorylation (OXPHOS) even in the presence of ample oxygen. 13, 14 This finding was later termed the Warburg effect. The recent discovery of mutations targeting metabolic genes in cancer has generated a renewed interest in cancer metabolism. Isocitrate dehydrogenase (IDH) is a key enzyme in the tricarboxylic acid (TCA) cycle. IDHs include 3 members: IDH1, IDH2, and IDH3. IDH1 is located in the cytosol and the peroxisomes, while IDH2 and IDH3 are located in the mitochondria. 15, 16 IDH2 mutations confer a gain-of-function, and lead to neomorphic enzymatic activity. 17 Wild-type IDH2 catalyzes isocitrate to produce alpha-ketogluatarate (α-KG) and NADPH/CO 2 , and the mutant IDH2 catalyzes alpha-ketogluatarate to produce beta-hydroxyglutarate (2-HG). 18, 19 Supra-normal levels of intracellular 2-HG lead to hypermethylation of target genes, which in turn blocks cellular differentiation. 20, 21 In 2009, a mutation in the IDH2 gene at position R172 was first discovered in patients with gliomas, including astrocytomas and oligodendrogliomas. 22 Subsequently, R140 mutations were found in acute myeloid leukemia (AML). 17, 19 To date, IDH2 mutants have been detected in several malignancies. 23, 24 However, research on IDH2 has primarily focused on its mutation mechanism and clinical significance, and there are very few studies on the function of wild-type IDH2. In addition, the IDH2 gene was examined for mutations in thyroid cancer, but no mutations were found in thyroid cancer. 25 The alteration of wild-type IDH2 levels has been identified in several types of carcinomas. Wild-type IDH2 has been shown to be overexpressed in testicular and prostate cancers, 26 endometrial cancer, 27 and Kashin-Beck disease. 28 In contrast, wild-type IDH2 is downregulated in gastric cancer (GC) and hepatocellular carcinoma (HCC), and patients with low IDH2 demonstrated a lower 5-year survival rate. 29, 30 However, the significance of IDH2 expression in thyroid cancer is still unknown. In this study, we examined the expression of key metabolic-related enzymes in thyroid cancer and adjacent normal tissues by quantitative real-time PCR (qRT-PCR). We first investigated the expression of IDH2 in thyroid cancer tissues and compared it with its expression in adjacent normal tissues by qRT-PCR and western blot analysis, using frozen tissues. The relationship between IDH2 and the clinicopathological features of thyroid cancer was analyzed by immunohistochemistry (IHC). Subsequently, we investigated the function of wild-type IDH2 in thyroid cancer cells by inhibiting or overexpressing IDH2 via plasmid transfection in in vitro experiments. Our results indicated that IDH2 may play an important role in the development of thyroid cancer. IDH2 can be used as a potential biomarker for diagnosis and prognosis and may be a potential therapeutic target for thyroid cancer.\n\n \n\n All tissue samples were taken with informed consent of the patient. According to the latest revision of the Helsinki declaration, the program of sample analysis was approved by Institutional Review Board of the Tianjin Medical University Cancer Institute and Hospital.", "qa": [["68_155249848_0_1", "What are the common histological types of thyroid cancer?\n", "The most common histological type of thyroid cancer is papillary thyroid carcinoma (PTC), which accounts for over 90% of all thyroid malignancies."], ["68_155249848_0_2", "What is the role of metabolic changes in tumor development?\n", "Metabolic changes, such as the preference of cancer cells to produce ATP through glycolysis rather than oxidative phosphorylation (OXPHOS), play an important role in tumor development. This metabolic shift, known as the Warburg effect, has been observed in cancer cells and is thought to contribute to their growth and survival."], ["68_155249848_0_3", "What is the potential significance of IDH2 expression in thyroid cancer?\n", "The expression of IDH2, a key enzyme in the tricarboxylic acid (TCA) cycle, may have important implications in the development of thyroid cancer. While mutations in IDH2 have not been found in thyroid cancer, alterations in the expression of wild-type IDH2 have been observed in other types of carcinomas. Further research is needed to determine the specific role of IDH2 in thyroid cancer and its potential as a biomarker for diagnosis, prognosis, and therapeutic targeting."]]}, {"passage_id": "31_213803_1", "passage": "All new events (MACE, MANCE) occurring under LA therapy have to be documented appropriately in the registry. Retracing single patients from the dataset is not possible to the funding body, the operator or the service providers. Each participating centre has full access to its data, which are decoded client-side.\n\n The foundation owned Wissenschaftliches Institut für Nephrologie (WiNe-Scientific Institute for Nephrology, Düsseldorf, Germany) was commissioned as operator of the DLAR. The Stiftung für Nephrologie (Nephrology Foundation) is as funding body of the DLAR responsible for financing, incorporating project-bound donations of the industrial partners involved (B. Braun Avitum GmbH, DIAMED Medizintechnik, Fresenius Medical Care Deutschland GmbH, Kaneka Pharma Europe N.V., Miltenyi Biotec GmbH; Germany) as well. Therefore, no costs are created for the participating centres. The company BioArtProducts GmbH (B.A.P., Rostock, Germany) was commissioned with the technical implementation of the registry as well as the preliminary statistical data analysis. In assessing data quality and analysis, WiNe is supported by a scientific advisory board, the members of which are listed in the acknowledgements of this publication.\n\n Seven LA centres were selected by the scientific advisory board to participate in the pilot phase (Start: 1 October 2011 to End: 15 May 2012) of the DLAR. Five of the centres subsequently entered data into the registry. For 301 apheresis patients, complete data on 455 LA treatments were gathered. Adverse events were recorded for 14 treatments (3 %) (failed punctures n = 2, hypotension n = 2, nausea n = 1, abdominal pain n = 1, technical difficulties n = 1, other n = 6). For the patients, 301 diagnosis related groups were entered (CHD n = 280, heart transplantation n = 5, PAD n = 13, cerebrovascular diseases n = 3).\n\n From the start of the registry in May 2012 until October 2014, the number of registered patients receiving chronic LA treatment increased continuously from 301 (pilot phase) All technical requirements, input forms and database systems were implemented by BioArtProducts GmbH. The responsible Nephrology Foundation has commissioned its Wissenschaftliches Institut für Nephrologie (WiNe-Scientific Institute for Nephrology) as operator of the DLAR. With WiNe in this position, German data protection laws are met and funding has been secured until 2019.\n\n In addition to the scientific interest, the initiative has been motivated to meet the demand of the G-BA for systematic investigation and analysis of the permanent impact of LA therapy with regard to the occurrence of additional cardiovascular events and, if applicable, associated mortality. It aims to validate and thus secure LA methods as established lipid-lowering therapy and to justify the comparably high costs of therapy for a relatively low number of LA patients. An originally required randomised, prospective study on the extracorporeal removal of Lp(a), (The ELAILa trial) involving a control group not undergoing LA was refused by the ethical review committee of the Berlin Charité, Germany.\n\n In a pilot phase starting October 2011, data were collected by seven larger apheresis centres (AC). The experiences gathered here were employed to optimise the data entry process of the registry towards the version currently in use. Since the end of the pilot phase in March 2012, limited funding currently fixes the project runtime from April 2012 to December 2016, which is actually prolonged to June 2019. Participation in the registry is voluntary and free of charge for the participants.\n\n The users of the registry contribute to add a large sample to the hitherto positive results of single observations and existing publications. Furthermore, they receive higher quality data on patient population, morbidity, reduction rates, treatment volumes, accompanying medication and compatibility [3, 4] . The registries meet the requirements of the G-BA for a systematic survey of the LA therapy, technically equating to quality assurance for the method as well. Also, the documented data are suitable to inform the annual follow-up applications on continuation of LA therapy to the apheresis commission of the respective federal states. However, this mode of application is currently only officially recognised by the Regional Associations of Statutory Health Insurance Physicians of Lower Saxony (KVN).\n\n This article presents results of a first, preliminary evaluation of data collected by the DLAR.\n\n \n\n The DLAR is a secure Internet platform providing participating centres with an input mask for data on treatments observing all data law requirements. Here, the following\n\n Impact of the German Lipoprotein Apheresis Registry (DLAR) on therapeutic options far.", "qa": [["31_213803_1_1", "What are the goals and motivations behind the German Lipoprotein Apheresis Registry (DLAR)?\n", "The DLAR aims to investigate and analyze the impact of lipoprotein apheresis therapy on cardiovascular events and mortality. It also seeks to validate and secure lipoprotein apheresis methods as an established lipid-lowering therapy and justify the costs associated with the therapy. The registry was motivated by the demand for systematic investigation and the need to provide data on patient population, morbidity, reduction rates, treatment volumes, accompanying medication, and compatibility."], ["31_213803_1_2", "How is the DLAR funded and operated?\n", "The DLAR is funded by the Nephrology Foundation, which incorporates project-bound donations from industrial partners. The WiNe-Scientific Institute for Nephrology is the operator of the DLAR, ensuring compliance with German data protection laws. The technical implementation of the registry and preliminary statistical data analysis are carried out by BioArtProducts GmbH. The participating centers have full access to their data, which are decoded client-side."], ["31_213803_1_3", "What is the purpose of the pilot phase of the DLAR?\n", "The pilot phase of the DLAR, which took place from October 2011 to May 2012, involved seven larger apheresis centers collecting data to optimize the data entry process of the registry. The experiences gathered during this phase were used to improve the registry's version currently in use. The pilot phase aimed to gather data on adverse events, diagnosis related groups, and the number of registered patients receiving chronic lipoprotein apheresis treatment."]]}, {"passage_id": "22_11325740_0", "passage": "Radiotherapy (RT) plays an important part in approximately 40% of all cancer cures (Price et al, 2008) ; however, relapses after RT are common and present an ongoing clinical challenge to further improve outcomes. An increased understanding of potentially important molecular targets and signalling pathways involved in driving cancer has led to the development of novel therapeutics, which can be combined with RT to potentially improve tumour control and outcomes further (Bernier et al, 2004) . One potential target is Akt, which is at the centre of the phosphatidylinositol-4,5-bisphosphate 3-kinase (PI3K)/Akt pathway, known to have diverse cellular functions including those of survival, growth, proliferation, angiogenesis, glucose uptake and cellular metabolism (Cantley, 2002) . Activation of the PI3K/Akt pathway is a prominent feature of many human cancers, and overexpression of the phosphorylated form of Akt has been shown to be associated with radioresistance and local recurrence (Gupta et al, 2002) .\n\n Several potential mechanisms have been described by which Akt is involved in the response of tumours to RT suggesting the combination of RT with Akt inhibition may be an important therapeutic opportunity (Kim et al, 2006; Bussink et al, 2008; Schuurbiers et al, 2009) . It has been demonstrated that inhibitors of the Akt pathway can increase the intrinsic radiosensitivity of tumour cells (Kim et al, 2005) . Akt is also known to impact on the tumour microenvironment and to induce hypoxia-inducible factor 1 (HIF-1) and vascular endothelial growth factor (VEGF) expression, which in turn can affect the tumour vasculature and tumour response to RT (Kao et al, 2007; Jiang & Liu, 2009; Fokas et al, 2012) .\n\n A number of potent inhibitors of Akt have recently entered clinical development. One such compound, AZD5363, is an orally bioavailable, adenosine triphosphate (ATP) competitive inhibitor of all three isoforms of Akt. AZD5363 is an attractive candidate as an adjuvant to RT as the drug has successfully completed phase I trial investigation with an acceptable safety and tolerability profile (Banerji et al, 2013) . In this study, we have evaluated whether AZD5363 in combination with RT could improve tumour control.\n\n We have investigated the potential of AZD5363 to radiosensitise cancer cells in vitro and increase tumour control after RT in vivo in two tumour models of head and neck cancer (FaDu and PE/CA PJ34). This has included establishing the optimal scheduling of AZD5363 and RT in order to maximise the efficacy of the combination.\n\n We have further investigated mechanistically the effects of AZD5363 in combination with RT on the tumour microenvironment. Specifically, we have studied the effect of AZD5363 on the levels of pro-angiogenic proteins VEGF and hypoxia-inducible factor 1-alpha (HIF-1a) and the subsequent impact of any alteration on tumour vascularity and oxygenation. In addition, we have considered the potential effect of AZD5363 on tumour vasculogenesis after RT and on vascular endothelial cell radiosensitivity and proliferation.\n\n These data collectively provide a strong case for the continued development of AZD5363 as a potential adjuvant to improve outcomes after RT. The study also provides potentially important proof of principle scheduling data to inform early phase clinical trial design.\n\n \n\n It is known that Akt inhibition can alter the intrinsic radiosensitivity of tumour cells (Kim et al, 2005) ; therefore, we evaluated the effect of AZD5363 on a variety of cell lines in vitro. AZD5363 is a potent inhibitor of Akt and led to reductions in the levels of phosphorylated Akt substrate glycogen synthase kinase 3 beta (pGSK3b) and the phosphorylated downstream pathway S6 ribosomal protein (pS6) detectable by Western blot in all cell lines (Fig 1A, and Appendix Fig S1A and B) .", "qa": [["22_11325740_0_1", "How does Akt inhibition affect the intrinsic radiosensitivity of tumor cells?\n", "Akt inhibition can alter the intrinsic radiosensitivity of tumor cells. Inhibition of Akt using compounds like AZD5363, a potent inhibitor of all three isoforms of Akt, can lead to reductions in the levels of phosphorylated Akt substrate glycogen synthase kinase 3 beta (pGSK3b) and the phosphorylated downstream pathway S6 ribosomal protein (pS6) in tumor cells. This suggests that Akt inhibition can potentially increase the sensitivity of tumor cells to radiation therapy, improving tumor control (Kim et al, 2005)."], ["22_11325740_0_2", "How does the PI3K/Akt pathway impact tumor response to radiation therapy?\n", "The PI3K/Akt pathway plays a significant role in tumor response to radiation therapy. Activation of this pathway is a prominent feature of many human cancers, and overexpression of the phosphorylated form of Akt has been associated with radioresistance and local recurrence. Akt is involved in diverse cellular functions including survival, growth, proliferation, angiogenesis, glucose uptake, and cellular metabolism. Inhibition of Akt has been shown to increase the intrinsic radiosensitivity of tumor cells and can potentially improve tumor control when combined with radiation therapy. Akt also impacts the tumor microenvironment by inducing the expression of hypoxia-inducible factor 1 (HIF-1) and vascular endothelial growth factor (VEGF), which can affect tumor vasculature and response to radiation therapy (Gupta et al, 2002; Kim et al, 2006; Bussink et al, 2008; Schuurbiers et al, 2009)."], ["22_11325740_0_3", "What is AZD5363 and how does it potentially improve outcomes after radiation therapy?\n", "AZD5363 is an orally bioavailable, ATP-competitive inhibitor of all three isoforms of Akt. It has shown promise as an adjuvant to radiation therapy in preclinical studies. AZD5363 has completed phase I trial investigation with an acceptable safety and tolerability profile. In combination with radiation therapy, AZD5363 has the potential to improve tumor control. It can alter the intrinsic radiosensitivity of tumor cells by inhibiting Akt and reducing the levels of phosphorylated Akt substrate glycogen synthase kinase 3 beta (pGSK3b) and phosphorylated downstream pathway S6 ribosomal protein (pS6). Additionally, AZD5363 can impact the tumor microenvironment by affecting the levels of pro-angiogenic proteins VEGF and HIF-1a, which can influence tumor vascularity and oxygenation. These findings support the continued development of AZD5363 as a potential adjuvant to improve outcomes after radiation therapy (Banerji et al, 2013)."]]}, {"passage_id": "21_25503965_2", "passage": "33 Thus, the diagnosis of acute ZIKV infection based on serology alone must be evaluated with caution in regions with other endemic flavivirus infections.\n\n Owing to the rapidity of sequencing technology, several ZIKV isolates from this outbreak are already reported and available for analysis and comparison with past isolates. 14, [35] [36] [37] A recent analysis of the molecular evolution of ZIKV isolates throughout the emergence of the virus in the 20th century revealed several insights. 36 Based on phylogenetic analysis, ZIKV likely first emerged in Uganda around 1920 followed by 2 independent ZIKV introductions into West and Central Africa from the eastern portion of the continent and then a third introduction event into Malaysia around 1945. 36 During its emergence, ZIKV underwent 13 recombination events, which is an unusual feature for a flavivirus since these viruses are often genetically restricted by the need to replicate in evolutionarily disparate invertebrate (mosquitoes) and vertebrate hosts. 36 The unusual evolutionary plasticity of the ZIKV genome is likely due in part to vertebrate host preferences for the virus, 38 which may contribute to ZIKV genomic adaptation to specific vector-vertebrate host environments. This likely resulted in an increased frequency of ZIKV activity every 1 to 2 years when compared with other arboviruses, which exhibit an activity frequency of 5 to 8 years for dengue virus and yellow fever virus. 36 The unique genomic features of ZIKV likely contributed to the rapid emergence of the virus over a very large geographic area. Very little is currently known about the biology and pathogenesis of ZIKV. The envelope protein for flaviviruses is largely responsible for host range due to receptor binding and immune responses. The ZIKV envelope gene underwent several selective changes mainly associated with negative selection, implying an important role for this gene in vertebrate host selectivity and emergence. 36 Acute ZIKV infection in 6 human cases was characterized by robust, acute polyclonal T-cell activation and acute increases in serum interleukin (IL) responses (IL-1β, IL-2, IL-4, IL-6, IL-9, IL-13, and IL-17). 39 Also, acute infection in these patients was associated with increases in RANTES (regulated on activation, normal T cell expressed and secreted), macrophage inflammatory protein 1α, and vascular endothelial growth factor. 39 These data provide some initial information to characterize the acute inflammatory response in these patients. Cell culture and mouse models of ZIKV are not well established at this stage. Recent data have shown that human dermal fibroblasts, epidermal keratinocytes, human neurospheres, 40 and immature dendritic cells are permissive to recent ZIKV isolates and that several entry or adhesion factors (DC-SIGN, AXL, Tyro3, and TIM-1) permitted ZIKV entry, implying that the virus can use a range of host receptors to gain entry into different cell types. 41 During acute infection in cell culture, ZIKV induced transcription of Toll-like receptor 3 (TLR3), retinoic acid-inducible gene 1 (RIG-I), and melanoma differentiation-associated protein 5 (MDA5) as well as several common interferon-stimulated genes, implying that the innate immune response found to be important for control of other flaviviruses also plays an important role in the detection and control of ZIKV. 41 Zika virus was also sensitive to type I and II interferons in these cell culture systems. 41 These data are consistent with what is known about other flaviviruses and help to characterize the role of the immune response for this virus. A better understanding of the mechanisms of immune control of ZIKV will enable targeted vaccination or therapeutic treatments in the future. A recent mouse model of ZIKV brain infection was developed in interferon signaling-deficient mice. 42 Work with classic ZIKV isolates in suckling mice revealed neurotropism and 100% mortality by day 10 following intracerebral injection. 3, [43] [44] [45] These studies revealed neuronal injury especially in the hippocampus characterized by astrocyte activation and new virions on ultrastructural examination in networks of the endoplasmic reticulum of neurons. 43 Adult mice in these studies seemed to be more resistant to peripheral infection with ZIKV but did develop neurologic disease following intracerebral infection. 44 Further development of animal models for modern ZIKV isolates is needed to understand the complex pathogenesis and immune responses required to prevent disease.\n\n Zika virus has rapidly emerged throughout the 20th century and now is causing a large epidemic of disease in the Americas that has concerning links to possible intrauterine infection of the brains of developing fetuses. There is no current therapy or vaccine for this infection and the best approach to avoid complications from ZIKV is to avoid exposure to mosquitoes by using insect repellant, wearing long-sleeved shirts and pants, and using air conditioning and window screens to keep mosquitoes outside. For women traveling to regions undergoing a current outbreak of ZIKV, cautions must be undertaken in the case of pregnancy as outlined by the CDC. 46 For men and women living in the endemic region of the ZIKV outbreak, we need urgent solutions and study of this virus to produce interventions that can prevent birth defects now linked with acute ZIKV infection in pregnant women.", "qa": [["21_25503965_2_1", "What are the risk factors associated with acute ZIKV infection?\n", "The risk factors associated with acute ZIKV infection include living in regions undergoing a current outbreak of ZIKV and exposure to mosquitoes. Pregnant women are particularly at risk as acute ZIKV infection has been linked to birth defects in developing fetuses."], ["21_25503965_2_2", "What are the recommended preventive measures for avoiding complications from ZIKV?\n", "The recommended preventive measures for avoiding complications from ZIKV include using insect repellent, wearing long-sleeved shirts and pants, and using air conditioning and window screens to keep mosquitoes outside. These measures are especially important for women traveling to regions undergoing a current outbreak of ZIKV."], ["21_25503965_2_3", "Is there currently a therapy or vaccine available for ZIKV infection?\n", "No, there is currently no therapy or vaccine available for ZIKV infection. Urgent solutions and studies are needed to develop interventions that can prevent birth defects linked with acute ZIKV infection in pregnant women."]]}, {"passage_id": "0_209406803_3", "passage": "Viral replication within the mosquitos is furthermore increased, leading to a reduced extrinsic incubation time with a rise in environmental temperature. As a result, warmer temperature conditions mainly during the rainy season, both contributing to high humidity levels, allow tropical mosquitos to flourish, thus, promoting the occurrence of Aedes-borne outbreaks and persistent virus circulation between host and vector populations [26, 27] .\n\n In the Pacific region, Aedes mosquitoes have been identified as the main disease vector species. Mainly causing dengue epidemics linked to a single DENV serotype throughout the past, recent research identified the co-circulation of not only different dengue virus serotypes (types one to four), but newly emerging Aedes-borne Zika and chikungunya transmission [28] . Regular DENV outbreaks had been reported since 1960s from the Pacific region. Since then, DENV has established endemic and epidemic circulation. In the early 21st century, ZIKV (since 2007) and CHIKV (since 2011) epidemics occurred for the first time [21] . The most important mosquito-borne viral genera in the Pacific region include Alphaviruses (family Togaviridae), e.g., chikungunya virus, and Flaviviruses (family Flaviviridae), e.g., Zika and dengue virus. Those viruses could primarily be linked to the Aedes aegypti mosquito, which is mainly present in human residential areas, and Aedes albopictus, mainly found in peri-urban or rural areas [29] . DEN, ZIKV, and CHIKV are tropical mosquito-borne viruses that share biological similarities with other viral agents such as Ross River virus (closely related to CHIKV), West Nile virus, and yellow fever virus (closely related to DENV and ZIKV). They primarily spread through the bite of disease-carrying female mosquitoes of the genus Aedes (Stegomyia), such as Aa. aegypti, Ae. africanus, Ae. hensilli, and Ae. albopictus [30] . Unlike other flaviviruses, ZIKV is known to further be passed from human to human through perinatal, congenital, sexual, and transfusion transmission [31] . Blood-borne transmission and intrapartum transmission have also been reported for CHIKV [32] . The main reservoir hosts include human and non-human primates and may further be present in other wild and domestic animals. The incidence and severity of mosquito-borne arbovirus infections that can be maintained in human-vector-human-cycles (with no involvement of animals in the transmission cycle) such as DENV, ZIKV, and CHIKV, has increased in the Pacific regions during the past years [28] . Especially in populations with poor herd immunity (high susceptibility due to low seroprevalence levels in the population) and lacking resilience capacities, the (re-)emergence of mosquito-borne diseases (MBD) is particularly hazardous to human health, often leading to major outbreaks.\n\n As far as the identification of outbreaks is concerned, a further aim of this study, Table 2 describes the nature of some recent DENV, ZIKV, and CHIKV outbreaks in different Pacific Island States, with an emphasis on the associated public health challenges and implications. Despite their epidemic potential, the clinical picture of DENV, ZIKV, and CHIKV is often mild, and symptoms often go unrecognized [37] . Mild presentation of all three viral infections includes flu-like symptoms, with fever, rash, and malaise, which often results in misdiagnosis when laboratory confirmation is missing [37, 38] . Most people recover fully, however, in rare cases infection may cause severe health complications such as encephalitis, neurological disorders, infantile malformations (ZIKV), severe and long-lasting arthralgia (CHIKV), or hemorrhagic manifestations (DENV), leading to hospitalization or fatal complications. Yet, the interaction between the different pathogens is poorly understood. At present, for all three mosquito-borne viral diseases there is no antiviral treatment [39] , however, there are advances for the control of these diseases, e.g., the first licensed dengue vaccine and other vaccine candidates [40] . Personal protection, such as wearing long-sleeved shirts and pants, application of insect repellents, insecticides spraying, bed nets application, as well as consequent cleaning of mosquito breeding sites remain the primarily prevention strategies.", "qa": [["0_209406803_3_1", "What are the main mosquito-borne viral genera in the Pacific region?\n", "The main mosquito-borne viral genera in the Pacific region include Alphaviruses (e.g., chikungunya virus) and Flaviviruses (e.g., Zika and dengue virus). These viruses are primarily transmitted by Aedes mosquitoes, such as Aedes aegypti and Aedes albopictus."], ["0_209406803_3_2", "What are the common symptoms of dengue, Zika, and chikungunya infections?\n", "The common symptoms of dengue, Zika, and chikungunya infections include flu-like symptoms such as fever, rash, and malaise. These symptoms are often mild and can result in misdiagnosis when laboratory confirmation is missing. However, in rare cases, these infections can lead to severe health complications such as encephalitis, neurological disorders, infantile malformations (Zika), severe and long-lasting arthralgia (chikungunya), or hemorrhagic manifestations (dengue)."], ["0_209406803_3_3", "What are the primary prevention strategies for mosquito-borne viral diseases?\n", "The primary prevention strategies for mosquito-borne viral diseases include personal protection measures such as wearing long-sleeved shirts and pants, applying insect repellents, using insecticide spraying, using bed nets, and cleaning mosquito breeding sites. Additionally, there are advances in the control of these diseases, including the development of the first licensed dengue vaccine and other vaccine candidates. However, currently, there is no antiviral treatment available for these diseases."]]}]