[{"passage_id": "68_406582_8", "passage": "70 In contrast, SNI potentiates the synaptic transmission between parabrachial nucleus-central nucleus of amygdala 71 and PFC, 69 leading to memory deficit and depressive behaviors. It has been proposed that the reduced excitatory synaptic transmission in both hippocampus-and PFC-NAcc pathways, leading to a dysfunction of corticomesolimbic reward circuitry that underlies many of the symptoms of depression. 72 Consistently, optogenetic activation of the PFC-NAcc pathway inhibits neuropathic pain and the affective symptoms produced by SNI. 73 Several lines of evidence show that proinflammatory cytokines, including IL-1b and TNFa, regulate synaptic strength also in a region-dependent manner. Both IL-1b 74 and TNF-a 75 are necessary for induction of LTP at C-fiber synapses in SDH. 76, 77 While the cytokines at pathological concentration inhibit LTP in hippocampus [78] [79] [80] and in frontal cortex. 70 Taken together, peripheral nerve injury and the resultant upregulation of IL-1b may lead to the neuropathic pain, memory deficit, and depression-like behavior via the region-dependent changes in synaptic strength. As neuropathic pain was dissociated with STMD and depression-like behavior in SNI and IL-1b injected rats, we proposed that the changes of synaptic connections in different regions may be variable in a given animals. Further studies are needed for elucidate the mechanisms underlying region-dependent regulation of synaptic strength induced by proinflammatory cytokines.\n\n The upregulation of IL-1b is a common cause for chronic pain, memory deficits, and depressive behavior in neuropathic conditions. Hence, IL-1b may be a target for prevention of neuropathic pain and the accompanied cognitive and emotional disorders.\n\n Authors' Contributions WSG, LJW, LJZ, and XGL conceived of the project, designed the experiments. WSG, XW, CLM, and LJZ carried out all experiments. WSG, XW, and MM analyzed the data and prepared the figures. LJZ and XGL supervised the overall experiment. MM, LJW, LJZ, and XGL revised the manuscript. All authors read and approved the final manuscript.\n\n The author(s) declared no potential conflicts of interest with respect to the research, authorship, and/or publication of this article.\n\n The author(s) disclosed receipt of the following financial support for the research, authorship, and/or publication of this article: This work was supported by grants from the National Natural Science Foundation of China (U1201223 and 8137119), Guangdong Province University Outstanding Young Teachers' Training Program (S2013010011889), and from Natural Science Foundation of Guangdong Province, China (Yq2013008).", "qa": [["68_406582_8_1", "How does the upregulation of IL-1b contribute to chronic pain, memory deficits, and depressive behavior in neuropathic conditions?\n", "The upregulation of IL-1b, a proinflammatory cytokine, has been found to be a common cause for chronic pain, memory deficits, and depressive behavior in neuropathic conditions. It is believed that the increased levels of IL-1b lead to changes in synaptic strength in different regions of the brain, such as the hippocampus and frontal cortex, which are involved in the regulation of pain, memory, and mood. These changes in synaptic connections may contribute to the development of neuropathic pain and the accompanying cognitive and emotional disorders."], ["68_406582_8_2", "What is the role of the PFC-NAcc pathway in inhibiting neuropathic pain and affective symptoms?\n", "The PFC-NAcc pathway, which connects the prefrontal cortex (PFC) and the nucleus accumbens (NAcc), has been found to play a role in inhibiting neuropathic pain and affective symptoms. Optogenetic activation of this pathway has been shown to reduce neuropathic pain and the associated emotional symptoms in animal models. This suggests that the PFC-NAcc pathway may be a potential target for the treatment of neuropathic pain and the accompanying affective disorders."], ["68_406582_8_3", "How do proinflammatory cytokines, such as IL-1b and TNF-a, regulate synaptic strength in a region-dependent manner?\n", "Proinflammatory cytokines, including IL-1b and TNF-a, have been found to regulate synaptic strength in a region-dependent manner. For example, IL-1b and TNF-a have been shown to be necessary for the induction of long-term potentiation (LTP) at C-fiber synapses in the spinal dorsal horn (SDH). However, at pathological concentrations, these cytokines can inhibit LTP in the hippocampus and frontal cortex. This suggests that the effects of proinflammatory cytokines on synaptic strength can vary depending on the specific brain region. Further research is needed to fully understand the mechanisms underlying this region-dependent regulation of synaptic strength by proinflammatory cytokines."]]}, {"passage_id": "67_6965586_2", "passage": "1663.51 ±326.83 pg/ml, respectively, P <0.001) and CD (2146.91 ±470.39 pg/ml vs. 1674.55\n\n The Mann-Whitney U test was then used where applicable. Associations between the variables with normal distribution were assessed using the Pearson correlation coefficient, while those between the variables without normal distribution were assessed using the Spearman's rank correlation coefficient. All statistical analyses were conducted using the Statistica 8.0 software (StatSoft Inc., Tulsa, Oklahoma, United States). A P value less than 0.05 was considered statistically significant.\n\n results The study was conducted on 105 patients with IBDs: 50 subjects with CD and 55 with UC, and in controls. The characterisitics of the groups are presented in tAble 1.\n\n Patients with CD were characterized by a lower mean age compared with those with UC (P = 0.008) and controls (P = 0.03). No significant age difference was observed between patients with UC and controls.\n\n In the majority of patients with CD (66%), disease-associated lesions were located both in the small intestine and in the colon. Such complications as enterocutaneous and enteroenteric fistulas and abscesses were present in 62% of patients with exacerbated CD, while subjects in remission showed no active fistulas or abscesses. The majority of patients (60%) did not undergo any CD-associated surgical procedures. In 52% of patients with UC, disease-associated lesions extended to the splenic flexure (L1), while in 35% of the patients, the lesions involved the colon, Abbreviations: BMI -body mass index, CD -Crohn's disease, CRP -C-reactive protein, SD -standard deviation, sTNFR1 and sTNFR2 -soluble tumor necrosis factor membrane receptors 1 and 2, TNF-α -tumor necrosis factor-α, UC -ulcerative colitis, WBC -white blood cells dIscussIon To our knowledge, there is a limited number of studies on the correlations of TNF-α with sTNFR1 and sTNFR2. A positive correlation between serum concentrations of those markers was reported in patients with impaired glucose tolerance and diabetes, 25,26 but we have not found any data concerning correlations between those markers in IBDs.\n\n In the present study, sTNFR1 and sTNFR2 levels were higher in patients with CD and UC compared with controls. TNF-α levels were also higher in patients with CD and UC, but a significant difference was observed only between patients with CD and controls.\n\n Other investigators also demonstrated the higher values of sTNFR1 and sTNFR2 in patients with CD and UC compared with controls.\n\n Hadziselimovic et al. 10 showed a correlation between urinary sTNFR1 and sTNFR2 concentrations and the activity of CD and UC as well as therapeutic effects in these diseases. 10 Higher urinary sTNFR1/2 levels were observed in patients with active CD and UC compared with subjects in remission, which was correlated with the CDAI and CAI. the levels of sTNFR1 and sTNFR2 were higher in patients with active CD compared with those with nonactive disease and controls. However, in patients in remission, sTNFR1 and sTNFR2 levels were comparable to those in controls. Similar results were reported by Spoettl et al. 9 and Hudson et al. 10 In contrast, Noguchi et al. 27 performed ±319.35 pg/ml, respectively, P <0.001) compared with the subgroups in remission. There were no differences in TNF-α, sTNFR1, and sTNFR2 levels depending on disease location and duration¸ smoking status, development of exacerbated or recurrent disease in the follow-up period, and the type of therapy either in CD or UC.\n\n Positive correlations were demonstrated between disease activity, expressed by the CDAI and CAI scores, and sTNFR1 and sTNFR2. The correlation coefficients for both receptors were higher in UC compared with CD. For TNF-α, a positive correlation with disease activity was noted only in CD (tAbles 3-5, FIGure) .\n\n We also assessed correlations between routine inflammatory markers and disease activity. In the CD group, we found statistically significant correlations with platelet count (r = 0.45), CRP (r = 0.69) and fibrinogen (r = 0.44).", "qa": [["67_6965586_2_1", "What are the potential complications associated with Crohn's disease?\n", "In the majority of patients with Crohn's disease (CD), complications such as enterocutaneous and enteroenteric fistulas and abscesses can occur. These complications were present in 62% of patients with exacerbated CD, while subjects in remission showed no active fistulas or abscesses."], ["67_6965586_2_2", "Are there any correlations between TNF-α and soluble tumor necrosis factor membrane receptors 1 and 2 (sTNFR1 and sTNFR2) in inflammatory bowel diseases (IBDs)?\n", "There is limited data on the correlations between TNF-α and sTNFR1 and sTNFR2 in IBDs. However, in the present study, sTNFR1 and sTNFR2 levels were found to be higher in patients with CD and ulcerative colitis (UC) compared to controls. TNF-α levels were also higher in patients with CD and UC, but a significant difference was observed only between patients with CD and controls."], ["67_6965586_2_3", "What routine inflammatory markers are correlated with disease activity in patients with CD?\n", "In patients with CD, statistically significant correlations were found between disease activity and platelet count, C-reactive protein (CRP), and fibrinogen levels. These markers showed positive correlations with disease activity, indicating their potential as indicators of disease severity."]]}, {"passage_id": "74_5985777_1", "passage": "As an induction agent, it produces a profound depletion of lymphocytes and is associated with more frequent and severe adverse effects, such as neutropenia, thrombocytopenia, thyroid disease, autoimmune hemolytic anemia and other autoimmune diseases [16] [17] [18] . It is hoped that alemtuzumab induction could permit patients to be maintained on unconventional strategy with less intensive immunosuppression, such as tacrolimus monotherapy [19] , steroid-free [20] , steroid and calcineurin inhibitor (CNI) free regimen [21] .\n\n Rituximab is a chimeric monoclonal Ab against CD20, which is expressed on the majority of B cells. It was first approved in 1997 for refractory B cell lymphomas and it is increasingly applied for autoimmune diseases. In the realm of kidney transplant, rituximab has been used in combination with plasmapheresis and IVIG to treat antibody-mediated rejection (AMR), and to desensitize patients with preformed antibodies for ABO-and/or HLAincompatible kidney transplant [22, 23] .\n\n Induction Therapy\n\n Antibody selection should be guided by a comprehensive assessment of immunologic risk, patient comorbidities, financial burden, and the maintenance immunosuppressive regimen. Clinical trials comparing different antibody induction in various patient populations and with different maintenance immunosuppression are recently reviewed by the author [2] . The published data remain in line with the 2009 KDIGO guideline [24] . Lymphocytedepleting antibody is recommended for those with high immunologic risk as outlined in the 2009 KDIGO clinical practice guidelines (sensitized patient, presence of donor specific antibody, ABO incompatibility, high HLA mismatches, DGF, cold ischemia time >24 hours, African-American ethnicity, younger recipient age, older donor age), though it increases the risk of infection and malignancy [24] . For low or moderate risk patients, IL-2R Ab induction reduces the incidence of acute rejection and graft loss without much adverse effects, making its balance favorable in these patients [25] [26] [27] . IL-2R Ab induction should also be used in the high risk patients with other comorbidities (history of malignancy, viral infection with HIV, HBV or HCV, hematological disorder of leucopenia or thrombocytopenia and elderly) that may preclude usage of lymphocyte-depleting antibody safely [28] [29] [30] . Many patients with very low risk (nonsensitized, Caucasian, Asian, well HLA matched, living related donor transplant) may be induced with intrave-nous steroids without using any antibody, as long as combined potent immunosuppressives are kept as maintenance. In these patients, benefits with antibody induction may be too small to outweigh its adverse effects and the financial cost [2, 24, 31] . Clinical comparison trials have not demonstrated any graft or patient survival benefit of using T-cell depleting Ab induction in patients with low immunological risk [2, 24] . Rituximab induction is useful in desensitization protocols for ABO and/or HLA incompatible transplants. Alemtuzumab induction might be more successful for adopting less intensive maintenance protocols. However, the long-term safety and efficacy of unconventional strategy remain to be determined.\n\n \n\n Glucocorticoids have been used for preventing and treating graft rejection since the early 1960s. They have multiple actions. In addition to the nonspecific anti-inflamematory actions, glucocorticoids have critical immunosuppressive effect by blocking T-cell and antigen-presenting cell (APC) derived cytokine expression. Glucocorticoids bind to cytoplasmic receptor to form a complex, which translocates into the nucleus and binds to glucocorticoid response elements (GRE) in the promoter regions of cytokine genes. Glucocorticoids also inhibit the translocation of transcription factor AP-1 and NF-κB into the nucleus. Therefore, production of several cytokines (IL-1, 2, 3, 6, TNF-α, gamma-interferon) are inhibited [32, 33] . Large dose of glucocorticoids can be given in the perioperative period as induction therapy (methylprednisolone 250 to 500 mg IV), which is usually followed by oral prednisone 30 to 60 mg/day. The dose is tapered over 1 to 3 months to a typical maintenance dose of 5 to 10 mg/day.", "qa": [["74_5985777_1_1", "How do different types of antibody induction therapies in kidney transplant patients vary based on immunologic risk factors and comorbidities?\n", "The selection of antibody induction therapies in kidney transplant patients is influenced by factors such as immunologic risk, patient comorbidities, financial considerations, and the planned maintenance immunosuppressive regimen. High-risk patients, as defined by criteria like sensitization, donor-specific antibodies, ABO incompatibility, and others, are recommended lymphocyte-depleting antibodies despite the increased risk of infections and malignancies. In contrast, low or moderate-risk patients may benefit from IL-2R antibody induction due to reduced rejection rates and graft loss without significant adverse effects. Patients with very low risk profiles, such as nonsensitized individuals with well-matched donors, may not require antibody induction and can be managed with intravenous steroids alongside potent maintenance immunosuppressives."], ["74_5985777_1_2", "What are the mechanisms of action of glucocorticoids in preventing graft rejection in kidney transplant patients?\n", "Glucocorticoids have been utilized for graft rejection prevention and treatment since the 1960s due to their diverse actions. Apart from their general anti-inflammatory properties, glucocorticoids exert critical immunosuppressive effects by inhibiting T-cell and antigen-presenting cell (APC) derived cytokine expression. Upon binding to cytoplasmic receptors, glucocorticoids form complexes that translocate into the nucleus and bind to glucocorticoid response elements (GRE) in cytokine gene promoters. Additionally, glucocorticoids impede the nuclear translocation of transcription factors like AP-1 and NF-κB, leading to the inhibition of cytokine production, including IL-1, IL-2, IL-6, TNF-α, and gamma-interferon. In kidney transplant settings, glucocorticoids are typically administered in high doses perioperatively as induction therapy, followed by a gradual tapering to a maintenance dose over several months."], ["74_5985777_1_3", "How do rituximab and alemtuzumab differ in their mechanisms of action and clinical applications in kidney transplant patients?\n", "Rituximab is a chimeric monoclonal antibody targeting CD20 on B cells, initially approved for refractory B cell lymphomas and increasingly used in autoimmune diseases. In kidney transplant, rituximab is employed in combination with plasmapheresis and IVIG for treating antibody-mediated rejection and desensitizing patients with preformed antibodies for ABO and/or HLA incompatible transplants. On the other hand, alemtuzumab acts as a lymphocyte-depleting induction agent associated with severe adverse effects like neutropenia, thrombocytopenia, and autoimmune diseases. The use of alemtuzumab induction in kidney transplant aims to enable less intensive immunosuppression strategies, such as tacrolimus monotherapy or steroid-free regimens, though the long-term safety and efficacy of such approaches remain to be fully understood."]]}, {"passage_id": "2_46447229_3", "passage": "To this effect hepcidin has been seen to bind, internalize and inactivate ferroportin 1 at duodenal mature enterocytes (51) . Intestinal iron absorption is thus blocked (Fig. 3) . Whatever the mechanism of action of hepcidin, its absence favors intestinal iron absorption and the release of iron stored in the reticuloendothelial system (RES). This is seen in all situations where this hepatic hormone is low (iron-deficient diet, bleeding, hypoxia, types I, II, III hemochromatosis, etc). On the contrary, increased hepcidin (inflammation, infection, exogenic iron overload, liver adenomatosis, etc.) (52) results in decreased intestinal iron absorption and iron retention in RES cells. During inflammation and infection hepatic hepcidin synthesis increases (52) , which translates into decreased intestinal iron absorption (53, 54) , iron retention within macrophages (55) , and anemia (45, 53, 56) .\n\n A number of mutations in the HAMP gene have been found in some patients with JH (57, 58) . A change G→A in the sequence +14 at the 5'-untranslated end (5'-UTR) has been reported in a Portuguese family, which creates a new AUG sequence that inhibits the translation of normal hepcidin mRNA, and probably results in the formation of a new, abnormal, unstable and degradable peptide (59) . Other mutations reported include R56X, which creates a \"stop codon\", the deletion of guanine 93, 175G→C (R59G), which precludes prohepcidin activation into hepcidin by convertases (60) , particularly by furin, and 212G→A (G71D), which alters this peptide's structure and function (61) .\n\n In most patients with JH the disorder is linked to chromosome 1q (57) , but the gene involved has remained unknown until very recently. In 2004, Papanikolaou et al. (62) published the results of a thorough study of chromosome 1q, where they unveiled a locus of previously un- Hepcidin is a peptide expressed by gene HAMP in liver cells in response to infection and iron overload. Hemojuvelin, protein HFE, and transferrin receptor 2 (TfR2) also contribute to increase hepcidin production. This slows the passage of iron through enterocytes (intestinal absorption) and the release of iron from macrophages. In these cells iron stems from the degradation of phagocyted old red blood cells. Hepcidin has been suggested to exert these effects by internalizing ferroportin 1 (FP-1) within cells.\n\n known function, LOC148738, which was associated with JH. The gene involved was initially designated HFE2, and more recently HJV. In this gene, which was made up of four exons separated by three introns, they found numerous mutations, and one of them, G320V, was present in all patients of Greek, Canadian, and French descent with JH (62) (62) . The mechanism of action of hemojuvelin is unknown, but seems to be closely linked to that of hepcidin. It is known not to be a hepcidin receptor (62) , as it is not expressed in organs where hepcidin acts (intestine, spleen) (62) . When mutations exist in the HJV gene, urine hepcidin decreases (62) . In JH urine hepcidin is deeply reduced despite the fact that body iron is strongly elevated. Hemojuvelin is therefore thought to be a hepcidin-modulating protein, so that the former's decreased levels or inactivity results in the latter's reduced presence. Such decreases would be responsible for the increased intestinal iron absorption and iron overload found in patients with JH (62).\n\n Since Most of them were located in exons 3 and 4, particularly within the molecular region corresponding to the von Willebrand-like domain (66) , and many were determinant of transcription termination. These mutations included a deletion of 13 base-pairs (CGGGGCCCCGCCC), which may be expected to result in a nil phenotype. They found two mutations in another patient -220delG, which creates a transcription end signal at 113, and 806-807insA, which leads to molecule truncation at position 331 and the formation of a 310-aminoacid molecule.", "qa": [["2_46447229_3_1", "What is the role of hepcidin in iron absorption and retention?\n", "Hepcidin is a peptide expressed by the HAMP gene in liver cells in response to infection and iron overload. It binds to and inactivates ferroportin 1, a protein involved in the transport of iron. This blocks intestinal iron absorption and promotes the retention of iron in macrophages. In situations where hepcidin levels are low, such as iron-deficient diet or certain types of hemochromatosis, intestinal iron absorption is increased. Conversely, increased hepcidin levels, such as during inflammation or exogenic iron overload, result in decreased intestinal iron absorption and iron retention in macrophages."], ["2_46447229_3_2", "What are some mutations in the HAMP gene associated with Juvenile Hemochromatosis (JH)?\n", "Several mutations in the HAMP gene have been found in patients with JH. These include a change in the sequence +14 at the 5'-untranslated end (5'-UTR), which creates a new AUG sequence that inhibits the translation of normal hepcidin mRNA. Other mutations reported include R56X, which creates a \"stop codon\", the deletion of guanine 93, 175G→C (R59G), which precludes prohepcidin activation into hepcidin, and 212G→A (G71D), which alters the structure and function of the peptide. These mutations can lead to decreased levels or inactivity of hepcidin, resulting in increased intestinal iron absorption and iron overload in patients with JH."], ["2_46447229_3_3", "What is the role of hemojuvelin in the regulation of hepcidin?\n", "Hemojuvelin is a protein that contributes to the increase in hepcidin production. It is closely linked to the mechanism of action of hepcidin but is not a hepcidin receptor. When mutations exist in the HJV gene, urine hepcidin decreases. Hemojuvelin is thought to be a hepcidin-modulating protein, and its decreased levels or inactivity result in reduced hepcidin presence. This decrease in hepcidin levels is responsible for the increased intestinal iron absorption and iron overload found in patients with Juvenile Hemochromatosis (JH)."]]}, {"passage_id": "0_1332430_2", "passage": "[3] [4] [5] Currently, substantiated indications for iNO include the treatment of hypoxic respiratory failure of the newborn (PPHN), 6 -9 and the assessment of pulmonary vascular reactivity in patients with pulmonary hypertension. 10 To date, the U.S. Food and Drug Administration has approved nitric oxide only for the treatment of term and near-term (more than 34 weeks of gestational age) neonates with hypoxic respiratory failure associated with pulmonary hypertension. Inhaled NO clearly is effective for this indication and reduces the severity of subsequent lung disease and the necessity for extracorporeal membrane oxygenation in these infants. Off-label clinical use is widespread, and includes using inhaled NO to treat acute respiratory distress syndrome (ARDS); complications of lung and cardiac transplantation; pulmonary hypertension associated with congenital and acquired heart disease, as well as chronic pulmonary diseases; and to produce desirable direct effects on blood elements, specifically during the treatment of acute chest syndrome in sickle cell disease. 11 Lowson describes several alternatives to inhaled NO, and focuses his review on inhaled prostacyclin (PGI 2 ). Why do we need additional drugs if we have nitric oxide? Expense is only one criterion for drug selection. Efficacy, safety, availability, and ease-of-use are other important considerations.\n\n Efficacy of inhaled NO for its off-label uses has been difficult to demonstrate. Placebo-controlled trials of iNO to treat ARDS have been disappointing, demonstrating only transient improvements in oxygenation and no effect on outcome. 12, 13 While in many patients inhaled NO provides selective pulmonary vasodilation, large multicenter trials examining the effect of inhaled NO therapy on clinical course and outcome of patients with diverse causes of pulmonary hypertension have not been performed.\n\n Physiologically, it seems reasonable that a selective pulmonary vasodilator might be effective in treating ARDS. Reduced pulmonary capillary pressure should decrease the extent of pulmonary edema; should improve lung compliance; and might speed resolution of lung injury. Improved oxygenation should permit a reduction of the inspired oxygen concentration and airway pressure. But these effects may be insufficient to alter outcome. Usually, pulmonary artery pressure is only modestly elevated in ARDS. Even in severe cases, the mean pulmonary artery pressure is usually about 30 mmHg. 14 This degree of pulmonary hypertension is well tolerated, and few patients with ARDS die of their pulmonary hypertension. Rather, the survival of patients with ARDS appears to depend more on the occurrence of sepsis and multiple organ failure than on blood gas tensions or pulmonary artery pressure. [15] [16] [17] This Editorial View accompanies the following article: Lowson SM: Inhaled alternatives to nitric oxide. ANESTHESIOLOGY 2002; 96:1504 -13.\n\n The effect of iNO varies among patients. Approximately one-third of patients fail to demonstrate improved oxygenation or decreased pulmonary artery pressure. 12, 18 The cause of hyporesponsiveness remains under investigation. We cannot predict which patients may benefit and why pulmonary vasodilation does not occur in others.\n\n Consequently, the search for ways of improving the efficacy of iNO and designing effective alternative therapies continues. Combinations of therapies have been developed that aim to improve the matching of ventilation-to-perfusion or increase the biologic activity of inhaled NO. Alternative therapies have been suggested that may provide equivalent pulmonary vasodilation. While such therapies are attractive, whether they will affect clinical outcome is unknown.\n\n Ventilatory techniques that increase alveolar recruitment, such as the use of high-frequency oscillation in neonates, 7 or prone positioning of ARDS patients, 19 may improve the response to inhaled NO. Recruiting lung volume, by adding PEEP 20 or by the use of partial liquid ventilation with perfluorocarbons, 21 has been used to augment the response to iNO. The coadministration of vasoconstrictors, such as almitrine and norepinephrine, may enhance pulmonary vasoconstriction and accentuate the improvement in PaO 2 observed during inhaled NO therapy, presumably by improving the matching of ventilation to perfusion. 22, 23 Inhibition of the phosphodiesterase (PDE) enzymes that hydrolyze cGMP can also increase the efficacy and duration of action of iNO. 24, 25 Even if efficacy were improved, however, iNO therapy still has several drawbacks. It is expensive, cumbersome devices are necessary to administer the drug safely, and continuous administration is required. Especially for chronic treatment of pulmonary hypertension, therapies that are inexpensive, available in convenient forms (such as a tablet or simple multidose inhaler), and allow for intermittent dosing would be advantageous.\n\n Does inhaled prostacyclin fulfill these goals?", "qa": [["0_1332430_2_1", "What are some off-label uses of inhaled nitric oxide (iNO) in clinical practice?\n", "Off-label uses of iNO include treating acute respiratory distress syndrome (ARDS), complications of lung and cardiac transplantation, pulmonary hypertension associated with congenital and acquired heart disease, chronic pulmonary diseases, and acute chest syndrome in sickle cell disease."], ["0_1332430_2_2", "What are some factors that contribute to the difficulty in demonstrating the efficacy of iNO for its off-label uses?\n", "Placebo-controlled trials of iNO for off-label uses have been disappointing, showing only transient improvements in oxygenation and no effect on outcome. Additionally, large multicenter trials examining the effect of iNO therapy on clinical course and outcome of patients with diverse causes of pulmonary hypertension have not been performed."], ["0_1332430_2_3", "What are some alternative therapies or techniques that have been suggested to improve the efficacy of iNO?\n", "Some alternative therapies or techniques that have been suggested to improve the efficacy of iNO include ventilatory techniques that increase alveolar recruitment, such as high-frequency oscillation in neonates or prone positioning of ARDS patients, recruiting lung volume by adding positive end-expiratory pressure (PEEP) or using partial liquid ventilation with perfluorocarbons, coadministration of vasoconstrictors to improve the matching of ventilation to perfusion, and inhibition of phosphodiesterase (PDE) enzymes to increase the efficacy and duration of action of iNO."]]}, {"passage_id": "54_30689581_3", "passage": "In addition, in order to perform repeat determinations of CBF by the Xenon133 technique it is essential that the background count of Xenon133 be maintained at low levels, thus requiring efficient evacuation of Xenon-rich expired gases.\n\n High frequency ventilation is a form of mechanical vibration and many serious abnormalities have been reported to be induced by vibration. These include increases in respiratory rate, tidal ventilation, and oxygen consumption (18) ; increases in cardiac output, pulse pressure, and heart rate (19, 20) ; reductions in systemic vascular resistance (2 1); regional peripheral vasoconstriction (22) ; reduction in blood eosinophil count and increase in neutrophil count (23) ; histological renal and hepatic changes (24) and increase in blood SGOT concentration (24) ; chest and abdominal discomfort and pain (25) ; and death (26) . Despite these reported adverse effects of vibration, HFV has been introduced for clinical practice without a full evaluation of its safety. This point has recently been emphasized by the description of hepatic abnormalities in neonatal baboons ventilated with internal oscillation (27) .\n\n Our concerns regarding the toxicity of vibration have led us to attempt to establish the probable safety of EHFO prior to instituting human investigation. In a controlled comparison of CMV and EHFO for 8 h in the cat, no difference was shown between the two modes of ventilation regarding changes in serum electrolyte and hepatic enzyme concentrations, and the gross and microscopic pathology of vital organs (28) . We have now demonstrated that EHFO has no adverse cerebral or systemic hemodynamic effects.\n\n Continuous negative pressures applied to the chest wall cause less impairment of cardiac output than equivalent pressures applied at the airway opening (29) . We therefore anticipated that, if any effect of ventilatory mode was noted, EHFO would be associated with an increase in Q. Although we did not measure pleural and therefore transpulmonary pressures in our animals, Q was unaffected by ventilatory mode despite a higher transthoracic pressure on EHFO. Attenuation of the applied pressures probably occurred at the chest wall, and we suspect that the transpulmonary pressures on EHFO were less than the measured mean transthoracic pressures, and thus may have been comparable to those on CMV.\n\n There was no apparent difference between the two ventilatory modes in terms of CBF/C02 response. However, a very narrow range of PaC02 was examined in the current protocol, which may not have produced an adequate comparison.\n\n Previous methods of applying negative pressure ventilation to newborn infants have largely been abandoned because of the difficulties in managing small infants in negative pressure ventilators. Our system differs from the older methods in that neck seals are not required and that temperature control is not a problem. We are developing a chamber for infant usage which has a rapid side opening for the removal of the subject with the minimum of delay.\n\n In view of the results ofthis study, and our previous experience with EHFO, cautious short-term clinical trials of this method of ventilation in critically ill neonates appear to be warranted.", "qa": [["54_30689581_3_1", "What are the reported adverse effects of high frequency ventilation?\n", "The reported adverse effects of high frequency ventilation include increases in respiratory rate, tidal ventilation, and oxygen consumption; increases in cardiac output, pulse pressure, and heart rate; reductions in systemic vascular resistance; regional peripheral vasoconstriction; reduction in blood eosinophil count and increase in neutrophil count; histological renal and hepatic changes; increase in blood SGOT concentration; chest and abdominal discomfort and pain; and even death."], ["54_30689581_3_2", "How does continuous negative pressures applied to the chest wall affect cardiac output?\n", "Continuous negative pressures applied to the chest wall cause less impairment of cardiac output than equivalent pressures applied at the airway opening. This means that applying negative pressure ventilation directly to the chest wall has a lesser impact on cardiac output compared to applying the same pressure at the airway opening."], ["54_30689581_3_3", "What are the advantages of the EHFO system for newborn infants compared to previous methods of negative pressure ventilation?\n", "The EHFO system for newborn infants has advantages over previous methods of negative pressure ventilation. Unlike older methods, the EHFO system does not require neck seals and temperature control is not a problem. Additionally, the EHFO system is being developed with a chamber that has a rapid side opening for the easy removal of the infant with minimal delay."]]}, {"passage_id": "80_32581361_2", "passage": "Among the 395 EMS-transported patients with ischemic stroke diagnosed, age averaged 76Ϯ14 years. Ethnicity was 67% white, 14% Asian, 11% Hispanic, 1.5% black, 4.5% other, and 2.5% not stated. The time of day during which these 395 patients arrived was unevenly distributed (PϽ0.0001), eg, 26% arrived from 12:00 PM to 4:00 PM, whereas only 5% arrived from 12:00 AM to 4:00 AM (Figure 2 ). Median baseline National Institutes of Health Stroke Scale score, available in 90% of subjects, was 10 points. Among these 395 EMStransported patients identified as having an ischemic stroke at a neurointerventional-ready SNRC, acute reperfusion therapy consisted of IV tPA alone in 57 (14.4%), an intra-arterial procedure alone in 32 (8.1%, includes intra-arterial tPA, MERCI, Penumbra, or any combination), and IV tPA followed by an intra-arterial procedure in 10 (2.5%), for a total of 99 (25.1%) receiving acute reperfusion therapy.\n\n Provision of acute reperfusion therapy at a neurointerventionalready SNRC varied in relation to baseline National Institutes of Health Stroke Scale score (median for those receiving acute reperfusion therapy is 14 versus 7 for those not receiving such therapy; PϽ0.0001), age (73Ϯ16 years in those receiving therapy versus 77Ϯ14 years in those not; Pϭ0.027), and ethnicity (Pϭ0.046; lowest in Hispanic patients, highest in white and black patients), but not gender. A nominal logistic model predicting whether acute reperfusion therapy was provided found that all 3 of these measures (baseline National Institutes of Health Stroke Scale score, age, and ethnicity) remained significant.\n\n This report describes the experience of developing and implementing a system for comprehensive acute stroke care in a populous U.S. county that captured some, but not all, of the innovations proposed for comprehensive stroke centers. 2 Among EMS-transported patients with ischemic stroke taken to a neurointerventional-ready hub SNRC, 25.1% received acute reperfusion therapy. Patients receiving such therapy tended to have a more severe stroke, a younger age, and were less likely to be Hispanic. The door-to-needle time for IV tPA met the Ͻ60-minute target in only 25% of patients and was longer when sites were neurointerventional-ready.\n\n The Brain Attack Coalition has recommended both primary and comprehensive stroke centers. 3 Primary stroke centers are designed to stabilize and treat most acute stroke patients. Core elements include formation of an acute stroke team, integration of EMS with stroke center operations, use \n\n of an organized stroke unit, and access to neurosurgical care within 2 hours of need. A previous report from our group described the experience of becoming a primary stroke center. 5 Comprehensive stroke centers build on this and are designed to have the \"necessary personnel, infrastructure, expertise, and programs to diagnose and treat stroke patients who require a high intensity of medical and surgical care, specialized tests, or interventional therapies.\" 2 Key components of comprehensive stroke centers include: neurologists, neurosurgeons, emergency department personnel, as well as physicians with expertise in interventional endovascular neuroradiology procedures; a full intensive care unit staffed by properly trained personnel; the ability to have urgent neuroimaging studies interpreted within 20 minutes of acquisition; access to neurosurgical personnel within 30 minutes; doorto-needle time Յ60 minutes for IV tPA; and availability of rehabilitation services. The Orange County SNRC hubs that were neurointerventional-ready exceeded the requirements of a primary center and also captured some, but not all, of the innovations proposed for comprehensive stroke centers. Implementation of the Orange County system went smoothly. This might be partly because of broad consensus developed before the start. Once there was medical consensus for the system, it was presented to the governing body for the county (the Orange County Board of Supervisors) to gain political support for the program. Several meetings with political leaders were held to inform them of the intent of the program and to obtain governmental support and, concurrently, local media and community interest groups were approached. Implementation of this system might also have been aided by the phased development of data collection methods or by the fact that all but 1 SNRC was either a Joint Commission-certified primary stroke center or compliant with American Heart Association \"Get With The Guidelines\" at the time the system was initiated.", "qa": [["80_32581361_2_1", "What are the key components of a comprehensive stroke center?\n", "Key components of comprehensive stroke centers include neurologists, neurosurgeons, emergency department personnel, physicians with expertise in interventional endovascular neuroradiology procedures, a fully staffed intensive care unit, the ability to interpret urgent neuroimaging studies within 20 minutes, access to neurosurgical personnel within 30 minutes, door-to-needle time of 60 minutes or less for IV tPA, and availability of rehabilitation services."], ["80_32581361_2_2", "How does the provision of acute reperfusion therapy vary based on baseline National Institutes of Health Stroke Scale score, age, and ethnicity?\n", "The provision of acute reperfusion therapy at a neurointerventional-ready stroke center varies in relation to baseline National Institutes of Health Stroke Scale score, age, and ethnicity. Patients with a higher baseline score are more likely to receive acute reperfusion therapy. Younger patients are also more likely to receive therapy compared to older patients. Additionally, ethnicity plays a role, with Hispanic patients being less likely to receive acute reperfusion therapy compared to white and black patients."], ["80_32581361_2_3", "What are the recommendations of the Brain Attack Coalition regarding stroke centers?\n", "The Brain Attack Coalition recommends the establishment of both primary and comprehensive stroke centers. Primary stroke centers are designed to stabilize and treat most acute stroke patients, while comprehensive stroke centers have the necessary personnel, infrastructure, expertise, and programs to diagnose and treat stroke patients who require a high intensity of medical and surgical care, specialized tests, or interventional therapies. Core elements of primary stroke centers include the formation of an acute stroke team, integration of EMS with stroke center operations, use of an organized stroke unit, and access to neurosurgical care within 2 hours of need."]]}, {"passage_id": "18_24524694_1", "passage": "The probabilities of clinical events used in the model are shown in Table 1 .\n\n To establish a framework for the analysis, we assumed that the baseline probability of cardiac arrest is 0.2 arrests per site per year (1 arrest every 5 years) and that if an arrest occurred at a site equipped with an AED, the device would be used (probability of cardiac arrest equals probability of AED use). The assumption that an available AED always would be used to treat a nearby arrest is based upon the finding of several studies examining the use of AEDs by layresponders. 8, 10, 20 These studies found that all cardiac arrest victims in casinos, a sports stadium, and an international airport were promptly treated by lay responders using available AEDs. However, it also is possible to envision circumstances in which a cardiac arrest victim might not receive treatment with a nearby AED, despite its availability (probability of cardiac arrest is greater than probability of AED use); this possibility was evaluated using sensitivity analysis. The baseline probability of cardiac arrest (0.2 arrests per site per year) was drawn from the American Heart Association recommendation concerning AED deployment. 1 We defined a site as a geographic area that could reasonably be serviced by a single centrally located AED. For example, a private residence is considered a single site while a sports stadium requiring multiple devices would instead contain several sites.\n\n The range of probabilities of cardiac arrests at various sites was derived from the published medical literature (Table 2) .\n\n 10,15±17 Certain large facilities such as airports may have a high annual incidence of cardiac arrests on location, but because of their size, require a correspondingly large number of AEDs to be deployed and consequently, each AED has a low annual probability of being used. Similarly, certain small facilities such as health clubs may have a low annual incidence of cardiac arrests, but can be serviced by a single centrally placed AED.\n\n The cost estimates used in the model are shown in Table 1 . AED costs were estimated both by review of the published literature as well as discussion with device manufacturers. AEDs cost approximately $2,000, but this cost is amortized over an expected useful life of 10 years, resulting in an annual cost of $200 per device deployed. 21 Training costs were based upon an expectation that 4 employees would each require 2 hours of training per year per AED deployed, and that these employees would earn 150% their normal wage of $14.00 per hour during training. 22 22 \n\n The benefit of AED deployment stems from any increase in life expectancy afforded by the availability of AEDs on-site (strategy 2) when compared to EMS-D care (strategy 1). The probability of survival of out-of-hospital cardiac arrest to hospital discharge under strategy 1 was estimated to be 10%.\n\n \n\n While several studies have now demonstrated survival rates of 50% with public use of AEDs, it is likely that AED effectiveness would be significantly lower in less-controlled environments. 8±10 Based upon an average time-to-shock interval of 4.5 minutes, a survival rate of 25% appears more consistent with the published literature.\n\n Life Gained From AED\n\n The life expectancy for cardiac arrest survivors was calculated based upon an expected mortality of 20% during the first year after arrest and 15% thereafter, and takes into account the fact that many cardiac arrest survivors would receive implantable cardiac defibrillators. \n\n Because of uncertainty regarding the precise values of model inputs, sensitivity analysis was performed using 3 different techniques. First, 1-way sensitivity analysis was performed for each model input across the entire range of values reported in the literature. Second, 2-way sensitivity analyses were performed for selected inputs that were identified as critical in the 1-way analyses. Finally, a Monte Carlo simulation was performed. This method repeatedly samples from each of the input variables' distribution ranges, calculating costs and effectiveness for each simulation. 40 For the purposes of our analysis, the Monte Carlo simulation was conducted while holding the probability of cardiac arrest and probability of AED use at their base-case values (20% and 100%, respectively), and allowing all other model inputs to vary freely across the range of reported values. For this analysis, cost variables were assigned lognormal distributions. 41 All other variables were assigned normal distributions. 40 \n\n \n\n The base-case analysis assumes a 20% annual probability of cardiac arrest at the site of each deployed AED (1 arrest every 5 years). Under this condition, the model demonstrates that AED deployment results in a gain of 0.114 quality-adjusted life years (QALYs) per site (0.15 life years per site) at a cost of $3,400 per site per year.", "qa": [["18_24524694_1_1", "How does the baseline assumption of the probability of cardiac arrest and the availability of AEDs impact the model's analysis of AED deployment in different sites?\n", "The baseline assumption of a 0.2 arrests per site per year probability of cardiac arrest and the assumption that an available AED would always be used for treatment influence the model's evaluation of AED deployment. The model considers scenarios where the probability of cardiac arrest is equal to the probability of AED use, reflecting ideal conditions where all arrests are promptly treated with AEDs. However, the model also accounts for situations where a cardiac arrest victim may not receive AED treatment despite its availability, leading to sensitivity analysis to explore such possibilities. These assumptions shape the analysis of the effectiveness and cost of AED deployment in different settings based on the probabilities of cardiac arrests at various sites."], ["18_24524694_1_2", "How are the cost estimates for AED deployment calculated in the model, and what factors contribute to the annual cost per device deployed?\n", "The cost estimates for AED deployment in the model consider both the initial device cost and ongoing training expenses. AED costs are estimated at approximately $2,000 per device, which is spread over a 10-year useful life, resulting in an annual cost of $200 per device deployed. Training costs are factored in based on the assumption that 4 employees per AED would require 2 hours of training annually, with employees earning 150% of their normal wage during training. These cost components are essential in determining the overall annual cost per AED deployed in the analysis."], ["18_24524694_1_3", "How does the model assess the benefit of AED deployment in terms of life expectancy and survival rates for out-of-hospital cardiac arrest victims compared to EMS-D care?\n", "The model evaluates the benefit of AED deployment by comparing the life expectancy and survival rates of out-of-hospital cardiac arrest victims under two strategies: AED on-site availability (strategy 2) versus EMS-D care (strategy 1). The probability of survival to hospital discharge under strategy 1 is estimated at 10%, while studies suggest higher survival rates with public AED use. The model accounts for factors like time-to-shock intervals and expected mortality rates post-arrest to calculate the life gained from AED deployment. By analyzing survival rates and life expectancy outcomes, the model assesses the potential benefits of AEDs in improving outcomes for cardiac arrest victims."]]}, {"passage_id": "30_20708294_9", "passage": "Our data also show that α-cells of the pancreatic islets and their glucagon content are preserved suggesting that empagliflozin treatment preserves the two major mechanisms involved in the glucose homeostasis. Young, prediabetic, ZDF rats (< 14 weeks) have significantly increased plasma insulin levels compared to their wild-type littermates to compensate for insulin resistance (hyperinsulinemia), whereas in older ZDF rats, plasma insulin levels continuously decline in parallel with progressing β-cell dysfunction due to oxidative and glucotoxic damage as well as exhaustion of insulin content [44, 45] . However, insulin-sensitivity is not fully restored as shown by the only partially normalized blood glucose values (fasting and non-fasting) and HbA1c values as well as the obvious hyperinsulinemia in the plasma of all ZDF groups. The increase in insulin plasma levels in ZDF rats with different SGLT2i drugs is well documented [25, [46] [47] [48] [49] . Of importance is that empagliflozin was shown to lower blood glucose levels (thereby sparing insulin) in a preclinical model of streptozotocin-induced type 1 diabetes [50] and also in human studies [51, 52] .\n\n SGLT2i treatment appears to be highly efficient in preventing glucotoxicity, i.e. increased methylglyoxal levels, formation of AGE and the induction of RAGE-dependent signaling. Importantly, methylglyoxal has recently been demonstrated to play an essential role in the development and progression of diabetic neuropathy in diabetic mice and patients, and therefore represents a target of special interest for pharmacological modulation [53] . Increased AGE/RAGE signaling was reported for diabetic rats [54] , which contributes to oxidative stress and vascular complications [55] via activation of NADPH oxidases [12] and impairment of • NO/cGMP signaling [55] . Our data support impaired • NO/cGMP signaling (as suggested by reduced P(Ser239)-VASP levels, the substrate of cGMP-dependent protein kinase (cGK-1)) with vascular dysfunction (for detailed mechanism see Fig. 2E ), which is best explained by direct oxidative inactivation of the constituents of this pathway (e.g. thiol oxidation in sGC, oxidative break-down of • NO, and oxidative depletion of BH4) [56, 57] but also adverse phosphorylation of eNOS at Thr495 by protein kinase C [40, 41] . Our ChIP data on histone modification at the eNOS promoter show that the activating H3K4me3 mark is decreased throughout all ZDF groups and not restored by SGLT2i treatment supporting that improved • NO/cGMP signaling by empagliflozin is not based on upregulation of eNOS gene but potentially on prevention of oxidative damage of the • NO/cGMP signaling pathway. Likewise, RAGE-antagonism improved late-stage diabetic complications such as hind limb ischemia in T1DM mice [58] , nephropathy in ZDF rats [59] [60] [61] and microvascular damage in T1DM rats [62] .\n\n According to previous data AGE/RAGE signaling triggers low-grade inflammation [16] as supported by the protein and mRNA expression data and oxidative stress measurements of this study. All of these adverse effects were normalized by SGLT2i treatment in accordance with the previously reported anti-inflammatory effects of empagliflozin in a model of atherosclerosis [63] . It should be noted that also other recent anti-diabetic drugs provide efficient glycemic control in diabetic conditions as reported for linagliptin and sitagliptin and other dipeptidyl peptidase-4 inhibitors, in ZDF and obese rats [64] [65] [66] .\n\n In the present study, the interplay between AGE/RAGE signaling, oxidative stress and inflammation is reflected by increased oxidative stress markers in various tissues and whole blood. We observed increased ROS formation in aorta, heart, kidney, serum and whole blood. In addition, we show that empagliflozin, sitagliptin and the RAGE inhibitor FPS-ZM1 improved viability and • NO formation in HUVECs under hyperglycemic conditions. The partial protection provided by the RAGE inhibitor underlines the significant contribution of AGE/RAGE signaling to the underlying pathophysiology of hyperglycemia and glucotoxicity, which is also reflected by the above discussed therapeutic efficacy of RAGE antagonists in diabetic animals.\n\n Interestingly, ROS formation in the adventitia, as an example for adipose tissue, was increased, which could be associated with dysregulated adipokine synthesis.", "qa": [["30_20708294_9_1", "How does SGLT2i treatment affect glucose homeostasis in prediabetic rats?\n", "SGLT2i treatment, such as empagliflozin, appears to preserve the two major mechanisms involved in glucose homeostasis in prediabetic rats. It helps maintain the glucagon content of α-cells in the pancreatic islets and preserves insulin sensitivity. However, it does not fully restore insulin sensitivity, as evidenced by partially normalized blood glucose values and HbA1c levels, as well as persistent hyperinsulinemia."], ["30_20708294_9_2", "What role does AGE/RAGE signaling play in the development and progression of diabetic complications?\n", "AGE/RAGE signaling is implicated in the development and progression of diabetic complications. Increased AGE/RAGE signaling contributes to oxidative stress, vascular complications, and low-grade inflammation. It triggers the formation of advanced glycation end products (AGEs) and activates the receptor for AGEs (RAGE), leading to oxidative stress, impaired nitric oxide (NO)/cGMP signaling, and inflammation. This signaling pathway is associated with diabetic neuropathy, vascular dysfunction, and other late-stage diabetic complications."], ["30_20708294_9_3", "How do SGLT2i drugs, such as empagliflozin, affect oxidative stress and inflammation in diabetic conditions?\n", "SGLT2i drugs, including empagliflozin, have been shown to reduce oxidative stress and inflammation in diabetic conditions. They normalize oxidative stress markers in various tissues and whole blood and improve viability and NO formation in endothelial cells under hyperglycemic conditions. Empagliflozin, sitagliptin, and RAGE inhibitors have demonstrated anti-inflammatory effects and provide therapeutic efficacy in reducing inflammation associated with diabetes."]]}, {"passage_id": "10_34279509_3", "passage": "Activation of signal-regulated protein kinase was observed also in wild type myocytes, and mechanical stretch may likely evoke hypertrophic responses in cardiac myocytes lacking in the AT 1 signaling pathway, possibly through tyrosine kinase activation. Another in vitro study showed that LV c-fos and c-myc mRNA levels and the rate of phenylalanine incorporation into cardiac proteins were increased in isolated perfused adult rat hearts subjected to increased systolic load and that AT 1 R blockade with losartan did not prevent these hypertrophic responses (17) . Thus, there is considerable evidence indicating independence of development of LV hypertrophy from RAS activation. However, previous studies failed to characterize the difference between RAS-dependent and RAS-independent LV hypertrophies. Characteristics of RAS-dependent hypertrophy. First, RAS activation may be involved in concentric geometrical LV chamber remodeling at 13 weeks old. Relative wall thickness was greater in CAND(Ϫ) rats than it was in the control rats, and the increase was attenuated by chronic AT 1 R antagonist administration without any effect on LVMI. The difference in chamber size accounts for subnormal systolic wall stress in CAND(Ϫ) rats and for normal systolic wall stress in CAND(ϩ) rats. The significant elevation of ACE mRNA at 13 weeks in CAND(Ϫ) rats may support the idea that RAS activation is already, although partially, involved in compensatory hypertrophy in CAND(Ϫ) rats. Sugishita et al. (18) showed in hypertensive patients that regression of LV hypertrophy was not achieved with the administration of the antihypertensives, such as Ca channel antagonist and diuretics, in the condition of subnormal systolic wall stress. They speculate the involvement of neurohumoral factors in LV geometrical changes in such patients. Our data may explain the failure to obtain regression of LV hypertrophy with the use of Ca channel antagonist or diuretics in their patients. The RAS may have been abnormally activated in their patients. Future studies are needed both from the molecular and clinical viewpoints to disclose the relation between RAS activation and geometrical remodeling.\n\n Second, we showed that RAS activation and signaling through the AT 1 R is associated with excessive hypertrophy and a transition to heart failure. After 13 weeks, LVMI in CAND(Ϫ) rats progressively increased in spite of lower than or equal to normal systolic wall stress up to 19 weeks. Although AT 1 R antagonist administration did not affect LVMI at 13 weeks old, it suppressed the progressive development of additional LV hypertrophy thereafter. These results suggest that LV hypertrophy in CAND(Ϫ) rats after 13 weeks may be related to RAS activation. This idea is supported by the data of ACE mRNA levels, which were elevated in CAND(Ϫ) rats and were reduced by AT 1 R antagonist administration at 19 weeks. A recent in vitro study showed that AT 1 R antagonist, losartan, inhibited AT II-induced upregulation of ACE mRNA in neonatal cardiac myocytes (19) .\n\n In addition, excessive hypertrophy was accompanied by interstitial fibrosis in this study. We previously reported that interstitial fibrosis also occurred after 13 weeks in the CAND(Ϫ) rats (13) . These structural changes may well contribute to LV dysfunction, particularly to diastolic dysfunction, because the effects of fibrosis on LV diastolic properties are well known (20, 21) . In fact, although midwall fractional shortening was not different among the three groups, LV diastolic filling pattern was characterized by high E and low A waves (restrictive pattern) at 19 weeks in the CAND(Ϫ) rats, suggesting the presence of advanced LV diastolic dysfunction without severe systolic dysfunction (22) . This interpretation was supported by the abnormal values of LV high fidelity pressure-derived parameters, that is, LV end-diastolic pressure and a reference of LV relaxation, Tau. Thus, both excessive hypertrophy and massive RAS-Dependent Versus RAS-Independent Hypertrophy interstitial fibrosis are characteristics of RAS-dependent hypertrophy, which is likely to contribute to the progression of LV diastolic dysfunction and, hence, to the transition to heart failure, particularly diastolic heart failure. Interaction with ET pathway in RAS-dependent hypertrophy. Renin-angiotensin system activation has been considered to interact with other neurohumoral factors, particularly ET-1. Endothelin-1 as well as AT II are G-proteincoupled receptor agonists that induce hypertrophy and interstitial fibrosis (23, 24) .", "qa": [["10_34279509_3_1", "What are the characteristics of RAS-dependent hypertrophy in the heart?\n", "RAS-dependent hypertrophy in the heart is characterized by concentric geometrical remodeling of the left ventricular chamber, increased relative wall thickness, and subnormal systolic wall stress. It is also associated with elevated levels of ACE mRNA and the development of interstitial fibrosis. These structural changes contribute to diastolic dysfunction and may lead to the progression of heart failure."], ["10_34279509_3_2", "How does RAS activation contribute to the development of hypertrophy in the heart?\n", "RAS activation in the heart is associated with excessive hypertrophy and a transition to heart failure. It is involved in the progressive increase in left ventricular mass index (LVMI) and the development of additional hypertrophy. RAS activation is supported by elevated levels of ACE mRNA and can be suppressed by administration of AT1 receptor antagonists. RAS activation also leads to interstitial fibrosis, which further contributes to LV dysfunction."], ["10_34279509_3_3", "What is the role of the renin-angiotensin system (RAS) in the interaction with other neurohumoral factors in hypertrophy?\n", "The renin-angiotensin system (RAS) interacts with other neurohumoral factors, particularly endothelin-1 (ET-1), in the development of hypertrophy. Both RAS and ET-1 are G-protein coupled receptor agonists that induce hypertrophy and interstitial fibrosis. The activation of these pathways contributes to the progression of hypertrophy and the development of heart failure."]]}, {"passage_id": "40_23807879_1", "passage": "• Also, the study discusses the importance of tight, targeted temperature control. • It then gives readers a strict protocol, shown to be effective in a small population, to help control temperatures of infants undergoing therapeutic hypothermia on transport.\n\n Advances in Neonatal Care • Vol. 16, No. 5 document vitals, including rectal temperature, every 15 minutes. The infant was to be placed on a radiant warmer, and the referral center's team was guided to turn off all external heat sources. They were specifically instructed not to actively cool patients, but to aim for a target temperature of 33 ° C to 35 ° C through passive cooling. Because of the knowledge that core temperatures can drop rapidly, even with passive cooling, the referral centers were urged to contact the neonatologist at the receiving center for further instructions if the core temperature dropped below 34 ° C, or if they had any other questions, prior to the transport team's arrival. Upon receiving the transport call, the transport team was quickly mobilized. The transport isolette was programmed to 28 ° C. Once the infant was placed in the transporter, strict guidelines were followed to maintain tight temperature control in the\n\n Poster for cooling.\n\n Schump et al therapeutic range of 33 ° C to 35 ° C (see Figure 3 ). This precise temperature control was achieved by passive cooling measures, active cooling measures with the application of perineal cold packs by MEDLINE gel packs (peri-packs), or if necessary, using the radiant warmer/isolette to warm the infant if the temperature dropped below 34 ° C. Upon arrival at the referral center, the infant's rectal temperature was immediately obtained, and an assessment was done to confirm TH entry criteria had been met. Then, an esophageal probe was placed for continuous core temperature monitoring. Initiation time for TH was documented when the infant had his or her first recorded temperature of 34 ° C or less. This marked the beginning of the 72 hours of cooling. The goal for transport was to maintain the temperature between 33 ° C and 35 ° C throughout the duration of the transport (see Figure 3 ). Upon arrival to the receiving facility, a final core temperature was recorded and the infant was placed on a servo-controlled cooling blanket to continue the TH process per our in-hospital protocols. Of note, many of these complex, critically ill neonates had significant multiorgan, systemic effects of their HIE that required additional cardiopulmonary stabilization throughout the transport.\n\n From June 2010 to January 2014, a total of 22 neonates who qualified for TH were transported to our facility using the care bundle previously discussed. In addition, one other infant was transferred to our center for TH but did not enter the treatment protocol until after admission. Two of the 24 infants were excluded from the data because their transport charts could not be recovered. Of the remaining 22 infants, data were compiled and analyzed (see Figures 4 and 5 ) . The average age at time of enrollment was 85.2 minutes (SD = 76.7). Eight patients required active cooling with gel packs. In contrast, 14 required only passive cooling. A total of 8 infants necessitated the warmer to be turned back on, or the isolette temperature to be increased, due to their temperature falling below 34 ° C at some point during the transport. Seven of these 8 were classified as having severe HIE. The average temperature before turning off the warmer at the referral center was 36.0 ° C (SD = 1.1). Upon the transport team's arrival, the mean temperature was 34.9 ° C (SD = 1.4). When entering the receiving facility, the mean temperature was 33.5 ° C (SD = 0.7). None of the babies experienced extremely low core temperatures ( < 32 ° C) at any time while on transport. The average time from the initiation of passive cooling by the referral center to target temperature was 127.5 minutes (SD = 57.8) (see Figure  5 ). The average time from birth to target temperature of 33 ° C to 34 ° C was 200 minutes (SD = 101.8), which is well within the 6-hour window. Only 2 infants did not reach target temperature prior to 6 hours of age, but the referral centers for these 2 infants did not begin passively cooling them until they were 205 and 235 minutes of age.\n\n Of the 22 infants who received the care bundle on transport, 3 (13.6%) did not survive. All 3 of these neonates were considered to have severe HIE. Eleven (50%) of the 22 infants were classified as having severe HIE. Two (9%) were classified as having moderate-severe HIE.", "qa": [["40_23807879_1_1", "What is therapeutic hypothermia and why is it used in infants?\n", "Therapeutic hypothermia is a medical treatment that involves cooling the body temperature of infants who have suffered from hypoxic-ischemic encephalopathy (HIE), a condition where the brain does not receive enough oxygen. This treatment is used to reduce the risk of brain damage and improve long-term outcomes for these infants."], ["40_23807879_1_2", "What are the temperature control measures used during the transport of infants undergoing therapeutic hypothermia?\n", "During the transport of infants undergoing therapeutic hypothermia, strict temperature control measures are followed. These include placing the infant on a radiant warmer, turning off all external heat sources, and aiming for a target temperature of 33°C to 35°C through passive cooling. If the core temperature drops below 34°C, additional measures such as the application of perineal cold packs or using the radiant warmer/isolette to warm the infant may be employed."], ["40_23807879_1_3", "What were the outcomes of the infants who received the care bundle on transport for therapeutic hypothermia?\n", "Out of the 22 infants who received the care bundle on transport for therapeutic hypothermia, 3 did not survive. All 3 of these neonates were classified as having severe HIE. Additionally, 11 infants were classified as having severe HIE and 2 were classified as having moderate-severe HIE."]]}, {"passage_id": "70_21144781_3", "passage": "In general, the item responses were more heavily distributed between the CDR 0, 0.5, and 1 scores than the CDR 2 and 3 scores (means range from 0.5 to 0.9). Missing item rates were very low ranging from 0% to 1.7%. The item-level floor effects range from 14.5% (Memory and Recall) to 56.8% (Toileting and Personal Hygiene) with a median of 26.1%. The item-level ceiling effects range from 0.4% (Orientation) to 8.7% (Mood) with a median of 3.9%. The standard deviation was similar for all items, ranging from 0.6 to 0.9. There was no difference in QDRS scoring between spouse and nonspouse informants compared with gold standard ratings of cognition, function, or behavior (F 5 0.032, P 5 .86). Thus, data quality for the QDRS were excellent.\n\n \n\n The degree to which the QDRS was free from random error by assessing the internal consistency with Cronbach alpha for Total QDRS scores and two subdomains: cognitive and behavioral. The internal consistency was excellent (0.86-0.93, Table 5 ). The QDRS covered the entire range of possible scores and the mean, median, and standard deviation demonstrated a sufficient dispersion of scores for the assessing and monitoring the presence and severity of dementia with low percentage of missing data. There were very low floor (2.5-8.7%) and ceiling (0.4%) effects, especially for cognitive domain questions. The two factors (cognitive and behavioral) were moderately correlated suggesting they are related but substantially distinct. The total QDRS was internally consistent with scale score features that demonstrated ample dispersion of scores for both the QDRS total score and subscales.\n\n Construct validity of the QDRS is the correspondence of how well each domain corresponds to a theorized trait. Table 6 lists the QDRS domains and the corresponding rating scales and neuropsychological tests. Demonstration of moderate to strong correlations (40%) between individual QDRS domains and rating scales and neuropsychological tests support convergent validity, suggest the QDRS domain and the corresponding test tap into similar constructs. Conversely, low correlations (30%) between individual QDRS domains and rating scales and neuropsychological tests support divergent validity, suggest there is no relationship between dissimilar constructs. For example, the Memory and Recall domain is convergent with tests of episodic and semantic memory, but not with mood, behavior, psychomotor, or executive function. Function within and outside the home is convergent with extrapyramidal signs, behavior, alertness, and episodic memory, but not with mood, semantic memory, or executive function. Toileting and Personal Hygiene is convergent with behavior, extrapyramidal signs, and alertness, but not with cognitive performance or mood. Attention and Concentration is convergent with alertness, behavior, and fluctuations, but not with mood or cognitive performance.\n\n The extent to which the QDRS total and subscales separate the known groups of cognitive impairment, defined by CDR staging, is evidence of known group validity (Table 2) Table 7 . The distribution of the total QDRS, Cognitive and Behavioral subdomains, and QDRS-derived CDR and CDR-SB scores by MMSE cut-offs defining controls, MCI, mild, moderate, and severe dementia is shown in Table 8 .\n\n The range of QDRS and CDR-SB scores by global CDR stages is shown in Table 9 . Both the QDRS and CDR-SB demonstrate a range of scores within each global CDR stage reflecting the range of symptoms reported by the informant, and in the case of the CDR the performance of the patient. To aid in interpreting the QDRS scores, we performed ROC curves for the QDRS to derive cut-off scores that can assist clinicians and researchers (Table 9 ). For discriminating CDR 0 normal controls (with and without subjective complaints) from CDR 0.5 very mild impairment (which includes MCI and very mild dementia), a cut-off score of 1.5 provides the best sensitivity and specificity (AUC 0.846; 95% CI 0.76-0.93, P , .001). Cut-off scores of six discriminates CDR 0.5 very mild impairment from CDR 1 mild dementia; scores of 12.5 discriminate CDR 1 from CDR 2; and scores of 17.5 discriminate CDR 2 from CDR 3.", "qa": [["70_21144781_3_1", "What is the internal consistency of the QDRS scale and its subdomains?\n", "The internal consistency of the QDRS scale and its subdomains, cognitive and behavioral, was found to be excellent, with Cronbach alpha values ranging from 0.86 to 0.93. This indicates that the items within each domain are highly correlated and measure the same underlying construct."], ["70_21144781_3_2", "How does the QDRS demonstrate construct validity?\n", "The QDRS demonstrates construct validity by showing moderate to strong correlations (40%) between its individual domains and corresponding rating scales and neuropsychological tests. This suggests that the QDRS domains tap into similar constructs as the tests, supporting convergent validity. Conversely, low correlations (30%) between QDRS domains and dissimilar constructs support divergent validity."], ["70_21144781_3_3", "What is the role of the QDRS in separating different stages of cognitive impairment?\n", "The QDRS is used to separate known groups of cognitive impairment, defined by CDR staging. It provides scores for the total QDRS, cognitive and behavioral subdomains, and QDRS-derived CDR and CDR-SB scores. These scores reflect the range of symptoms reported by the informant and the performance of the patient. Cut-off scores derived from ROC curves can assist clinicians and researchers in discriminating between different stages of impairment."]]}, {"passage_id": "40_155100822_0", "passage": "Conventional activated sludge is a broadly utilized process in both municipal and industrial wastewater treatment plants (WWTPs). One disadvantage of this process relates to the significant quantities of excess sludge that are generated, which in some cases are as high as 50-60% of the total operational expenses of the wastewater treatment plants [1] . Post-treatment is thus presently broadly used for the disposal of activated sludge, which reduces the costs of transportation and further treatment. As a result of the great operational complexity and cost of the post-treatment processes, there has been an increased focus on the use of in situ excess sludge reduction processes, as they can lower excess sludge production at the origin [2] [3] [4] . In this regard, different approaches of microbiological or chemical processes have been employed, such as lysis-cryptic growth [5] , maintenance metabolism [6] , predation on bacteria [7] and uncoupled metabolism [8] [9] [10] . Of these techniques, uncoupled metabolism facilitated by the addition of metabolic uncouplers has been shown to be an incredibly effective technique.\n\n Of the above-mentioned in situ excess sludge reduction technologies, the metabolic uncoupler is most widely accepted, since it can seamlessly feed into the aeration tank of a wastewater treatment plant, which avoids the necessity to change the conventional wastewater treatment process; because the metabolic uncoupler is usually a lipophilic soluble acid, it can transport protons across the cell membrane and result in partial decomposition due to catabolism and anabolism [11] [12] [13] [14] [15] , which brings about reduced production of bacterial cell mass [16] . A variety of metabolic uncouplers, including 2,4-dinitrophenol (dNP), para-nitrophenol (pNP), 2,4-dichlorophenol (dCP), and 3,3 ,4 ,5-tetrachlorosalicylanilide (TCS), have been used in the reduction of sludge yield [13, 17, 18] in sequencing batch reactors and batch experiments. TCS has been applied in the production of soaps, body washes, shampoos, and other products [19] , and is believed to constitute a mild and environmentally friendly metabolic uncoupler [18] . TCS effectively reduces additional sludge production, including at very low concentrations. A TCS quantity of 0.8-1.0 mg/L in a batch system is reported to result in a 40% depletion in sludge yield [17] .\n\n The majority of studies on metabolic uncouplers have been aimed at determining their capacity to decrease biomass production and the impacts of chemical uncouplers on substrate removal efficiency [11] [12] [13] [14] [15] . In contrast with the widespread evaluation of the utilization of metabolic uncouplers, the enhancement mechanisms of sludge depletion by uncouplers have not been systematically analyzed to date. Additionally, the impact of chemical uncouplers on the inhibition of microorganism activity has not been comprehensively assessed. Moreover, what the remaining part of the substrate is used for and where the energy is utilized remain unknown. Several recent studies have evaluated the connection among microbial offerings and sludge depletion with the addition of metabolic uncouplers. Soluble microbial products (SMP), which consist of proteins, polysaccharides, humic acid, DNA, and lipids, are required to offer a safety shield for the bacteria within the activated sludge.\n\n In the current evaluation, the effects of TCS addition on extra sludge yield and nutrient elimination were evaluated. Furthermore, the impact of TCS on microbial activity inhibition and energy distribution was also investigated. We believe that the findings will help improve our comprehension of the reaction of activated sludge systems to metabolic deodorants, such as TCS in biological wastewater treatment.\n\n \n\n The activated sludge utilized in the experiments was sampled at a local municipal wastewater treatment plant, following which it was sieved (2-mm mesh) to eliminate coarse pieces. Prior to experimentation, the sludge was cultivated at room temperature in six identical sequencing batch reactors (SBR), each with a working volume of 3.2 L. The SBRs were operated for four cycles daily, and every cycle lasted 6 h. There were five stages in each cycle: fill (30 min), react (4 h with aeration), settle (1 h), draw (20 min), and idle (10 min). For the filling, drawing, and aeration reactions, the operating cycle was controlled automatically with a time device.", "qa": [["40_155100822_0_1", "What are the advantages of using in situ excess sludge reduction processes in wastewater treatment plants?\n", "In situ excess sludge reduction processes in wastewater treatment plants have advantages such as reducing the significant quantities of excess sludge generated, which can account for a large portion of the operational expenses. These processes can lower excess sludge production at the origin, reducing the costs of transportation and further treatment. Additionally, in situ processes, like metabolic uncouplers, can seamlessly integrate into the existing wastewater treatment process without the need for major changes."], ["40_155100822_0_2", "How do metabolic uncouplers work in reducing sludge yield in wastewater treatment plants?\n", "Metabolic uncouplers, such as 2,4-dinitrophenol (dNP), para-nitrophenol (pNP), 2,4-dichlorophenol (dCP), and 3,3 ,4 ,5-tetrachlorosalicylanilide (TCS), are lipophilic soluble acids that can transport protons across the cell membrane. This transport leads to partial decomposition due to catabolism and anabolism, resulting in reduced production of bacterial cell mass. TCS, in particular, has been shown to effectively reduce sludge yield even at low concentrations. It is considered a mild and environmentally friendly metabolic uncoupler."], ["40_155100822_0_3", "What is the impact of TCS addition on microbial activity inhibition and energy distribution in activated sludge systems?\n", "The impact of TCS addition on microbial activity inhibition and energy distribution in activated sludge systems has not been comprehensively assessed. While studies have evaluated the capacity of metabolic uncouplers to decrease biomass production and substrate removal efficiency, the mechanisms of sludge depletion by uncouplers and the utilization of the remaining substrate and energy distribution remain unknown. Further research is needed to understand the effects of TCS and other metabolic uncouplers on microbial activity and energy utilization in wastewater treatment."]]}, {"passage_id": "47_13386563_1", "passage": "We calculated smoking intensity by equating a cigarette to 1 g, a cheroot or a pipe to 3 g, and a cigar to 4.5 g of tobacco.\n\n We followed each cohort member for occurrence of any cancer from enrolment until 27 June 2006 in the Danish Cancer Registry (Storm et al., 1997) and the Danish Pathology Data Bank by use of the personal identification number, which is unique for each Danish citizen. We traced the date of death, emigration or disappearance of cohort members in the Central Population Registry by use of the personal identification number. We retrieved the addresses of each participant from 1 January 1971 until 27 June 2006 from the same registry, thus including 35 years of address history dating back to when these cohort persons were in their 20-40s. We noted the dates of moving in and leaving each address, and linked the addresses to the Danish address database to obtain geographical coordinates (denoted in the following as 'geocodes'), which were obtained for 94% of the addresses. Relevant Danish ethical committees and data protection agencies approved the study, and written informed consent was obtained from all participants.\n\n Residential radon concentrations for each address occupied by a participant were predicted with a validated regression model (Andersen et al., 2007) . The model uses nine explanatory variables, including geographic location, soil type and dwelling characteristics such as residential type, floor level, basement and building materials. The National Survey and Cadastre identified geographical coordinates for all houses, and the Geological Survey of Denmark and Greenland subsequently identified the local soil from digital soil maps. House construction data were obtained from the Building and Dwelling Register. Model predictions were corrected for seasonal variation. The model has been successfully validated and previously described in detail (Andersen et al., 2007) as well as applied in two previous studies (Bräuner et al., 2010; Raaschou-Nielsen, 2008) . The model predicts low residential radon concentrations with great certainty and detected differences in groups well ( Fig. 1) (Andersen et al., 2007) .\n\n Information on traffic has previously been collected for the entire study population (Raaschou-Nielsen et al., 2011b) . The average concentrations of nitrogen oxides (NO x ) at the front door of each dwelling during the period that the participants occupied the address were assessed by use of the Danish air pollution dispersion modelling system (AirGIS), with high temporal and spatial resolution ) and including the state-of-the-art urban street pollution model, currently used in more than 17 countries around the world (Kakosimos et al., 2010) . AirGIS has been successfully validated (Berkowicz et al., 2007) and applied (Andersen et al., 2011; Raaschou-Nielsen et al., 2011a) . We focused on the concentration of NO x as an indicator for particular matter (PM) from traffic because NO x correlates strongly with ultrafine particles in Danish streets Ketzel et al., 2003) .\n\n We calculated the time-weighted average radon and NO x concentrations at each cohort member's residential addresses from 1 January 1971 onwards. These concentrations were entered into the statistical cancer risk model as timedependent variables.\n\n If radon or air pollution variables could not be calculated because of the failed geocoding of an address, we imputed the concentration calculated at the preceding address. If the concentration was missing for the first address, we imputed the value at the subsequent address. We included only participants for which we imputed radon or air pollution for less than 20% of time from 1 January 1971 until diagnosis or censoring.\n\n The end-point for the risk analyses was primary lung cancer. IRRs were estimated by a Cox proportional hazards model with age as the underlying time scale (Thiebaut and Benichou, 2004) . We calculated two-sided 95% CIs on the basis of the Wald test statistic for regression parameters in Cox regression models with the PHREG procedure in SAS (version 9.1; SAS Institute, Cary, NC). Analyses were corrected for delayed entry at the time of enrolment, so that persons were considered under risk from time of enrolment into the cohort. People diagnosed with another previous cancer were excluded from the analyses.", "qa": [["47_13386563_1_1", "What are the risk factors associated with primary lung cancer?\n", "Risk factors associated with primary lung cancer include smoking, exposure to residential radon concentrations, and exposure to nitrogen oxides (NOx) from traffic. Smoking intensity, measured in grams of tobacco consumed, is a significant risk factor for lung cancer. Residential radon concentrations and NOx concentrations at the front door of dwellings are also associated with an increased risk of developing lung cancer."], ["47_13386563_1_2", "How are residential radon concentrations predicted for each address?\n", "Residential radon concentrations for each address are predicted using a validated regression model. The model takes into account nine explanatory variables, including geographic location, soil type, and dwelling characteristics such as residential type, floor level, basement, and building materials. The model uses data from the National Survey and Cadastre to identify geographical coordinates for all houses and the Geological Survey of Denmark and Greenland to identify the local soil from digital soil maps. House construction data from the Building and Dwelling Register are also incorporated into the model. The predictions are corrected for seasonal variation and have been successfully validated and applied in previous studies."], ["47_13386563_1_3", "What is the methodology used to estimate the risk of primary lung cancer?\n", "The risk of primary lung cancer is estimated using a Cox proportional hazards model with age as the underlying time scale. The model takes into account time-weighted average radon and nitrogen oxides (NOx) concentrations at each cohort member's residential addresses from 1 January 1971 onwards. If radon or air pollution variables cannot be calculated for an address, imputation is done using the concentration calculated at the preceding or subsequent address. The analyses are corrected for delayed entry at the time of enrolment and exclude individuals diagnosed with another previous cancer. The estimated incidence rate ratios (IRRs) are calculated with two-sided 95% confidence intervals (CIs) based on the Wald test statistic for regression parameters."]]}, {"passage_id": "57_23218680_1", "passage": "The conditions in the early stage of the reaction were 95°C for 14 minutes for pre-denaturation, 94°C for 45 seconds for denaturation, 55°C for 45 seconds for annealing, 72°C for 1 minute for extension of the 40 cycles, and then 72°C for 7 minutes for the last extension. The amplified DNA was visualized by electrophoresis on a 1.5 % (w/v) agarose gel with using ethidium bromide (0.5 μg/ml) and by using 1 X TAE migrating buffer (pH 8.0, 40 mM Tri-acetate 1 mM EDTA). \n\n After confirmation of the amplified 26S rDNA, the PCR products were purified using an Accu-Prep PCR purification kit (Bioneer, Daejeon, Korea). Two restriction enzymes, Hha1 (Takara Biomedicals, Otsu, Japan) and BstF51 (SibEnzyme, Novosibirsk, Russia), were used to perform the 26S rDNA-RFLP of Malassezia 11 . In this experiment, the restriction enzyme digestion was performed with 10X PCR buffer, 10 U of the restriction enzyme and 7.5 μl of the PCR products, which sum up to 20 μl. After the reaction at 37°C for 3 hours, the electrophoresis was done on 3.5% (w/v) NuSieve GTG agarose gel (FMC, Rockland, ME, USA) at 100 volts and staining was done with ethidium bromide. The restriction fragments were analyzed according to the size and number of DNA fragments seen under the UV transilluminator.\n\n Comparision of the AD patient groups was done according to clinical severity as reflected by an SCORAD above or below 40, and Fisher's exact test was used for statistical analysis.\n\n \n\n After the amplification of the 26S rDNA of the Malassezia standard strains, a 580 bp PCR band was seen for all the 11 standard strains. These PCR products were digested with restriction endonucleases Hha1 (Fig. 1A) . On the other hand, M. dermatis and M. sympodialis were distinguished using BstF51 (Fig. 1B) . All the Malassezia standard strains could be differentiated by analyzing the 26S rDNA PCR-RFLP pattern with using the two restriction enzymes. The same as the standard strains, all of the colonies that were isolated and cultured from the AD patients were successfully identified using 26S rDNA PCR-RFLP analysis. ( Table 1 ). For the culture rate by age, the positive culture rate was the highest in the 11∼20 AG (age group) (59.0%). In the experiment groups according to different body areas, the scalp showed the highest positive culture rate at 66.7% (Table 2 ).\n\n \n\n The results showed that in the AD patients, M. sympodialis was identified most frequently in 49 sites (16.3%) of the 300 tested sites (Fig. 2) . Among the Malassezia yeasts cultured on the different body areas according to the AGs, M. sympodialis was identified as the common species in 18.0% of the 0∼10 AG, followed by 17.0% in the 11∼20 AG and 14.0% in the 21∼30 AG (Fig. 2) . The results from each body site indicated that M. restricta was the most common species on the scalp (30.0%) and cheek (16.7%). M. sympodialis (28.3%) was the most common species on the chest in the AD patients (Fig. 3) .\n\n Positive Malassezia culture in relation to the severity of AD Table 3) . But there were no significant differences between a positive Malassezia culture, the Malassezia species and the severity of AD.\n\n According to earlier reports, M. sympodialis, M. globosa and M. furfur were the most commonly isolated Malassezia species from healthy individuals and from patients with diseases like atopic dermatitis [11] [12] [13] [14] [15] [16] . M. restricta and M. globosa were the most frequently isolated species in a Korean study 17 . However, there were differences with a respect to the commonly isolated species, not only between normal healthy individuals and the patients with various skin diseases, but also between different countries. For the healthy subjects from a previous study, the dominant species was M. globosa 18 , while M.", "qa": [["57_23218680_1_1", "What is the significance of PCR-RFLP analysis in differentiating Malassezia species and how does it contribute to understanding the association with atopic dermatitis?\n", "PCR-RFLP analysis is significant in differentiating Malassezia species as it helps identify distinct patterns of restriction fragment lengths among different species. This method contributes to understanding the association with atopic dermatitis by providing insights into the prevalence of specific species on different body areas of AD patients and healthy individuals. Additionally, it aids in identifying the most common species present in the context of atopic dermatitis, which can inform further research into the potential roles of different Malassezia species in the development or exacerbation of the condition."], ["57_23218680_1_2", "How does the culture rate of Malassezia vary across different age groups and body areas, and what implications does this have for understanding its relationship with atopic dermatitis?\n", "The culture rate of Malassezia varies significantly across different age groups and body areas. The highest positive culture rate was observed in the 11-20 age group and on the scalp among the experiment groups. This variation has implications for understanding the relationship between Malassezia and atopic dermatitis by suggesting potential age and site-specific differences in colonization patterns. Understanding these variations can provide insights into the potential influence of age and body location on the prevalence and colonization of Malassezia in individuals with atopic dermatitis."], ["57_23218680_1_3", "How do the results of the PCR-RFLP analysis and culture of Malassezia in atopic dermatitis patients compare with those from previous studies, and what does this suggest about the diversity and prevalence of Malassezia species in the context of the condition?\n", "The results of the PCR-RFLP analysis and culture of Malassezia in atopic dermatitis patients align with previous studies in identifying M. sympodialis, M. globosa, M. furfur, and M. restricta as commonly isolated species. This suggests a consistent pattern of species prevalence across different studies, indicating the robust diversity and prevalence of Malassezia species in the context of atopic dermatitis. Understanding these consistent findings can provide a foundation for further investigating the specific roles of these species in the pathophysiology of atopic dermatitis and potential implications for clinical management."]]}, {"passage_id": "8_33593835_2", "passage": "When, by these means, the aorta was occluded during patterned S 1,2 stimulation, the bladder emptied well; when the aorta was not occluded, it emptied poorly.\n\n The following harmful effects of insertion of cauda equina implants were observed. Kyphosis Fifty-nine baboons were kept alive for more than a month after laminectomy. Ordinarily this was of the last four lumbar vertebrae and the sacrum, but in 10 of the 59 the sacrum was not included in the laminectomy, and in three of them five lumbar vertebrae were included. About three-quarters of the baboons developed some lumbar kyphosis, usually slight. It was severe in six animals. Its effect on breathing may have predisposed to the pneumonia from which one of these six died, and its mechanical effect on the implant was probably the cause of late damage to the right L5 root in one other (B44; see below). With these exceptions the kyphosis, even when severe, seemed to cause the animals no inconvenience.\n\n Damage to nerve roots apparently occurring at or immediately after implantation The implants were designed primarily for ventral nerve roots, and the slots were made so that no ventral root was a tight fit in its slot. However, dorsal roots (which are about twice as large as ventral) were fairly often inserted into slots in which they fitted tightly. Many of these dorsal roots were found to be inexcitable, and it seems likely that they failed from ischaemia very soon after implantation.\n\n In two baboons operated on in 1970, ventral roots were split in continuity into four or five strands, and some of the smaller of these strands were subsequently found to be inexcitable. In later years, 46 ventral roots in 11 baboons have been split in continuity, each into two, three, or occasionally four approximately equal strands. Of 118 such strands subsequently tested, only five have been found to be inexcitable.\n\n Three baboons (B35, B37, and B38) received in 1972 implants more ambitious (in terms of number of slots) than any earlier ones. These three animals had weakness of both legs on the day after operation, and subsequently showed wasting, chiefly of L4-5 myotome distribution. Subsequently, as my technique improved, even more ambitious implants (B46, B72, B76) were inserted without damage to roots.\n\n Damage to nerve roots probably occurring between one day and two weeks after implantation\n\n In one paraplegic female baboon (B32) in which a radio receiver had been implanted subcutaneously so that the S1 and S2 nerve roots could be stimulated at will without anaesthetic, the roots were found to be functioning well on the first two days after implantation, but poorly on the third, G. S. Brindley fourth, and eighth days. The animal was killed on the ninth day, and pus around the implant and cauda equina was found at necropsy. This was the only animal in which serious infection of a cauda equina implant occurred.\n\n In one baboon certainly (B19, on necropsy evidence), and in two probably (B63 and B64, on radiological evidence), early failure of the S1 and S2 roots can be attributed to backward displacement of the implant, which stretched or broke the roots. The operation has now been modified so that this is unlikely to happen again. The damaged roots in B63 and B64 subsequently regenerated.\n\n Late damage to nerve roots This occurred only in B44. This baboon was killed 25 months after insertion of an implant which trapped, on the right side only, the fifth lumbar ventral nerve root unsplit, the seventh lumbar dorsal root unsplit, the sixth lumbar ventral root split into three strands, and the sixth lumbar dorsal root and the seventh lumbar ventral root each split into two strands. All roots and strands were excitable at five weeks, and there was no wasting at four, 12, or 15 months, but at 23 months moderate wasting of the right quadriceps muscle (innervated chiefly by L5 nerve root in the baboon) was noticed. At necropsy it was found that the part of the implant in which the fifth lumbar ventral root was trapped had rotated, probably as a result of the slowly increasing spinal deformity. The damage to the right L5 root was not complete, for electrical stimulation of it at 25 months caused extension of the knee. Histological examination showed roughly three-quarters of the nerve fibres of this root to be replaced by fibrous tissue.", "qa": [["8_33593835_2_1", "What are the potential harmful effects of cauda equina implants?\n", "The potential harmful effects of cauda equina implants include kyphosis, damage to nerve roots occurring at or immediately after implantation, damage to nerve roots probably occurring between one day and two weeks after implantation, and late damage to nerve roots. Kyphosis refers to the development of a forward curvature of the spine, which can affect breathing and potentially lead to pneumonia. Damage to nerve roots can occur due to tight fitting of dorsal roots in the implant slots, splitting of ventral roots into multiple strands, and backward displacement of the implant causing stretching or breaking of the roots. Late damage to nerve roots can occur due to rotation of the implant, leading to replacement of nerve fibers with fibrous tissue."], ["8_33593835_2_2", "How does kyphosis affect the animals with cauda equina implants?\n", "Kyphosis, which is the development of a forward curvature of the spine, usually causes slight inconvenience to animals with cauda equina implants. However, severe kyphosis can have effects on breathing and may predispose animals to pneumonia. In some cases, severe kyphosis can also mechanically damage the implant, leading to late damage to the nerve roots. Overall, while kyphosis may not cause significant inconvenience to animals, its effects on breathing and implant integrity should be monitored."], ["8_33593835_2_3", "What are the potential causes of damage to nerve roots in cauda equina implants?\n", "Damage to nerve roots in cauda equina implants can occur due to various reasons. One potential cause is the tight fitting of dorsal roots in the implant slots, which can lead to their failure from ischemia soon after implantation. Another cause is the splitting of ventral roots into multiple strands, which can result in some of the smaller strands being inexcitable. Backward displacement of the implant can also cause damage to the nerve roots by stretching or breaking them. Additionally, rotation of the implant over time can lead to late damage to the nerve roots, resulting in replacement of nerve fibers with fibrous tissue."]]}, {"passage_id": "11_207933449_0", "passage": "Sir, Immunization is considered as the most cost-effective and safest public health intervention to reduce childhood morbidity and mortality, although its full potential is not yet reached. [1] Every year, 5 lakh children die in India due to vaccine-preventable diseases, and another 89 lakhs remain at risk due to partial or no immunization. [2] According to the WHO, vaccine hesitancy refers to a delay in acceptance or refusal of vaccines despite the availability of vaccination services. Vaccine hesitancy reduces vaccine coverage. This poses particular problems in low-and middle-income countries with higher incidence of vaccine-preventable deaths. Several factors have been said to influence vaccine hesitancy, including sociocultural context, religious beliefs, misinformation spread through social media, historical influences and mistrust, beliefs and attitudes about vaccines, and specific characteristics of the vaccines.\n\n The state of Tamil Nadu, which has some of the best health indicators in the country, has an interesting history of vaccination coverage. In the National Family Health Survey (NFHS) 1 (1992-1993) , the coverage of all basic vaccines was about 65%, which increased to 89% in NFHS 2 (1998) (1999) . NFHS 3 (2005 NFHS 3 ( -2006 ) saw a vaccination coverage rate of 81%, a reduction over the coverage in NFHS 2 and the NFHS 4 (2015-2016) saw a further reduction to 69%. This trend of reducing vaccination coverage in a high-performing state is a matter of concern. One possible reason for the reduced vaccine uptake in Tamil Nadu could be vaccine hesitancy. A cross-sectional study was conducted in the pediatric outpatient department of a tertiary care hospital in Chennai, India. The participants included in the study were mothers of children between 1 and 5 years of age attending the pediatrics outpatient department of the tertiary care hospital. A sample size of 150 was arrived at to estimate a 40% prevalence of vaccine hesitancy with a 95% confidence and 20% relative precision. Participants who met this criterion were consecutively selected from the outpatient clinic in the period of June-July 2018. The study used a questionnaire which comprised three parts, namely -(1) sociodemographic details of the respondent, spouse, and child and (2) a scale to measure the vaccine hesitancy. The parental attitude toward child vaccines scale is a valid and reliable measure of parental attitudes and vaccine hesitancy. [3] This scale has not been previously validated for the Indian context. Therefore, the scale was validated by content validity method among experts in pediatrics and public health who evaluated the relevance of the scale in the Indian context and cultural and social appropriateness of the statements in the scale. The questionnaire was translated to Tamil, the local language and the validity of translation checked by an independent expert. The interviews were conducted by the lead author, a 2 nd -year MBBS student as part of her research study. The study was approved by the Institutional Ethical Committee of the institution of origin of this study. Informed consent was obtained from all the participants before data collection. Adequate privacy was provided during the interviews, and the details of the participants were maintained in strict confidentiality. Table 1 shows the responses of the parents to vaccine hesitancy questions. It is noteworthy that there is a tendency of suspicion toward newer vaccines that are introduced (61.4%), concerns about adverse events following vaccination (90.7%), and a feeling that vaccines are not necessary for diseases that are not common (85.3%). These responses indicate a sense of hesitancy of the sample and the main concerns for their hesitation. It is seen that about 5.3% of the sample had a high level of vaccine hesitancy. Table 2 shows the major factors influencing vaccine hesitancy. Backward conditional logistic regression analysis was performed with all the following factors included into the model -age of the mother, education of the mother, age of the father, education of the father, sex of the child, number of siblings, monthly family income, use of social media by mother, use of social media by father, and source of information regarding vaccines. It is seen that education of the mother protects against vaccine hesitancy (0.607; 95% confidence interval [CI] 0.406-0.907), whereas father's education increases it (1.438; 95% CI 1.007-2.055).", "qa": [["11_207933449_0_1", "What are some factors that influence vaccine hesitancy?\n", "Factors that influence vaccine hesitancy include sociocultural context, religious beliefs, misinformation spread through social media, historical influences and mistrust, beliefs and attitudes about vaccines, and specific characteristics of the vaccines. These factors can vary across different populations and can contribute to a delay in acceptance or refusal of vaccines despite their availability."], ["11_207933449_0_2", "How does education level of the mother and father affect vaccine hesitancy?\n", "The education level of the mother has a protective effect against vaccine hesitancy, meaning that higher education levels are associated with lower levels of vaccine hesitancy. On the other hand, the education level of the father increases vaccine hesitancy, suggesting that higher education levels in fathers are associated with higher levels of vaccine hesitancy. This highlights the importance of considering both parents' education levels when addressing vaccine hesitancy."], ["11_207933449_0_3", "What are some common concerns and hesitations expressed by parents regarding vaccines?\n", "Some common concerns and hesitations expressed by parents regarding vaccines include suspicion toward newer vaccines that are introduced, concerns about adverse events following vaccination, and a belief that vaccines are not necessary for diseases that are not common. These concerns indicate a sense of hesitancy among parents and can contribute to lower vaccine uptake rates. It is important to address these concerns and provide accurate information to increase vaccine acceptance."]]}, {"passage_id": "60_7596362_7", "passage": "Evidence synthesis requires the collaboration of scientists/ academics with a range of relevant expertise [58] working in the same or related fields and whose work is subject to peer-review. Furthermore, this criticism disregards the fact that the industry experts produced mainly single-author reports at the behest of the tobacco companies (although some declared independence) that were not peer-reviewed.\n\n Adopting the litigation model. The industry reviews appeared to be embedded within a litigation-not scientificmodel. Some industry experts referred to parts of their reports that would normally be labelled 'appendix' or 'chapter' as 'exhibits', and their critiques resembled courtroom testimonies aimed at demolishing the adversary's case. In the main TTC submissions, the experts were posited as sources of higher scientific authority, representing 'the best contemporary scientific thinking' [33] and were cited extensively. Demonstrating credibility was an important part of this project, with author CVs in the expert reports ranging between 10 and 20 pages and in one instance taking up 61 pages of a 98-page report [41] . Privileging the individual expert is a legal phenomenon and the legitimacy ascribed to individual experts' testimonies in the courts is fundamentally different from collectively established and consensus-based scientific legitimacy developed within specialised 'communities of practice' [74] . The tobacco company commissioned experts, working outside the peer-review system, dismissed the (peer-reviewed) evidence base for SP as flawed and unusable. In doing so, it was clear that they were attempting to establish an alternative system of scientific legitimacy.\n\n Another manifestation of the litigation model was the experts' piece-by-piece approach to reviewing. Individual studies were examined in depth to determine whether any-on its ownconstituted a warrant for SP and, following systematic deconstruction, none was found to be good enough to justify SP.\n\n 'In summary … it is my expert opinion that none of the Studies provide [sic] reliable evidence that plain packaging would be effective in achieving the public policy goals of changing actual smoking behaviour …' [40] .\n\n In court, each piece of evidence (i.e., each study and the Moodie review) is treated as a separate piece of evidence and each needs to be undermined and discredited in turn until no evidence remains that could damage one's client's case. By contrast, in scientific work, it is essential that the extant research is synthesised and greater confidence in the findings established through the cumulative 'weight of the evidence' [75] .\n\n To sum up, the two TTC submissions (by BAT and JTI) and the associated expert reports used different combinations of the techniques of mimicked critique we have documented here to dismiss the entire literature supportive of SP.\n\n As well as dismissing research that supported SP, another, more expansive, strategy in the submissions was to change the evidential landscape within which the policy debate was conducted by introducing and promoting research that examined non-packaging Hammond et al, 2011 [48] : On-line survey of 18-to19-year-old females (smokers and non-smokers) in the US; randomised exposure to different pack designs; rating for appeal and health risk+behavioural pack selection task. Finding: female branded packs associated with glamour, slimness, attractiveness, and less harm compared to plain packs.\n\n Devinney (2012) critique [40] Review of Devinney critique Practices of mimicked scientific critique 'the lack of actual behavioural outcomes or incentive compatible measures that represent how individuals would make choices in the broader context of purchasing are quite serious.' (p. 31)\n\n The complexity of smoking uptake decisions and the fact that, for young people, cigarette packs may be proffered by friends rather than purchased appears not to be recognised. Nor does the fact that the outcomes were based on previous research (including tobacco industry market research) and specifically explore the mechanisms through which packaging (and SP) is likely to impact on smoking behaviour.\n\n Behavioural task was used: respondents were asked which, if any, packs they would like to be sent upon conclusion of the study.\n\n Studying actual cigarette pack purchasing behaviour or any close incentive compatible proxy among young non-smokers (as included in the Hammond study) is likely to be deemed unethical.\n\n 'The ''Male brands'' that are meant as controls have completely different brand names, pack dimensions and colours.' (p. 34)\n\n In line with evidence cited by Devinnney that intentions most closely relate to actual purchasing when they are for existing products (p. 12), brands used are real brands. The reality is that male brands are different from female brands and thus the two cannot be both real and identical.\n\n The above is acknowledged in the paper and for this reason the male brands are excluded from some analyses.\n\n 'The research uses 5-point scales … these 5-point scales are then arbitrarily aggregated so that they are dichotomous (i.e., ''1'' and ''0'').", "qa": [["60_7596362_7_1", "What are some criticisms of the industry experts' reports in the tobacco litigation model?\n", "Some criticisms of the industry experts' reports in the tobacco litigation model include the fact that they were mainly single-author reports commissioned by tobacco companies and not subject to peer-review. These reports were often presented as exhibits in a courtroom setting and aimed at undermining the adversary's case rather than following established scientific practices. The experts were portrayed as having higher scientific authority and their credibility was emphasized through extensive author CVs. This privileging of individual experts is different from the consensus-based scientific legitimacy developed within scientific communities."], ["60_7596362_7_2", "How did the tobacco company commissioned experts dismiss the evidence base for plain packaging?\n", "The tobacco company commissioned experts dismissed the evidence base for plain packaging by claiming that the peer-reviewed evidence supporting it was flawed and unusable. They worked outside the peer-review system and attempted to establish an alternative system of scientific legitimacy. They took a piece-by-piece approach to reviewing individual studies, systematically deconstructing them to find flaws and concluding that none of the studies provided reliable evidence that plain packaging would be effective in changing smoking behavior."], ["60_7596362_7_3", "What strategies did the tobacco company submissions use to dismiss the literature supportive of plain packaging?\n", "The tobacco company submissions used various strategies to dismiss the literature supportive of plain packaging. One strategy was mimicked critique, where they employed techniques to undermine and discredit the entire body of research. They also introduced and promoted research that examined non-packaging factors, aiming to change the evidential landscape of the policy debate. For example, they highlighted research that focused on the appeal and perceived health risks of different pack designs, suggesting that branded packs were associated with glamour, attractiveness, and less harm compared to plain packs."]]}, {"passage_id": "30_16607836_3", "passage": "P<0.05 was considered significant. Effects of C-K on the histopathology of the joints and spleens in CIA mice In CIA mice, synoviocytes proliferated to multiple layers, and the articular cartilage was destroyed and demonstrated inflammatory infiltration. The hyperplastic synovium in CIA mice included a large number of fibroblasts and new blood vessels. In mice treated with C-K (56 mg/kg), articular cartilage destruction and pannus formation were slightly inhibited. C-K (112 mg/kg) significantly reduced articular cartilage destruction, pannus formation, and synovial hyperplasia, although inflammatory cell infiltration was observed to a small extent ( Figure 3A) . The inflammatory scores of the joints in the model mice were increased in comparison with those of normal mice. C-K (56 and 112 mg/kg) and MTX (2 mg/kg) substantially rescued the increase in inflammatory scores observed in CIA mice ( Figure 3B) .\n\n The normal spleen architecture included two major functional zones, the hematogenous red pulp and the lymphoid white pulp. The white pulp was composed of lymphoid follicles and periarteriolar lymphoid sheaths. In the model mice, the white pulp showed proliferation, GC development, and an increase in pathology scores. C-K (56, 112 mg/kg) and MTX (2 mg/kg) significantly reduced the increased pathology scores when compared with those observed in CIA mice ( Figure 3C ).\n\n The results showed that the T and B lymphocyte proliferation induced by the different stimulators in CIA mice was increased compared with that in normal mice. C-K (28, 56, and 112 mg/kg) and MTX (2 mg/kg) clearly reduced ConAinduced T lymphocyte proliferation ( Figure 4A ). C-K (112 mg/kg) and MTX (2 mg/kg) mildly reduced LPS-induced B lymphocyte proliferation in CIA mice ( Figure 4B ). T lymphocyte proliferation induced by CII in CIA mice was increased compared with that in normal mice. Treatment with C-K (112 mg/kg) or MTX (2 mg/kg) reduced CII-induced T lymphocyte proliferation ( Figure 4C ). These data suggested that C-K primarily affects the function of T cells, but the characteristics and mechanism of C-K's effect need to be elucidated.\n\n The levels of TNF-α, IFN-γ, anti-CII antibody, and IL-4 in the joints were determined by ELISA. The results showed that the concentrations of TNF-α and IL-4 in the joints of CIA mice were increased, whereas the production of IFN-γ in the joints was decreased. C-K (28, 56, and 112 mg/kg) and MTX (2 mg/kg) significantly reduced the expression of TNF-α ( Figure  5A ). The concentration of IFN-γ in C-K-treated (28 and 56 mg/kg) mice was recovered ( Figure 5B ). Treatment with C-K (56 and 112 mg/kg) and MTX (2 mg/kg) significantly reduced the concentration of anti-CII antibody ( Figure 5C ). However, neither C-K nor MTX had a clear effect on the level of IL-4 in CIA mice ( Figure 5D ). (Figures 6B and 6F) . The proportion of CD3 + CD4 + Th cells was not affected by C-K or MTX administration ( Figure 6A ).\n\n \n\n The data we obtained indicated that C-K substantially modulated the activation and differentiation of T lymphocytes in CIA mice, which might be a novel mechanism underlying the effects of C-K in the treatment of RA.\n\n Effects of C-K on the expression of CD28, TCR, CTLA-4, and PD-1 in the T lymphocytes of CIA mice The activation and differentiation of T lymphocytes are controlled by the expression of the TCR, CD28, CTLA-4, and PD-1. In this study, the expression of CD28 and the TCR in \n\n Acta Pharmacologica Sinica npg the T lymphocytes of CIA mice increased, whereas the levels of CTLA-4 and PD-1 in T lymphocytes was significantly decreased ( Figure 7A ). Compared with the CIA mice, C-K greatly decreased the expression of CD28 and the TCR, whereas it significantly increased the expression of CTLA-4 and PD-1 ( Figure 7B ). To verify this result, we used a laser confocal microscope to determine the expression of these important signaling molecules, which are involved in the activation of T lymphocytes. In accordance with the Western blot analysis, both the CD28 and TCR expression levels were increased on T cells isolated from CIA mice, whereas CTLA-4 and PD-1 expression decreased.", "qa": [["30_16607836_3_1", "How does C-K treatment affect the histopathology of joints and spleens in mice with collagen-induced arthritis (CIA)?\n", "In mice with CIA, C-K treatment at different doses (56 mg/kg and 112 mg/kg) showed inhibitory effects on articular cartilage destruction, pannus formation, and synovial hyperplasia. However, there was still some inflammatory cell infiltration observed. C-K treatment also significantly reduced the increased pathology scores in the white pulp of the spleen. These findings suggest that C-K has potential therapeutic effects on the histopathology of joints and spleens in CIA mice."], ["30_16607836_3_2", "How does C-K treatment affect T and B lymphocyte proliferation in mice with CIA?\n", "In mice with CIA, T and B lymphocyte proliferation induced by different stimulators was increased compared to normal mice. Treatment with C-K at different doses (28 mg/kg, 56 mg/kg, and 112 mg/kg) and MTX (2 mg/kg) reduced T lymphocyte proliferation induced by ConA and CII. C-K at 112 mg/kg and MTX at 2 mg/kg mildly reduced B lymphocyte proliferation induced by LPS. These results suggest that C-K primarily affects the function of T cells and has potential immunomodulatory effects in CIA mice."], ["30_16607836_3_3", "How does C-K treatment affect the expression of TNF-α, IFN-γ, anti-CII antibody, and IL-4 in the joints of mice with CIA?\n", "In mice with CIA, the concentrations of TNF-α and IL-4 in the joints were increased, while the production of IFN-γ was decreased. Treatment with C-K at different doses (28 mg/kg, 56 mg/kg, and 112 mg/kg) and MTX (2 mg/kg) significantly reduced the expression of TNF-α. C-K at 28 mg/kg and 56 mg/kg recovered the concentration of IFN-γ. C-K at 56 mg/kg and 112 mg/kg, as well as MTX at 2 mg/kg, significantly reduced the concentration of anti-CII antibody. However, neither C-K nor MTX had a clear effect on the level of IL-4 in CIA mice. These findings suggest that C-K treatment can modulate the expression of inflammatory cytokines and antibodies in the joints of CIA mice."]]}, {"passage_id": "69_16107646_3", "passage": "The FNMR, FMR, and ROC curves obtained were comparable to those of commercial biometric systems, confirming the feasibility of using acoustic images in biometric systems.\n\n The global error [ , ] used in Section 3.1.1 can be reformulated as the sum of the errors due to each acoustic image associated with a frequency and a position:\n\n Generalizing this expression, the weighted global error [ , ] , where the contribution associated with each image is weighted by a value , can be defined according to the following expression:\n\n where the weights are defined between 0 and 1:\n\n For the case where all the images contribute to a unitary weight, the global error coincides with the weighted global error:\n\n 6\n\n The Scientific World Journal An analysis to determine if all the images contribute equally in determining the ROC curve of the biometric system was performed. The hypothesis was that there will be images (associated with a position and a frequency) that provide more information than others. The goal was twofold: on the one hand, to detect the most relevant frequencies/positions and, on the other hand, to reduce the complexity of the system by eliminating those frequencies/positions that provided less information.\n\n At this point, the information that an image provided had to be evaluated not only individually but also collectively to establish which images provided supplementary information. The ultimate goal was to obtain the set of images that allowed us to minimize the EER value associated with the system, taking the corresponding value using the global error as a reference and where all images contributed to unitary weights.\n\n To evaluate the different hypotheses, a weight = 1-to select an image-and a weight = 0-not to select it-were defined.\n\n The following studies were carried out:\n\n (i) system analysis using a single image;\n\n (ii) system analysis using all the images associated with a position;\n\n (iii) system analysis using all the images associated with a frequency;\n\n (iv) system analysis discarding all the images associated with a position;\n\n (v) system analysis discarding all the images associated with a frequency;\n\n (vi) System analysis discarding any images.\n\n The Scientific World Journal \n\n In this case, the individual information-corresponding to a frequency and a positionthat each acoustic image provided to the biometric system was analysed, assuming that the rest of the images were not present. In order to achieve this objective, a unitary weight was assigned to the image that corresponds to the selected position and frequency, while the rest of the images had null weights.\n\n The result was equivalent to a biometric system consisting only of an acoustic image. Calculating the EER value of the system for each of the images, the following results were obtained, as shown in Table 3 . It can be checked that the obtained values for each case were very different, resulting in a minimum value of EER = 16.61, for 2 position (front with arms outstretched) evaluated at frequency 2 (8 kHz) and a maximum value of the EER = 35.66, for 1 position (front) evaluated at frequency 3 (10 kHz). The ratio between EER maximum and minimum values was 2.14.\n\n These results also highlighted that the images associated with position 2 (front with arms outstretched) were the ones that provide the most information and, on the other hand, images associated with position 1 (front) and 3 (back) were those which provide the least information, since they were the columns that had higher EER values.\n\n It became clear that each type of images provided different information and, therefore, it was not reasonable to assign all images the same contribution/weight to the error function.\n\n It was also verified that the EER value for a single acoustic image was far superior to the value obtained when the 16 images were combined with unit weights (EER = 6.22). This indicated that a single image was not enough to constitute a biometric system based on acoustic signatures and that the combination of various frequencies/positions was essential to improve the system performance.\n\n However, when minimizing the complexity of the system, the number of positions and frequencies was a relevant parameter. So, it was of great interest to determine whether the information associated with a position or a frequency provided more or less information than the remaining positions/frequencies. Therefore, the following two sections show the analysis of the performance of the system when using all the images associated with a frequency or a position. \n\n In this case, the joint information of the 4 images associated with a specific position, assuming that the rest of the images were not present, was analysed. This was achieved by assigning a unitary weight to those images corresponding to position and a null weight to the rest of the images. The result was equivalent to a biometric system consisting only of 4 acoustic images.", "qa": [["69_16107646_3_1", "How does the weighted global error affect the performance of a biometric system using acoustic images?\n", "The weighted global error in a biometric system using acoustic images refers to the sum of errors associated with each image, where each image is weighted by a value between 0 and 1. By assigning different weights to each image, the system can determine the relevance of each image in providing information. This allows for the identification of the most relevant frequencies/positions and the elimination of less informative frequencies/positions, ultimately reducing the complexity of the system. The goal is to minimize the Equal Error Rate (EER) value associated with the system, taking into account the global error as a reference and ensuring that all images contribute to unitary weights."], ["69_16107646_3_2", "How does the analysis of individual acoustic images contribute to the performance of a biometric system?\n", "The analysis of individual acoustic images in a biometric system involves evaluating the information provided by each image individually, assuming that the rest of the images are not present. This analysis assigns a unitary weight to the selected image and null weights to the remaining images. By calculating the EER value for each image, it becomes evident that different images provide varying levels of information. The results show that certain images associated with specific positions provide more information, while others provide less. This analysis helps in determining the relevance of each image and highlights the importance of combining multiple frequencies/positions to improve the performance of the biometric system."], ["69_16107646_3_3", "How does the combination of frequencies and positions impact the performance of a biometric system using acoustic images?\n", "The combination of frequencies and positions plays a crucial role in the performance of a biometric system using acoustic images. The analysis of the system using all the images associated with a frequency or a position helps in understanding the joint information provided by these images. By assigning a unitary weight to the images corresponding to a specific frequency or position and null weights to the rest, the system can evaluate the performance as if it consisted only of these selected images. This analysis reveals that different positions and frequencies contribute varying levels of information. It becomes clear that a single image is not sufficient to constitute an effective biometric system, and the combination of multiple frequencies and positions is essential for improving system performance."]]}]