[{"passage_id": "68_406582_8", "passage": "70 In contrast, SNI potentiates the synaptic transmission between parabrachial nucleus-central nucleus of amygdala 71 and PFC, 69 leading to memory deficit and depressive behaviors. It has been proposed that the reduced excitatory synaptic transmission in both hippocampus-and PFC-NAcc pathways, leading to a dysfunction of corticomesolimbic reward circuitry that underlies many of the symptoms of depression. 72 Consistently, optogenetic activation of the PFC-NAcc pathway inhibits neuropathic pain and the affective symptoms produced by SNI. 73 Several lines of evidence show that proinflammatory cytokines, including IL-1b and TNFa, regulate synaptic strength also in a region-dependent manner. Both IL-1b 74 and TNF-a 75 are necessary for induction of LTP at C-fiber synapses in SDH. 76, 77 While the cytokines at pathological concentration inhibit LTP in hippocampus [78] [79] [80] and in frontal cortex. 70 Taken together, peripheral nerve injury and the resultant upregulation of IL-1b may lead to the neuropathic pain, memory deficit, and depression-like behavior via the region-dependent changes in synaptic strength. As neuropathic pain was dissociated with STMD and depression-like behavior in SNI and IL-1b injected rats, we proposed that the changes of synaptic connections in different regions may be variable in a given animals. Further studies are needed for elucidate the mechanisms underlying region-dependent regulation of synaptic strength induced by proinflammatory cytokines.\n\n The upregulation of IL-1b is a common cause for chronic pain, memory deficits, and depressive behavior in neuropathic conditions. Hence, IL-1b may be a target for prevention of neuropathic pain and the accompanied cognitive and emotional disorders.\n\n Authors' Contributions WSG, LJW, LJZ, and XGL conceived of the project, designed the experiments. WSG, XW, CLM, and LJZ carried out all experiments. WSG, XW, and MM analyzed the data and prepared the figures. LJZ and XGL supervised the overall experiment. MM, LJW, LJZ, and XGL revised the manuscript. All authors read and approved the final manuscript.\n\n The author(s) declared no potential conflicts of interest with respect to the research, authorship, and/or publication of this article.\n\n The author(s) disclosed receipt of the following financial support for the research, authorship, and/or publication of this article: This work was supported by grants from the National Natural Science Foundation of China (U1201223 and 8137119), Guangdong Province University Outstanding Young Teachers' Training Program (S2013010011889), and from Natural Science Foundation of Guangdong Province, China (Yq2013008).", "qa": [["68_406582_8_1", "How does the upregulation of IL-1b contribute to chronic pain, memory deficits, and depressive behavior in neuropathic conditions?\n", "The upregulation of IL-1b, a proinflammatory cytokine, has been found to be a common cause for chronic pain, memory deficits, and depressive behavior in neuropathic conditions. It is believed that the increased levels of IL-1b lead to changes in synaptic strength in different regions of the brain, such as the hippocampus and frontal cortex, which are involved in the regulation of pain, memory, and mood. These changes in synaptic connections may contribute to the development of neuropathic pain and the accompanying cognitive and emotional disorders."], ["68_406582_8_2", "What is the role of the PFC-NAcc pathway in inhibiting neuropathic pain and affective symptoms?\n", "The PFC-NAcc pathway, which connects the prefrontal cortex (PFC) and the nucleus accumbens (NAcc), has been found to play a role in inhibiting neuropathic pain and affective symptoms. Optogenetic activation of this pathway has been shown to reduce neuropathic pain and the associated emotional symptoms in animal models. This suggests that the PFC-NAcc pathway may be a potential target for the treatment of neuropathic pain and the accompanying affective disorders."], ["68_406582_8_3", "How do proinflammatory cytokines, such as IL-1b and TNF-a, regulate synaptic strength in a region-dependent manner?\n", "Proinflammatory cytokines, including IL-1b and TNF-a, have been found to regulate synaptic strength in a region-dependent manner. For example, IL-1b and TNF-a have been shown to be necessary for the induction of long-term potentiation (LTP) at C-fiber synapses in the spinal dorsal horn (SDH). However, at pathological concentrations, these cytokines can inhibit LTP in the hippocampus and frontal cortex. This suggests that the effects of proinflammatory cytokines on synaptic strength can vary depending on the specific brain region. Further research is needed to fully understand the mechanisms underlying this region-dependent regulation of synaptic strength by proinflammatory cytokines."]]}, {"passage_id": "67_6965586_2", "passage": "1663.51 ±326.83 pg/ml, respectively, P <0.001) and CD (2146.91 ±470.39 pg/ml vs. 1674.55\n\n The Mann-Whitney U test was then used where applicable. Associations between the variables with normal distribution were assessed using the Pearson correlation coefficient, while those between the variables without normal distribution were assessed using the Spearman's rank correlation coefficient. All statistical analyses were conducted using the Statistica 8.0 software (StatSoft Inc., Tulsa, Oklahoma, United States). A P value less than 0.05 was considered statistically significant.\n\n results The study was conducted on 105 patients with IBDs: 50 subjects with CD and 55 with UC, and in controls. The characterisitics of the groups are presented in tAble 1.\n\n Patients with CD were characterized by a lower mean age compared with those with UC (P = 0.008) and controls (P = 0.03). No significant age difference was observed between patients with UC and controls.\n\n In the majority of patients with CD (66%), disease-associated lesions were located both in the small intestine and in the colon. Such complications as enterocutaneous and enteroenteric fistulas and abscesses were present in 62% of patients with exacerbated CD, while subjects in remission showed no active fistulas or abscesses. The majority of patients (60%) did not undergo any CD-associated surgical procedures. In 52% of patients with UC, disease-associated lesions extended to the splenic flexure (L1), while in 35% of the patients, the lesions involved the colon, Abbreviations: BMI -body mass index, CD -Crohn's disease, CRP -C-reactive protein, SD -standard deviation, sTNFR1 and sTNFR2 -soluble tumor necrosis factor membrane receptors 1 and 2, TNF-α -tumor necrosis factor-α, UC -ulcerative colitis, WBC -white blood cells dIscussIon To our knowledge, there is a limited number of studies on the correlations of TNF-α with sTNFR1 and sTNFR2. A positive correlation between serum concentrations of those markers was reported in patients with impaired glucose tolerance and diabetes, 25,26 but we have not found any data concerning correlations between those markers in IBDs.\n\n In the present study, sTNFR1 and sTNFR2 levels were higher in patients with CD and UC compared with controls. TNF-α levels were also higher in patients with CD and UC, but a significant difference was observed only between patients with CD and controls.\n\n Other investigators also demonstrated the higher values of sTNFR1 and sTNFR2 in patients with CD and UC compared with controls.\n\n Hadziselimovic et al. 10 showed a correlation between urinary sTNFR1 and sTNFR2 concentrations and the activity of CD and UC as well as therapeutic effects in these diseases. 10 Higher urinary sTNFR1/2 levels were observed in patients with active CD and UC compared with subjects in remission, which was correlated with the CDAI and CAI. the levels of sTNFR1 and sTNFR2 were higher in patients with active CD compared with those with nonactive disease and controls. However, in patients in remission, sTNFR1 and sTNFR2 levels were comparable to those in controls. Similar results were reported by Spoettl et al. 9 and Hudson et al. 10 In contrast, Noguchi et al. 27 performed ±319.35 pg/ml, respectively, P <0.001) compared with the subgroups in remission. There were no differences in TNF-α, sTNFR1, and sTNFR2 levels depending on disease location and duration¸ smoking status, development of exacerbated or recurrent disease in the follow-up period, and the type of therapy either in CD or UC.\n\n Positive correlations were demonstrated between disease activity, expressed by the CDAI and CAI scores, and sTNFR1 and sTNFR2. The correlation coefficients for both receptors were higher in UC compared with CD. For TNF-α, a positive correlation with disease activity was noted only in CD (tAbles 3-5, FIGure) .\n\n We also assessed correlations between routine inflammatory markers and disease activity. In the CD group, we found statistically significant correlations with platelet count (r = 0.45), CRP (r = 0.69) and fibrinogen (r = 0.44).", "qa": [["67_6965586_2_1", "What are the potential complications associated with Crohn's disease?\n", "In the majority of patients with Crohn's disease (CD), complications such as enterocutaneous and enteroenteric fistulas and abscesses can occur. These complications were present in 62% of patients with exacerbated CD, while subjects in remission showed no active fistulas or abscesses."], ["67_6965586_2_2", "Are there any correlations between TNF-α and soluble tumor necrosis factor membrane receptors 1 and 2 (sTNFR1 and sTNFR2) in inflammatory bowel diseases (IBDs)?\n", "There is limited data on the correlations between TNF-α and sTNFR1 and sTNFR2 in IBDs. However, in the present study, sTNFR1 and sTNFR2 levels were found to be higher in patients with CD and ulcerative colitis (UC) compared to controls. TNF-α levels were also higher in patients with CD and UC, but a significant difference was observed only between patients with CD and controls."], ["67_6965586_2_3", "What routine inflammatory markers are correlated with disease activity in patients with CD?\n", "In patients with CD, statistically significant correlations were found between disease activity and platelet count, C-reactive protein (CRP), and fibrinogen levels. These markers showed positive correlations with disease activity, indicating their potential as indicators of disease severity."]]}, {"passage_id": "74_5985777_1", "passage": "As an induction agent, it produces a profound depletion of lymphocytes and is associated with more frequent and severe adverse effects, such as neutropenia, thrombocytopenia, thyroid disease, autoimmune hemolytic anemia and other autoimmune diseases [16] [17] [18] . It is hoped that alemtuzumab induction could permit patients to be maintained on unconventional strategy with less intensive immunosuppression, such as tacrolimus monotherapy [19] , steroid-free [20] , steroid and calcineurin inhibitor (CNI) free regimen [21] .\n\n Rituximab is a chimeric monoclonal Ab against CD20, which is expressed on the majority of B cells. It was first approved in 1997 for refractory B cell lymphomas and it is increasingly applied for autoimmune diseases. In the realm of kidney transplant, rituximab has been used in combination with plasmapheresis and IVIG to treat antibody-mediated rejection (AMR), and to desensitize patients with preformed antibodies for ABO-and/or HLAincompatible kidney transplant [22, 23] .\n\n Induction Therapy\n\n Antibody selection should be guided by a comprehensive assessment of immunologic risk, patient comorbidities, financial burden, and the maintenance immunosuppressive regimen. Clinical trials comparing different antibody induction in various patient populations and with different maintenance immunosuppression are recently reviewed by the author [2] . The published data remain in line with the 2009 KDIGO guideline [24] . Lymphocytedepleting antibody is recommended for those with high immunologic risk as outlined in the 2009 KDIGO clinical practice guidelines (sensitized patient, presence of donor specific antibody, ABO incompatibility, high HLA mismatches, DGF, cold ischemia time >24 hours, African-American ethnicity, younger recipient age, older donor age), though it increases the risk of infection and malignancy [24] . For low or moderate risk patients, IL-2R Ab induction reduces the incidence of acute rejection and graft loss without much adverse effects, making its balance favorable in these patients [25] [26] [27] . IL-2R Ab induction should also be used in the high risk patients with other comorbidities (history of malignancy, viral infection with HIV, HBV or HCV, hematological disorder of leucopenia or thrombocytopenia and elderly) that may preclude usage of lymphocyte-depleting antibody safely [28] [29] [30] . Many patients with very low risk (nonsensitized, Caucasian, Asian, well HLA matched, living related donor transplant) may be induced with intrave-nous steroids without using any antibody, as long as combined potent immunosuppressives are kept as maintenance. In these patients, benefits with antibody induction may be too small to outweigh its adverse effects and the financial cost [2, 24, 31] . Clinical comparison trials have not demonstrated any graft or patient survival benefit of using T-cell depleting Ab induction in patients with low immunological risk [2, 24] . Rituximab induction is useful in desensitization protocols for ABO and/or HLA incompatible transplants. Alemtuzumab induction might be more successful for adopting less intensive maintenance protocols. However, the long-term safety and efficacy of unconventional strategy remain to be determined.\n\n \n\n Glucocorticoids have been used for preventing and treating graft rejection since the early 1960s. They have multiple actions. In addition to the nonspecific anti-inflamematory actions, glucocorticoids have critical immunosuppressive effect by blocking T-cell and antigen-presenting cell (APC) derived cytokine expression. Glucocorticoids bind to cytoplasmic receptor to form a complex, which translocates into the nucleus and binds to glucocorticoid response elements (GRE) in the promoter regions of cytokine genes. Glucocorticoids also inhibit the translocation of transcription factor AP-1 and NF-κB into the nucleus. Therefore, production of several cytokines (IL-1, 2, 3, 6, TNF-α, gamma-interferon) are inhibited [32, 33] . Large dose of glucocorticoids can be given in the perioperative period as induction therapy (methylprednisolone 250 to 500 mg IV), which is usually followed by oral prednisone 30 to 60 mg/day. The dose is tapered over 1 to 3 months to a typical maintenance dose of 5 to 10 mg/day.", "qa": [["74_5985777_1_1", "How do different types of antibody induction therapies in kidney transplant patients vary based on immunologic risk factors and comorbidities?\n", "The selection of antibody induction therapies in kidney transplant patients is influenced by factors such as immunologic risk, patient comorbidities, financial considerations, and the planned maintenance immunosuppressive regimen. High-risk patients, as defined by criteria like sensitization, donor-specific antibodies, ABO incompatibility, and others, are recommended lymphocyte-depleting antibodies despite the increased risk of infections and malignancies. In contrast, low or moderate-risk patients may benefit from IL-2R antibody induction due to reduced rejection rates and graft loss without significant adverse effects. Patients with very low risk profiles, such as nonsensitized individuals with well-matched donors, may not require antibody induction and can be managed with intravenous steroids alongside potent maintenance immunosuppressives."], ["74_5985777_1_2", "What are the mechanisms of action of glucocorticoids in preventing graft rejection in kidney transplant patients?\n", "Glucocorticoids have been utilized for graft rejection prevention and treatment since the 1960s due to their diverse actions. Apart from their general anti-inflammatory properties, glucocorticoids exert critical immunosuppressive effects by inhibiting T-cell and antigen-presenting cell (APC) derived cytokine expression. Upon binding to cytoplasmic receptors, glucocorticoids form complexes that translocate into the nucleus and bind to glucocorticoid response elements (GRE) in cytokine gene promoters. Additionally, glucocorticoids impede the nuclear translocation of transcription factors like AP-1 and NF-κB, leading to the inhibition of cytokine production, including IL-1, IL-2, IL-6, TNF-α, and gamma-interferon. In kidney transplant settings, glucocorticoids are typically administered in high doses perioperatively as induction therapy, followed by a gradual tapering to a maintenance dose over several months."], ["74_5985777_1_3", "How do rituximab and alemtuzumab differ in their mechanisms of action and clinical applications in kidney transplant patients?\n", "Rituximab is a chimeric monoclonal antibody targeting CD20 on B cells, initially approved for refractory B cell lymphomas and increasingly used in autoimmune diseases. In kidney transplant, rituximab is employed in combination with plasmapheresis and IVIG for treating antibody-mediated rejection and desensitizing patients with preformed antibodies for ABO and/or HLA incompatible transplants. On the other hand, alemtuzumab acts as a lymphocyte-depleting induction agent associated with severe adverse effects like neutropenia, thrombocytopenia, and autoimmune diseases. The use of alemtuzumab induction in kidney transplant aims to enable less intensive immunosuppression strategies, such as tacrolimus monotherapy or steroid-free regimens, though the long-term safety and efficacy of such approaches remain to be fully understood."]]}, {"passage_id": "2_46447229_3", "passage": "To this effect hepcidin has been seen to bind, internalize and inactivate ferroportin 1 at duodenal mature enterocytes (51) . Intestinal iron absorption is thus blocked (Fig. 3) . Whatever the mechanism of action of hepcidin, its absence favors intestinal iron absorption and the release of iron stored in the reticuloendothelial system (RES). This is seen in all situations where this hepatic hormone is low (iron-deficient diet, bleeding, hypoxia, types I, II, III hemochromatosis, etc). On the contrary, increased hepcidin (inflammation, infection, exogenic iron overload, liver adenomatosis, etc.) (52) results in decreased intestinal iron absorption and iron retention in RES cells. During inflammation and infection hepatic hepcidin synthesis increases (52) , which translates into decreased intestinal iron absorption (53, 54) , iron retention within macrophages (55) , and anemia (45, 53, 56) .\n\n A number of mutations in the HAMP gene have been found in some patients with JH (57, 58) . A change G→A in the sequence +14 at the 5'-untranslated end (5'-UTR) has been reported in a Portuguese family, which creates a new AUG sequence that inhibits the translation of normal hepcidin mRNA, and probably results in the formation of a new, abnormal, unstable and degradable peptide (59) . Other mutations reported include R56X, which creates a \"stop codon\", the deletion of guanine 93, 175G→C (R59G), which precludes prohepcidin activation into hepcidin by convertases (60) , particularly by furin, and 212G→A (G71D), which alters this peptide's structure and function (61) .\n\n In most patients with JH the disorder is linked to chromosome 1q (57) , but the gene involved has remained unknown until very recently. In 2004, Papanikolaou et al. (62) published the results of a thorough study of chromosome 1q, where they unveiled a locus of previously un- Hepcidin is a peptide expressed by gene HAMP in liver cells in response to infection and iron overload. Hemojuvelin, protein HFE, and transferrin receptor 2 (TfR2) also contribute to increase hepcidin production. This slows the passage of iron through enterocytes (intestinal absorption) and the release of iron from macrophages. In these cells iron stems from the degradation of phagocyted old red blood cells. Hepcidin has been suggested to exert these effects by internalizing ferroportin 1 (FP-1) within cells.\n\n known function, LOC148738, which was associated with JH. The gene involved was initially designated HFE2, and more recently HJV. In this gene, which was made up of four exons separated by three introns, they found numerous mutations, and one of them, G320V, was present in all patients of Greek, Canadian, and French descent with JH (62) (62) . The mechanism of action of hemojuvelin is unknown, but seems to be closely linked to that of hepcidin. It is known not to be a hepcidin receptor (62) , as it is not expressed in organs where hepcidin acts (intestine, spleen) (62) . When mutations exist in the HJV gene, urine hepcidin decreases (62) . In JH urine hepcidin is deeply reduced despite the fact that body iron is strongly elevated. Hemojuvelin is therefore thought to be a hepcidin-modulating protein, so that the former's decreased levels or inactivity results in the latter's reduced presence. Such decreases would be responsible for the increased intestinal iron absorption and iron overload found in patients with JH (62).\n\n Since Most of them were located in exons 3 and 4, particularly within the molecular region corresponding to the von Willebrand-like domain (66) , and many were determinant of transcription termination. These mutations included a deletion of 13 base-pairs (CGGGGCCCCGCCC), which may be expected to result in a nil phenotype. They found two mutations in another patient -220delG, which creates a transcription end signal at 113, and 806-807insA, which leads to molecule truncation at position 331 and the formation of a 310-aminoacid molecule.", "qa": [["2_46447229_3_1", "What is the role of hepcidin in iron absorption and retention?\n", "Hepcidin is a peptide expressed by the HAMP gene in liver cells in response to infection and iron overload. It binds to and inactivates ferroportin 1, a protein involved in the transport of iron. This blocks intestinal iron absorption and promotes the retention of iron in macrophages. In situations where hepcidin levels are low, such as iron-deficient diet or certain types of hemochromatosis, intestinal iron absorption is increased. Conversely, increased hepcidin levels, such as during inflammation or exogenic iron overload, result in decreased intestinal iron absorption and iron retention in macrophages."], ["2_46447229_3_2", "What are some mutations in the HAMP gene associated with Juvenile Hemochromatosis (JH)?\n", "Several mutations in the HAMP gene have been found in patients with JH. These include a change in the sequence +14 at the 5'-untranslated end (5'-UTR), which creates a new AUG sequence that inhibits the translation of normal hepcidin mRNA. Other mutations reported include R56X, which creates a \"stop codon\", the deletion of guanine 93, 175G→C (R59G), which precludes prohepcidin activation into hepcidin, and 212G→A (G71D), which alters the structure and function of the peptide. These mutations can lead to decreased levels or inactivity of hepcidin, resulting in increased intestinal iron absorption and iron overload in patients with JH."], ["2_46447229_3_3", "What is the role of hemojuvelin in the regulation of hepcidin?\n", "Hemojuvelin is a protein that contributes to the increase in hepcidin production. It is closely linked to the mechanism of action of hepcidin but is not a hepcidin receptor. When mutations exist in the HJV gene, urine hepcidin decreases. Hemojuvelin is thought to be a hepcidin-modulating protein, and its decreased levels or inactivity result in reduced hepcidin presence. This decrease in hepcidin levels is responsible for the increased intestinal iron absorption and iron overload found in patients with Juvenile Hemochromatosis (JH)."]]}, {"passage_id": "0_1332430_2", "passage": "[3] [4] [5] Currently, substantiated indications for iNO include the treatment of hypoxic respiratory failure of the newborn (PPHN), 6 -9 and the assessment of pulmonary vascular reactivity in patients with pulmonary hypertension. 10 To date, the U.S. Food and Drug Administration has approved nitric oxide only for the treatment of term and near-term (more than 34 weeks of gestational age) neonates with hypoxic respiratory failure associated with pulmonary hypertension. Inhaled NO clearly is effective for this indication and reduces the severity of subsequent lung disease and the necessity for extracorporeal membrane oxygenation in these infants. Off-label clinical use is widespread, and includes using inhaled NO to treat acute respiratory distress syndrome (ARDS); complications of lung and cardiac transplantation; pulmonary hypertension associated with congenital and acquired heart disease, as well as chronic pulmonary diseases; and to produce desirable direct effects on blood elements, specifically during the treatment of acute chest syndrome in sickle cell disease. 11 Lowson describes several alternatives to inhaled NO, and focuses his review on inhaled prostacyclin (PGI 2 ). Why do we need additional drugs if we have nitric oxide? Expense is only one criterion for drug selection. Efficacy, safety, availability, and ease-of-use are other important considerations.\n\n Efficacy of inhaled NO for its off-label uses has been difficult to demonstrate. Placebo-controlled trials of iNO to treat ARDS have been disappointing, demonstrating only transient improvements in oxygenation and no effect on outcome. 12, 13 While in many patients inhaled NO provides selective pulmonary vasodilation, large multicenter trials examining the effect of inhaled NO therapy on clinical course and outcome of patients with diverse causes of pulmonary hypertension have not been performed.\n\n Physiologically, it seems reasonable that a selective pulmonary vasodilator might be effective in treating ARDS. Reduced pulmonary capillary pressure should decrease the extent of pulmonary edema; should improve lung compliance; and might speed resolution of lung injury. Improved oxygenation should permit a reduction of the inspired oxygen concentration and airway pressure. But these effects may be insufficient to alter outcome. Usually, pulmonary artery pressure is only modestly elevated in ARDS. Even in severe cases, the mean pulmonary artery pressure is usually about 30 mmHg. 14 This degree of pulmonary hypertension is well tolerated, and few patients with ARDS die of their pulmonary hypertension. Rather, the survival of patients with ARDS appears to depend more on the occurrence of sepsis and multiple organ failure than on blood gas tensions or pulmonary artery pressure. [15] [16] [17] This Editorial View accompanies the following article: Lowson SM: Inhaled alternatives to nitric oxide. ANESTHESIOLOGY 2002; 96:1504 -13.\n\n The effect of iNO varies among patients. Approximately one-third of patients fail to demonstrate improved oxygenation or decreased pulmonary artery pressure. 12, 18 The cause of hyporesponsiveness remains under investigation. We cannot predict which patients may benefit and why pulmonary vasodilation does not occur in others.\n\n Consequently, the search for ways of improving the efficacy of iNO and designing effective alternative therapies continues. Combinations of therapies have been developed that aim to improve the matching of ventilation-to-perfusion or increase the biologic activity of inhaled NO. Alternative therapies have been suggested that may provide equivalent pulmonary vasodilation. While such therapies are attractive, whether they will affect clinical outcome is unknown.\n\n Ventilatory techniques that increase alveolar recruitment, such as the use of high-frequency oscillation in neonates, 7 or prone positioning of ARDS patients, 19 may improve the response to inhaled NO. Recruiting lung volume, by adding PEEP 20 or by the use of partial liquid ventilation with perfluorocarbons, 21 has been used to augment the response to iNO. The coadministration of vasoconstrictors, such as almitrine and norepinephrine, may enhance pulmonary vasoconstriction and accentuate the improvement in PaO 2 observed during inhaled NO therapy, presumably by improving the matching of ventilation to perfusion. 22, 23 Inhibition of the phosphodiesterase (PDE) enzymes that hydrolyze cGMP can also increase the efficacy and duration of action of iNO. 24, 25 Even if efficacy were improved, however, iNO therapy still has several drawbacks. It is expensive, cumbersome devices are necessary to administer the drug safely, and continuous administration is required. Especially for chronic treatment of pulmonary hypertension, therapies that are inexpensive, available in convenient forms (such as a tablet or simple multidose inhaler), and allow for intermittent dosing would be advantageous.\n\n Does inhaled prostacyclin fulfill these goals?", "qa": [["0_1332430_2_1", "What are some off-label uses of inhaled nitric oxide (iNO) in clinical practice?\n", "Off-label uses of iNO include treating acute respiratory distress syndrome (ARDS), complications of lung and cardiac transplantation, pulmonary hypertension associated with congenital and acquired heart disease, chronic pulmonary diseases, and acute chest syndrome in sickle cell disease."], ["0_1332430_2_2", "What are some factors that contribute to the difficulty in demonstrating the efficacy of iNO for its off-label uses?\n", "Placebo-controlled trials of iNO for off-label uses have been disappointing, showing only transient improvements in oxygenation and no effect on outcome. Additionally, large multicenter trials examining the effect of iNO therapy on clinical course and outcome of patients with diverse causes of pulmonary hypertension have not been performed."], ["0_1332430_2_3", "What are some alternative therapies or techniques that have been suggested to improve the efficacy of iNO?\n", "Some alternative therapies or techniques that have been suggested to improve the efficacy of iNO include ventilatory techniques that increase alveolar recruitment, such as high-frequency oscillation in neonates or prone positioning of ARDS patients, recruiting lung volume by adding positive end-expiratory pressure (PEEP) or using partial liquid ventilation with perfluorocarbons, coadministration of vasoconstrictors to improve the matching of ventilation to perfusion, and inhibition of phosphodiesterase (PDE) enzymes to increase the efficacy and duration of action of iNO."]]}, {"passage_id": "48_25375640_0", "passage": "t is well established that ethnic minority groups in most economically developed countries have different patterns of disease when compared with the majority populations. [1] [2] [3] [4] [5] Data remain limited across Europe, 6 but emerging research demonstrates large variations in the prevalence of a range of long-term conditions, such as diabetes 7, 8 and cardiovascular disease (CVD). 9 These chronic diseases present a particular challenge for migrant and ethnic minority populations, who in many instances experience a higher burden of disease, but have paradoxically been marginalized from preventive behaviour change interventions, 2, 5, 10 which tend to originate from a Eurocentric perspective. 3 These interventions address causative lifestyle factors such as smoking, physical activity and diet and are henceforth referred to as lifestyle interventions.\n\n Lifestyle interventions are increasingly required to be informed by evidence-based guidelines. As such, it is important that guidelines consider the needs of diverse ethnic groups as, if not taken into account, interventions may be rendered inequitable in reach and/or impact, and may actually widen preexisting inequalities in health. 11, 12 We were commissioned to undertake a mixed methods programme of research to examine how lifestyle interventions can be best adapted to increase their salience and effectiveness for ethnic minority groups. 13 This work commenced with a detailed assessment of UK guidelines and international systematic reviews on lifestyle interventions of proven effectiveness, recommended population-wide. In this article, we report and discuss the degree to which ethnic minority populations were considered within these guidelines and systematic reviews.\n\n \n\n \n\n The full text of all eligible records was retrieved; there were no language restrictions and 12 full-text articles were translated into English from Danish, French, Norwegian, Spanish and Swedish by colleagues at The University of Edinburgh to adequately assess their eligibility.\n\n Both reviewers independently screened and selected records for inclusion according to predefined inclusion/exclusion criteria. The population of focus was a general population (of any age), nonclinical and with no special focus (e.g. not pregnant or menopausal, nor of specific socio-economic status (SES), ethnicity, religion or gender). However, reviews or guidelines were not excluded if they contained individual studies that included special populations.\n\n Any lifestyle intervention that promoted smoking cessation, physical activity and/or improving nutrition and had effective outcome measures related to these behaviours were included (individual, community, population, and policy-level interventions).\n\n The aim was to extract interventions with a strong enough evidence base to be recommended for implementation. Owing to the maturity of the evidence in the field of smoking cessation we included only recommendations with strong evidence of effectiveness. For physical activity and nutrition because, in general, this body of evidence was at an earlier stage of development, we included recommendations with strong/moderate evidence of effectiveness.\n\n Exclusions included pharmaceutical and surgical interventions; also physical activity interventions aimed exclusively at preventing falls or solely measuring weight loss outcomes.\n\n Disagreements in the selection of evidence were resolved through discussion between the two reviewers, with arbitration by a third reviewer when necessary (A.S.). To assess consideration of ethnicity, we searched this body of evidence for statements or relevant data (e.g. subgroup analysis) specifically addressing ethnicity. The full text was searched either electronically (or manually if electronic versions were unavailable) using a set of key terms 13 reflecting the ethnic groups of interest, and more broadly encompassing the concept of ethnicity (e.g. rac*, minorit*). The key terms used are included in Figure 1 . In our broader work we undertook a considered discussion of the definition of ethnicity, 13 which can be complex and contested, and adopted a definition widely accepted in public health, 14 which acknowledges its 'imprecise and fluid' nature and includes the related concepts of race and nationality.\n\n 14 Although identifying any consideration of ethnicity for selection, we were primarily interested in ethnic minority groups, defined as ethnic groups residing in countries where they represented a minority population.\n\n The key terms identified were examined to determine if they were mentioned in isolation or as part of a statement relating to ethnicity. Any statement relating to ethnicity was extracted. Data extraction was undertaken independently by two researchers. The text was scrutinized and the details of the population(s) studied were recorded, including the methods used to assess ethnicity, the presence of ethnic subgroup analyses and any recommendations made. A third reviewer checked for accuracy of extracted information.\n\n Data synthesis was carried out through a process of discussion and thematic analysis 15 involving the three researchers. The statements extracted from the guidelines were firstly grouped according to shared meaning and/or concept and categorized under themes.\n\n Following this, the statements from the systematic reviews were also extracted and organized under these themes.\n\n \n\n We identified 15 relevant UK guidelines and 2399 international systematic reviews that were potentially of interest.", "qa": [["48_25375640_0_1", "What are some of the challenges faced by migrant and ethnic minority populations in relation to chronic diseases?\n", "Migrant and ethnic minority populations often experience a higher burden of chronic diseases, such as diabetes and cardiovascular disease, compared to the majority populations. However, they have been marginalized from preventive behavior change interventions, which tend to originate from a Eurocentric perspective."], ["48_25375640_0_2", "How can lifestyle interventions be adapted to increase their effectiveness for ethnic minority groups?\n", "Lifestyle interventions should consider the needs of diverse ethnic groups to ensure equitable reach and impact. Guidelines for lifestyle interventions should take into account the specific requirements and characteristics of ethnic minority populations to avoid widening preexisting health inequalities."], ["48_25375640_0_3", "How were ethnic minority populations considered in the UK guidelines and international systematic reviews on lifestyle interventions?\n", "The researchers conducted a detailed assessment of the UK guidelines and international systematic reviews on lifestyle interventions. They searched for statements or relevant data specifically addressing ethnicity and extracted information on the population studied, methods used to assess ethnicity, presence of ethnic subgroup analyses, and any recommendations made. The extracted statements were then categorized under themes to facilitate data synthesis."]]}, {"passage_id": "59_74167788_0", "passage": "Summary: In support of its health goal of \"improved health of women of reproductive age and children less than five years of age\" USAID/ Afghanistan, in FY 2003 received approximately $50 million. Of this total $8 million was congressionally earmarked for use against infectious disease -specifically, $4 million for tuberculosis prevention and control and $4 million for malaria prevention and control. To ensure that these and any future infectious disease funds maximally contribute to achieving the health goal of USAID/ Afghanistan and are used in accordance with Congressional intentions the following document-a strategic framework for action against TB and malaria-was developed by a team of technical experts 1 during a two week visit to Afghanistan-December 3-16, 2003 . The framework emphasizes that these resources must be used in those areas of Afghanistan where these diseases represent public health burdens. In the case of malaria this means that REACH supported malaria activities should be focused in the 9 of the 13 REACH provinces which have documented cases (see map). TB, on the other hand, has been shown to be prevalent in all13 provinces. As a core operating principal of this framework, however, both TB and malaria resources need not be limited to a specialized disease focus when considering the needs for expanding systems, improving quality of services, and contributing to enhanced community outreach. These resources should be seen as capable of contributing to the broader goals of the BPHS.\n\n The major recommendations made to USAID/REACH by the team are summarized below:\n\n 1. As part of its ongoing support to the Country Coordinating Mechanism for the Global Fund for the Fight Against AIDS, TB and Malaria (GF ATM) USAID/REACH should continue to support the posting of a dedicated staff person to the CCM. This arrangement has made an invaluable contribution to the efforts of CCM and will become increasing more valuable as activities supported by the Round 2 award move forward. 2. USAID/REACH should make a special effort to document the lessons in the 13 USAID/REACH provinces on how to best deliver TB and malaria services within the BPHS. These \"best practices\" should in turn be shared with the CCM to guide GFA TM-financed expanded delivery ofTB and malaria services. 3. To ensure adequate 'stewardship\" the MOHand to contribute to the successful integration of TB and malaria into the BPHS USAID/REACH should actively support, through short-term technical assistance, the National Programs for TB and Malaria efforts to develop and disseminate national policies, norms, and guidelines for TB and Malaria 4. As part of its commitment to strengthening the National TB Program (NTB) USAID/REACH should consider hiring a dedicated, long-term REACH staff person to assist the NTB team plan, manage, coordinate, monitor and supervise the NTP integration into and implementation of the BPHS. USAID/REACH should also consider direct support to the National Malaria Program. 5. In the past, USAID/Afghanistan provided support to the malaria program through a grant with WHO-that has been instrumental in strengthening key aspects of the capacity of the national program. In the future it is recommended that USAID/REACH explore options for continuing such support. 6. As part of its commitment to systems strengthening USAID/REACH is encouraged to support the development of a human capacity development plan for implementation of TB and Malaria within the BPHS -with particular attention to enhancing the roles of nurses throughout the system 1 Dennis Carroll, Senior Infectious Disease Advisor and Team Leader, USAID; Christine Whalen, Director TB and HIV/AIDS Unit, MSH; Paul Arnow, Infectious Diseases Advisor, MSH 7. As part ofUSAID/REACH commitment to a core TOT capacity (in support of the delivery of the BPHS) particular emphasis needs to be given to ensuring this capacity includes training packages for in TB and malaria service delivery 8. At the same time USAID/REACH together with the MOHand WHO should consider the development of decentralized regional training centers for TB (Kabul, Badakshan, Herat, Kandahar, Ghazni, Bamyan) where sub-national teams presently exist. 9. To ensure the technical and programmatic competency of REACH supported NGOs, USAID/REACH needs to support a \"state of the art\" training in DOTS expansion and malaria prevention and control. REACH needs to ensure that the NGOs who have received funding also receive training in DOTS expansion from the provincial teams cited in recommendation #8 .. Selection criteria of initial NGOs to receive training should take into consideration (burden of disease, NGOs capacity, presence of a sub-nation office, and a strong committed PCC and infrastructure). Logistics will be facilitated by WHO 10.", "qa": [["59_74167788_0_1", "How does USAID/REACH prioritize the allocation of funds for infectious disease prevention and control in Afghanistan?", "USAID/REACH prioritizes the allocation of funds for infectious disease prevention and control in Afghanistan based on the public health burden of the diseases. For malaria, resources are focused on the 9 out of 13 REACH provinces with documented cases, while tuberculosis (TB) resources are allocated to all 13 provinces due to its prevalence throughout the country."], ["59_74167788_0_2", "What are the major recommendations made by the technical experts to USAID/REACH regarding TB and malaria services in Afghanistan?", "The major recommendations made by the technical experts to USAID/REACH include: \n1. Continued support to the Country Coordinating Mechanism for the Global Fund for the Fight Against AIDS, TB, and Malaria (GF ATM) by posting a dedicated staff person.\n2. Documentation of best practices in delivering TB and malaria services within the Basic Package of Health Services (BPHS) in the 13 provinces, to be shared with the CCM for expanded delivery of services.\n3. Active support to the National Programs for TB and Malaria in developing and disseminating national policies, norms, and guidelines.\n4. Consideration of hiring a dedicated long-term staff person to assist the National TB Program (NTB) in integrating and implementing TB services into the BPHS, and potential direct support to the National Malaria Program.\n5. Exploration of options for continuing support to the malaria program through grants with WHO.\n6. Support for the development of a human capacity development plan for TB and malaria implementation within the BPHS, with a focus on enhancing the roles of nurses.\n7. Emphasis on training packages for TB and malaria service delivery as part of the commitment to a core Training of Trainers (TOT) capacity.\n8. Consideration of developing decentralized regional training centers for TB in Kabul, Badakshan, Herat, Kandahar, Ghazni, and Bamyan.\n9. Support for training in DOTS expansion and malaria prevention and control for REACH-supported NGOs, considering criteria such as burden of disease, NGO capacity, presence of a sub-national office, and infrastructure."], ["59_74167788_0_3", "How does USAID/REACH aim to enhance the technical and programmatic competency of NGOs involved in TB and malaria prevention and control?", "USAID/REACH aims to enhance the technical and programmatic competency of NGOs involved in TB and malaria prevention and control by providing \"state of the art\" training in DOTS expansion and malaria prevention and control. The selection criteria for NGOs to receive training take into consideration factors such as burden of disease, NGO capacity, presence of a sub-national office, and a strong committed Provincial Coordination Committee (PCC) and infrastructure. WHO facilitates the logistics of the training."]]}, {"passage_id": "34_12929628_1", "passage": "There is a wide variation in the age-range with a peak in the 20s and 30s; however, this disease may occur at any age. 2, 4, 5) In the early stage of synovial chondromatosis, plain radiographs may be normal. In the advanced stage, plain radiographs may show diffuse swelling, erosion of the underlying bone or radiopaque densities, depending on the degree of calcification or ossification. If the cartilaginous bodies were not calcified, it would create a problem in the diagnosis of the lesion. This occurs in about one-third of cases. 3, 6, 7) Associated radiological features are the erosion of bone, occasional osteoarthritis, and regional osteoporosis. For cases in which radiolucent bodies are present, computed tomography (CT) and MRI scans may be able to identify the lesions. CT scans can detect erosions that may not be seen radiographically. 8) MRI scans can demonstrate non-calcified and non-ossified chondral bodies, and identify the size and extent of the lesion. Three different MRI patterns were identified in synovial chondromatosis. 7) Pattern A was characterized by a lobulated homogeneous intraarticular signal that was isointense or slightly hyperintense on a T1-weighted image, and hyperintense on a T2-weighted image. Plain films in patients with pattern A showed no calcification. Pattern B is the most common pattern. It was similar to pattern A; in addition, it was characterized by focal areas of signal void on all imaging sequences. These areas corresponded to foci of calcification on plain film. Pattern C had similar features to those of patterns A and B, but included foci of peripheral low signal surrounding central areas characteristic of fat. Plain film and CT scans in these patients revealed multiple foci of calcification and ossification.\n\n The differential diagnoses include rheumatoid disease, osteochondritis dissecans, crystal arthropathy, tuberculous arthritis, trauma-related osteochondral proliferations, periosteal chondroma, synovial sarcoma, psoriatic arthropathy, pigmented villonodular synovitis and degenerative joint disease.\n\n Milgram 9) described three stages of the disease. Phase 1 consists of active synovial disease with no free or loose bodies, phase 2 has both active synovial disease and loose bodies in the synovial tissue and in the joint cavity or bursa, and phase 3 consists of multiple osteochondral loose bodies without active synovial disease.\n\n Synovial chondromatosis typically affects a single large joint. The appearance of this lesion in the wrist is exceptionally rare, with some cases in the distal radioulnar joint appearing in the literature. However, cases involving the pisotriquetral joint is extremely rare in the literature. As a result of the rarity of synovial chondromatosis in the pisotriquetral joint, other diseases including infection, tenosynovitis, autoimmune disease, triangular fibrocartilage pathology are suspected at first. The comparatively high prevalence of other conditions in this region, combined with a low index of suspicion of synovial chondromatosis, may result in a failure to diagnose the condition and to provide the appropriate treatment. Due to the fact that no calcification or ossification of the cartilage occurs in roughly one-third of cases, making a radiographical diagnosis of synovial chondromatosis is difficult. In these cases, MRI would appear to be an ideal method for the evaluation of synovial chondromatosis.\n\n The presence of intraarticular bodies can lead to degenerative arthritis with associated pain and loss of function, and spontaneous regression is rare. Also, there have been a very small number of reported cases of sarcomatous transformation of synovial chondromatosis. 10) For these reasons, standard treatment was synovectomy and removal of loose bodies by open surgery or arthroscopically. 1)", "qa": [["34_12929628_1_1", "What are the radiological features and imaging techniques used in the diagnosis of synovial chondromatosis?", "The radiological features of synovial chondromatosis include diffuse swelling, erosion of underlying bone, radiopaque densities, and occasional osteoarthritis. Imaging techniques such as plain radiographs, computed tomography (CT) scans, and magnetic resonance imaging (MRI) scans are used for diagnosis. Plain radiographs may be normal in the early stage but can show the aforementioned features in the advanced stage. CT scans can detect erosions that may not be seen on radiographs, while MRI scans can identify non-calcified and non-ossified chondral bodies and determine the size and extent of the lesion. Different MRI patterns, such as Pattern A, characterized by a lobulated homogeneous intraarticular signal, and Pattern B, characterized by focal areas of signal void, can be observed in synovial chondromatosis."], ["34_12929628_1_2", "What are the differential diagnoses for synovial chondromatosis?", "The differential diagnoses for synovial chondromatosis include rheumatoid disease, osteochondritis dissecans, crystal arthropathy, tuberculous arthritis, trauma-related osteochondral proliferations, periosteal chondroma, synovial sarcoma, psoriatic arthropathy, pigmented villonodular synovitis, and degenerative joint disease. These conditions may present similar symptoms or radiological findings, making it important to consider them when evaluating a patient with suspected synovial chondromatosis."], ["34_12929628_1_3", "What are the treatment options for synovial chondromatosis?", "The standard treatment for synovial chondromatosis is synovectomy, which involves the removal of the synovial tissue and loose bodies. This can be done through open surgery or arthroscopically. The presence of intraarticular bodies in synovial chondromatosis can lead to degenerative arthritis and associated pain and loss of function. Spontaneous regression is rare, and there have been a few reported cases of sarcomatous transformation. Therefore, early diagnosis and appropriate treatment are crucial to prevent complications and improve outcomes for patients with synovial chondromatosis."]]}, {"passage_id": "40_16281002_1", "passage": "Elastic fibre optic density: this was done by transforming the image into grey image and then masking the positive areas by blue binary colour. The parameters chosen were the number of pixels, the sum of grey and mean grey areas. The optical density was expressed in the form of mean grey area that was obtained by the following equation:\n\n 5. The relative collagen area was measured inside a standard measuring frame of a known area. The collagen fibres were selected and masked by blue binary colour. Then the area of the blue binary colour was measured and expressed as an area per cent in relation to the area of the standard measuring frame of a known section area.\n\n Number of pixels Mean grey area = Sum of grey area\n\n In addition, atheromatous plaques were observed in some animals ( Fig. 1D ). In the hypothyroid group, the histological structure of aorta was similar to that of the control group (Fig. 1E ).\n\n The orcein stained sections showed the arrangement of the elastic lamellae of different studied groups, with relatively wide gaps between the elastic lamellae in the hypothyroid group (Figs. 2A-C).\n\n As compared with the control group (Fig. 3A) , an increase of the volume of collagen fibres between the elastic lamellae in aorta's wall was observed in both the hyperthyroid (Fig. 3B ) and hypothyroid (Fig. 3C) groups, using the Masson's trichrome staining. Intimal ulceration had been observed in the hypothyroid group (Fig. 3D ). In addition, thinning and ruptures of the elastic lamellae were observed in some rats of this group; this was accompanied by the presence of wide gaps between the elastic lamellae (Fig. 3C) . Finally, severe structural changes The data were collected and studied using analysis of variance (one way ANOVA), followed by post hoc Bonferroni test to compare between the studied groups using SPSS v. 20 statistical program. The quantitative data were examined by Kolmogrov Smirnov test for normality. Level of significance was considered at p-value < 0.05.\n\n \n\n The H&E-stained sections of the control group showed typical 3 tunicae of the thoracic aorta: the tunica intima with the endothelial cells lining the tunica media with the normal arrangement of elastic lamellae and the horizontally oriented spindle-shaped nuclei of the smooth muscle cells, and finally the tunica adventitia (Figs. 1A, B) .\n\n All the rats of the hyperthyroid group presented with morphological alterations of the smooth muscle cell nuclei of the tunica media. The tunica media showed degeneration, round-shape and hyperplasia of the smooth muscle cell nuclei (Fig. 1C) . \n\n Structural alterations of thoracic aorta structure were observed in both hyperthyroid and hypothyroid groups in comparison to the control group. The mean number of smooth muscle cell nuclei in the hyperthywere observed in 2 rats of the hypothyroid group in the form of abnormal arrangement and fusion of the elastic lamellae (Fig. 3E) .\n\n Total levels of T 3 and T 4 in different groups had been recorded in Table 1 . roid group was nearly doubled and tripled compared to the control and hypothyroid groups, respectively (Tables 2, 3 ). However, the number of myocytes' nuclei in the aorta's wall of hypothyroid rats was decreased by 25% as compared to the control group (p = 0.0001).\n\n The average number of elastic lamellae in the hyperthyroid group was not different compared to that of the control group, and was 38% more than that of the hypothyroid group (p < 0.05); moreover, their mean number had been decreased by 21% in the hypothyroid group compared to that of the control group (p = 0.000) (Tables 2, 3) .\n\n The thickness of the tunica media of both hyperthyroid and hypothyroid groups increased by 75% and 35%, respectively, when they were compared with their similarities in the control group; however, the thickness in the hyperthyroid group was nearly more than that of the hypothyroid group by 30% (p = 0.000).", "qa": [["40_16281002_1_1", "What are the structural alterations observed in the thoracic aorta in both hyperthyroid and hypothyroid groups compared to the control group?\n", "The structural alterations observed in the thoracic aorta in both the hyperthyroid and hypothyroid groups compared to the control group include degeneration, round-shape, and hyperplasia of the smooth muscle cell nuclei in the tunica media. Additionally, there is an abnormal arrangement and fusion of the elastic lamellae in some rats of the hypothyroid group. The thickness of the tunica media is also increased in both the hyperthyroid and hypothyroid groups compared to the control group."], ["40_16281002_1_2", "How does the number of smooth muscle cell nuclei in the aorta's wall differ between the hyperthyroid and hypothyroid groups compared to the control group?\n", "The number of smooth muscle cell nuclei in the aorta's wall is nearly doubled and tripled in the hyperthyroid group compared to the control and hypothyroid groups, respectively. On the other hand, the number of myocytes' nuclei in the aorta's wall of hypothyroid rats is decreased by 25% compared to the control group."], ["40_16281002_1_3", "What are the differences in the number and arrangement of elastic lamellae in the thoracic aorta between the hyperthyroid and hypothyroid groups compared to the control group?\n", "The average number of elastic lamellae in the hyperthyroid group is not different compared to that of the control group and is 38% more than that of the hypothyroid group. However, their mean number is decreased by 21% in the hypothyroid group compared to the control group. Additionally, there are thinning and ruptures of the elastic lamellae observed in some rats of the hypothyroid group, accompanied by the presence of wide gaps between the elastic lamellae."]]}, {"passage_id": "60_8127614_4", "passage": "Therefore an increased risk of cardiovascular disease is not unexpected in HIV-infected patients compared with the HIV-uninfected general population, 33 which has become a challenge to the long-term successful management of HIV infection in patients who enjoy recovery of immune function after receiving HAART.\n\n Our study has several limitations. First, similar to all published studies on the prevalence of metabolic syndrome, the crosssectional study design precludes us from examining exactly the role of each class of antiretroviral agent in the development of metabolic syndrome. Second, the hospital where the study was conducted is a major referral hospital for HIV care in greater Taipei. Over the past decade, 7402 patients who were newly diagnosed with HIV infections in greater Taipei according to statistics of Taiwan Centers for Disease Control (CDC), 5521 (74.6%) being sexually transmitted, were reported to the Taiwan CDC. Of these, 3555 (48.0%) sought HIV care at this hospital. While the proportion of our adult patients (55.1%; 1777/3223) who were started on HAART was similar to that of all HIV-infected patients in Taiwan according to the Taiwan CDC (55%) (C.-H. Yang, Taiwan CDC, personal communication), a previous history of antiretroviral treatment may not be complete in many patients who were referred from other hospitals. Therefore the effects of antiretroviral drugs on metabolic syndrome may have been underestimated or overestimated in our study and our findings may not be generalizable to the entire population of HIV-infected adults in Taiwan. Third, 75.2% of the subjects enrolled in this study were male homosexuals, and only a small number of them were injecting drug users (IDUs; 3.9%), which is different from the epidemiology of the 17282 cases of HIV infections reported to the Taiwan CDC as of April 2009 in which 39.27% were male homosexuals. However, IDUs were either incarcerated or lost to follow-up after release from correctional facilities or prisons, and it was estimated that ,5% of IDUs continued to receive HAART. Although the distribution and trends of risks for HIV transmission in our cohort over the past decade were similar to those of all HIV-infected patients who were not IDUs in Taiwan, the findings of our study may not be generalizable to other HIV care facilities with a higher proportion of IDUs in Taiwan. Fourth, information on potential confounding factors that may influence metabolic syndrome, such as alcoholic intake, dietary habit and physical activity, were not collected during the study period. The reported prevalences of metabolic syndrome in different studies among different ethnic groups range widely, from 17.0% to 45.4%; 16 -25 therefore, not only antiretroviral therapy, but alcohol intake, dietary habit and physical activity, may play a role.\n\n In conclusion, our study demonstrates a high prevalence of metabolic syndrome among HIV-infected patients who are ethnic Chinese. In this study, we found that the duration of exposure to drug classes or combinations carries an increased risk of metabolic syndrome. Behavioural and medical interventions are needed to reduce modifiable risk factors for cardiovascular diseases, such as smoking, hyperlipidaemia, hypertension and hyperglycaemia.", "qa": [["60_8127614_4_1", "What are the risk factors for cardiovascular disease in HIV-infected patients?\n", "The risk factors for cardiovascular disease in HIV-infected patients include exposure to certain drug classes or combinations, smoking, hyperlipidemia, hypertension, and hyperglycemia. These factors contribute to the development of metabolic syndrome, which is highly prevalent among HIV-infected patients."], ["60_8127614_4_2", "How does the duration of exposure to drug classes or combinations affect the risk of metabolic syndrome in HIV-infected patients?\n", "The duration of exposure to drug classes or combinations in HIV-infected patients is associated with an increased risk of metabolic syndrome. This suggests that long-term use of certain antiretroviral drugs may contribute to the development of metabolic syndrome, which is a risk factor for cardiovascular disease."], ["60_8127614_4_3", "What interventions are needed to reduce modifiable risk factors for cardiovascular diseases in HIV-infected patients?\n", "Behavioral and medical interventions are needed to reduce modifiable risk factors for cardiovascular diseases in HIV-infected patients. These interventions may include smoking cessation programs, management of hyperlipidemia, hypertension, and hyperglycemia, as well as promoting healthy lifestyle changes such as regular physical activity and a balanced diet. These interventions aim to reduce the risk of cardiovascular disease in this population."]]}, {"passage_id": "84_7173031_4", "passage": "This causes increased crosslinking and imparts more rigidity. Thus, the drug is released slowly through highly crosslinked polymer matrix.\n\n In-vitro release study (In presence of 2%W/V and 4% W/V rat caecal content) Batch C7 and A7 were subjected to in-vitro drug release study with different concentrations of rat caecal content. C7 and A7 were selected as optimized batches on the basis of percent entrapment efficiency as these batches possess high percent entrapment efficiency among other respective batches. Comparative release profiles of batch C7 with and without rat caecal content showed the percent release of 43.18% by the end of 12 th hour in presence of 2%W/V rat caecal content whereas in presence of 4%W/V rat caecal content, it was found to be increased up to 66.54%. Similarly, comparative release profiles of batch A7 with and without rat caecal content. showed the percent drug release of 53.32% by the end of 12 th hr in the presence of 2%w/v rat caecal content whereas percent drug release was found to be increased upto 73.12% in the presence of 4% W/V rat caecal content by the end of 12 th hr. The release in presence of rat caecal content was due to bacterial degradation of polymer matrix. More the concentration of rat caecal content, more will be the bacterial count and hence the degradation rate of polymer matrix will be more which results in enhanced drug release. \n\n In-vitro release profile of batch C7 was best explained by korsmeyer peppas model with highest r 2 = 0.9481. The respected values for zero-order, first order, higuchi and hixon-crowell model was found to be 0.8621, 0.7549, 0.9408 and 0.8762 respectively. The \"n\" value was found to be was found to be less than 0.45 which indicates the fickian diffusion mechanism of drug release. In-vitro release profile of batch A7 was best explained by zero order model with highest r 2 = 0.9792. The respected values for first order, Korsmeyer peppas, higuchi and hixon-crowell model was found to be 0.8593, 0.9675, 0.9492 and 0.9762 respectively. The \"n\" value was found to be was found to be greater than 0.89 which indicates the Supercase II transport mechanism where drug release occurs by swelling and relaxation of polymer chains.\n\n It was observed that there was no any significant difference in both percent entrapment efficiency and percent drug release before and after the stability study. Hence the both the formulations were found to be stable.\n\n Chitosan microspheres ANOVA for percent entrapment efficiency: The Model F-value of 58.91 implies the model is significant. There is only a 1.68% chance that a \"Model F-Value\" this large could occur due to noise. Values of \"Prob > F\" less than 0.0500 indicate model terms are significant. In this case A, C are significant model terms. . represents the quantitative effect of independent variables A ( polymer concentra tion), B (Amount of crosslinking agent), C( Speed of rotation) and their interactions (AB, AC, BC) on the response percent cumulative drug release. As the coefficient of A bears negative symbol, it indicates decrease in percent cumulative drug release with increase in polymer concentration. As the polymer concentration increases, viscocity of the solution also increases forming dense network of polymer preventing the release of drug from the matrix and thus drug release is decreased. Similarly the coefficient of B bears negative symbol which indicates that cumulative drug release decreases with increase in amount of crosslinking agent. More rigid microspheres are formed with larger amount of crosslinking agent and creates difficulty in release of drug from the rigid matrix. As the coefficient of C bears positive symbol, it indicates that percent cumulative drug release increases with increase in speed of rotation. With increase in speed of rotation, particle size decreases and thus having more surface area exposed to dissolution medium. This results in enhanced dissolution and gives more drug release.\n\n \n\n ANOVA for percent entrapment efficiency: The Model Fvalue of 3123.82 implies the model is significant. There is only a 1.38% chance that a \"Model F-Value\" this large could occur due to noise.Values of \"Prob > F\" less than 0.0500 indicate model terms are significant. In this case A, AB, A2B are significant model terms. .", "qa": [["84_7173031_4_1", "How does the concentration of rat caecal content affect the drug release from the polymer matrix?\n", "The concentration of rat caecal content affects the drug release from the polymer matrix. In the in-vitro release study, it was observed that the percent drug release increased with higher concentrations of rat caecal content. This is because the presence of rat caecal content leads to bacterial degradation of the polymer matrix, resulting in enhanced drug release. Higher concentrations of rat caecal content lead to a higher bacterial count and a faster degradation rate of the polymer matrix, leading to increased drug release."], ["84_7173031_4_2", "What is the mechanism of drug release in batch C7 according to the Korsmeyer Peppas model?\n", "The in-vitro release profile of batch C7 was best explained by the Korsmeyer Peppas model. The model had the highest r2 value of 0.9481, indicating a good fit. The \"n\" value, which represents the diffusion mechanism of drug release, was found to be less than 0.45. This indicates a Fickian diffusion mechanism, where drug release occurs through the diffusion of the drug molecules through the polymer matrix."], ["84_7173031_4_3", "How does the speed of rotation affect the percent cumulative drug release in the chitosan microspheres?\n", "The speed of rotation affects the percent cumulative drug release in the chitosan microspheres. The coefficient of the speed of rotation (C) in the ANOVA analysis indicates that the percent cumulative drug release increases with an increase in the speed of rotation. This is because an increase in the speed of rotation leads to a decrease in particle size, resulting in more surface area exposed to the dissolution medium. This enhanced dissolution leads to increased drug release from the microspheres."]]}, {"passage_id": "30_55392963_1", "passage": "The core element of the immune response is the process by which the immune system evaluates and deals with an immune challenge at a specific site in the body. Each response is built de novo by the immune components that swarm into the site. The challenge agents provide important information to the immune system, but they are not the only source of information at the challenge site. Equally important is the nature of the challenge site itself. For example, some sites, such as the eye, are nonpermissive for virtually all immune responses. Other sites may be nonpermissive for selected types of immune responses. Presumably, this reflects the degree of compatibility between a particular immune response option and local tissue function. In general, the choice of local immune response options reflects a compromise between the agenda of the immune system and the physiologic agenda of the tissues at the challenge site. The immune system does not necessarily build the optimal immune response. It builds the best response that it can under the conditions present at the specific location. Thus, 2 different tissues could simultaneously develop very dissimilar immune responses to the same challenge agent. In this way, the information available at the local level of the immune response is critical. Together, the challenge agents and the local site conditions provide a unique set of information to the swarm participants, which, in turn, use this information to select from among their available response options to build an immune response. The selection of a specific option provides more local information to the swarm participants, and this iterative process of information generation and transmission permits the evolution of the local immune response. This process of information flow is pure immuno-informatics.\n\n Information transfer occurs via cell-to-cell communication during every phase of the immune responses. Communication can occur via a wide range of direct (cell-cell contact) or indirect (cell contact with secreted mediators) mechanisms. Ultimately, this information helps the leukocyte swarm to (1) localize to the appropriate site in the body, (2) recognize formative features of the local situation, (3) develop appropriate immune effector mechanisms, and (4) disassemble when its goals have been met.\n\n It should be noted that response options can range from eradication of the challenge agent to its acceptance and incorporation into the organism. Thus, the immune response must involve a decisionmaking process that determines how best to deal\n\n The study of the principles by which the immune system deals with, and benefits from, its own complexity. with the challenge agent with regard to the broader interests of the body. Furthermore, feedback information must be generated as the immune response develops that allows the immune system to determine whether it is making progress toward the implementation of its decision. Immune decision making, strategy development, and strategy appraisal are all important aspects of immuno-informatics. Clearly, vast amounts of information are generated and traded among members of leukocyte swarms and leukocyte hives during immune responses. Swarm members also trade information with resident cells of the challenged tissues. Indeed, the amount of information traded concurrently during an immune response is daunting. This fact raises problems, both for the immune system and for its investigators. Virtually all immunologists appreciate that leukocytes communicate through cytokines, chemokines, and costimulators, but most study these communications as infobytes rather than as an integrative, information-sharing conversation among leukocyte swarm members and the tissues that they visit. Indeed, the linguistics of the immune system remain obscure and are worthy of study in their own right. Furthermore, it is unclear how the multiple, simultaneous conversations that occur at a challenge site remain coherent and do not degenerate into chaos-generating babble. This is an immuno-ecologic issue. One principle that apparently governs this aspect of immune function is conditional reception, the selective expression receptors in various situations. This effectively allows cells to \"listen\" to one conversation at a time. The operation and value of this working principle has been discussed elsewhere. \n\n Of course, leukocyte swarms are composed of hordes of individual leukocytes, each generating and responding to selected sets of information. How each one obtains, processes, and responds to this information has been the primary focus of conventional immunologic investigation. It is only when investigators consider the behavior of large numbers of heterogeneous, interactive leukocytes that understanding is quickly lost. Leukocyte population behavior within tissues is the frontier of modern immunology.\n\n The behavior of individual leukocytes is similar to that of colonial insects. Like ants and bees, individual leukocytes are endowed with a set of genetically defined behavior patterns, each of which they deploy conditionally when the correct environmental stimuli are encountered. Their responses are thoughtless, reflexive, choreographed, and performed without hesitation. The immediate microenvironment provides the selective stimuli (information) needed to alter the behavior of each leukocyte. In the absence of such stimuli, leukocytes simply continue their current behavior. Thus, individual leukocytes are slaves to the information presented by the immediate environment. Given the list of cues and responses, the behavior of individual leukocytes is totally predictable. Leukocytes do not consider options or ponder consequences. They act unhesitatingly without concern for their own well-being or the well-being of others. Each operates as an expendable, mindless automaton with no personal worth, no personal agenda, and no personal understanding of the overall situation.\n\n What makes this system work is the virtually unlimited number of leukocytes available to it, and the huge numbers of leukocytes that are recruited into each swarm process. The loss or malfunction of an individual is relatively inconsequential because others readily compensate it. Although each individual may perform only a small part of a task, hordes of individuals operating together can perform big jobs. They may be inefficient, but they are reliable. Of interest is the fact that they do so with no leaders and with no blueprints. Under these conditions, leadership and plans are unnecessary. Thus, information related to these categories is unnecessary. Furthermore, complex tasks can evolve in a coordinated fashion when the workers add new stimuli (information) to the environment through completion of their initial tasks. This process induces new behaviors that build on previous behaviors. Highly complex tasks can be accomplished in this manner. However, the progression of these tasks depends completely on the availability of components and operational information within the local environment. These influence the choices made at each step in the process and, thus, guide the direction in which the task evolves. A missing component is rarely a problem, since the net-\n\n The study of the principles by which the immune system generates, posts, processes, and stores information.", "qa": [["30_55392963_1_1", "How does the immune system evaluate and respond to an immune challenge at a specific site in the body?", "The immune system evaluates and responds to an immune challenge at a specific site in the body by building a response based on the information provided by the challenge agents and the local site conditions. The choice of local immune response options reflects a compromise between the agenda of the immune system and the physiologic agenda of the tissues at the challenge site. The immune system builds the best response it can under the conditions present at the specific location, which may result in different immune responses in different tissues to the same challenge agent."], ["30_55392963_1_2", "How does information flow within the immune system during an immune response?", "Information transfer within the immune system occurs via cell-to-cell communication during every phase of the immune response. This communication can occur through direct mechanisms, such as cell-cell contact, or indirect mechanisms, such as cell contact with secreted mediators. The information exchanged helps the leukocyte swarm to localize to the appropriate site in the body, recognize formative features of the local situation, develop appropriate immune effector mechanisms, and disassemble when its goals have been met. The amount of information traded concurrently during an immune response is vast, and the linguistics of the immune system and how multiple conversations remain coherent are areas of study."], ["30_55392963_1_3", "How do individual leukocytes behave within the immune system?", "Individual leukocytes behave similarly to colonial insects, such as ants and bees. They have genetically defined behavior patterns that they deploy conditionally when encountering specific environmental stimuli. Their responses are thoughtless, reflexive, and choreographed. The behavior of individual leukocytes is influenced by the immediate microenvironment, and they act unhesitatingly without concern for their own well-being or the well-being of others. Each leukocyte operates as an expendable, mindless automaton with no personal agenda or understanding of the overall situation. The system works due to the large number of leukocytes available and their ability to compensate for the loss or malfunction of an individual."]]}, {"passage_id": "1_25703607_2", "passage": "The median number of CYP pulses was 6 (IQR, 5-10) and the median total cumulative dose of cyclophosphamide was 4.75 g (IQR, 2.96-7.38 g). Twelve patients (29%) received fewer than the planned six doses for the following reasons: three patients died during the course of cyclophosphamide; one very elderly patient received five doses, regained independent renal function, and treatment was terminated in order to avoid immunosuppression-related complications; and two patients remained dialysis dependent and two patients returned to dialysis after three to five doses and had treatment terminated. The remaining four patients, who were all dialysis dependent, had treatment complications with leukopenia or infection and treatment was curtailed. Overall, those patients who remained hemodialysis dependent received significantly less total CYP than those who regained independent renal function (median dialysis dependent 2 g [IQR, 0.58-4 g] versus dialysis independent 6.55 g [IQR, 4.6-9.4 g]; P,0.001). The median number of plasmapheresis sessions was 7 (IQR, 7-7.5).\n\n All patients commenced dialysis within 72 hours of presentation. Of the 41 patients, 11 (27%) remained dialysis dependent with no renal recovery from the time of their initial presentation. This included three patients who died during their initial admission at 4, 7, and 66 days. Of the remaining eight surviving hemodialysis-dependent patients, six were positive for anti-myeloperoxidase (MPO), one was positive for both anti-MPO and anti-PR3 antibodies, and the remaining patient was ANCA negative. Thirty (73%) patients initially required dialysis but subsequently recovered renal function, with 28 of 30 patients regaining independent renal function by 3 months. During follow-up, four patients (three of four were anti-MPO positive) who initially regained dialysis independence subsequently progressed to ESRD with a median time of 83 days (IQR, 36-195 days) . By 3 months, 3 patients had died on dialysis whereas 12 were alive and remained on dialysis. Twenty-six patients (68%) had independent renal function with a median creatinine of 2. \n\n Two of the surviving 37 patients relapsed within the first 12 months. One patient relapsed with a suspected renal relapse (not biopsied). This was treated with a change in immunosuppression from MMF to oral cyclophosphamide for 3 months. The second patient presented with a fever and a new biopsy-proven rash 8 months following the initial presentation, which was treated by changing azathioprine to MMF.\n\n Three patients relapsed after 12 months: one extrarenal relapse at 23 months; one pulmonary hemorrhage at 16 months; and one with ear, nose, and throat symptoms at 19 months.\n\n Eleven patients (27%) had episodes of leukopenia (WCC ,4310 9 /L) during CYP therapy, with eight patients experiencing leukopenia while dialysis dependent. In four of the patients (all dialysis dependent), CYP therapy was terminated because of this complication, with one patient requiring granulocyte-colony stimulating factor rescue therapy. An additional dialysis-dependent patient had an episode of neutropenic sepsis complicating treatment, but continued CYP therapy once the WCC had recovered.\n\n Seventeen patients (41%) had 28 infective complications (Table 3) . Four of the patients had concurrent leukopenia. Other adverse events included two episodes of deep vein thrombosis (leading to pulmonary embolism in one) after CYP had been switched to azathioprine, seizures in one patient (related to hypercalcemia), steroid-induced diabetes, depression, and one malignancy, all within the first 12 Data are shown as n (%).\n\n months of therapy. After 12 months, 2 patients were diagnosed with malignancies, leading to death in 1 patient from metastatic disease. One patient had a cerebrovascular event, and another patient was diagnosed with atrial fibrillation and a pulmonary embolus. There were a total of eight deaths, three during the first 3 months (one sepsis and two within a week of presentation), one at 5 months (malignancy), and four between 12 and 24 months (three unknown, one malignancy). Patient survival probability was 93% and 90% at 3 and 12 months, respectively.\n\n Our cohort of patients included eight patients aged $75 years.", "qa": [["1_25703607_2_1", "What are the risk factors for patients receiving fewer than the planned six doses of cyclophosphamide?\n", "The risk factors for patients receiving fewer than the planned six doses of cyclophosphamide include death during the course of cyclophosphamide, very elderly age, dialysis dependence, leukopenia or infection complications, and the need to avoid immunosuppression-related complications."], ["1_25703607_2_2", "What are the factors associated with renal recovery in patients receiving dialysis?\n", "Factors associated with renal recovery in patients receiving dialysis include receiving a higher total cumulative dose of cyclophosphamide, regaining independent renal function, being ANCA negative, and being positive for anti-myeloperoxidase (MPO) or anti-PR3 antibodies."], ["1_25703607_2_3", "What are the complications and adverse events associated with cyclophosphamide therapy?\n", "Complications and adverse events associated with cyclophosphamide therapy include leukopenia, infection, deep vein thrombosis, pulmonary embolism, seizures, hypercalcemia, steroid-induced diabetes, depression, malignancy, cerebrovascular events, atrial fibrillation, and pulmonary embolus. These complications and adverse events can occur within the first 12 months of therapy and can lead to death."]]}, {"passage_id": "78_19910103_2", "passage": "For our program, we have written evaluation questions to include four levels of supervision (complete, partial, minimal, or ready to perform independently), plus a fifth level to describe a resident as capable of performing an EPA at an aspirational level (Appendix 1). This scale differs slightly from those suggested by other authors, 7,20 but we chose anchors to align with ACGME expectations of resident supervision 21 : Complete supervision: a faculty member is \"physically present with the resident and the patient\"; partial supervision: a supervising physician is \"physically within the hospital … immediately available\"; minimal supervision: the supervisor is \"not physically present … but is immediately available by means of telephonic and/ or electronic modalities.\" 21 Two final anchors are used similarly to how they are described in the Internal Medicine Milestones Project 15 : As if independent: the trainee \"is ready for unsupervised practice\" in the particular activity; and aspirational: the trainee is truly exceptional and \"reflect[s] the competence of an expert or role model.\" 15\n\n Step 2: Selecting subcompetencies for rotational EPAs After 8 to 10 representative EPAs are selected for a rotation or clinic, core faculty provide a description of the key behaviors related to each activity. The descriptions are edited to favor behaviors observable by faculty members (e.g., \"diagnose\" or \"manage,\" rather than \"understand\" or \"appreciate\"). These descriptions provide evaluators a shared frame of reference when assessing entrustment for each EPA.\n\n Core rotation faculty then review the 22 ACGME subcompetencies and identify those that are integral to the work of each EPA, based on the description they have written for that activity. In our program, most of these EPAs have been associated with 4 to 8 subcompetencies, although this number depends on the complexity of the EPA.\n\n The milestone elements that provide the narrative descriptions within each of the 22 subcompetencies serve as a catalog of discrete behaviors that link the EPA-based evaluations to the program ACGME milestone reports. Figure 3 illustrates how the milestone elements from the 4 to 8 connected subcompetencies can be mapped to the different evaluation response categories for a given EPA. Within a subcompetency, milestone elements from columns to the right naturally align with greater degrees of entrustment compared with milestone elements from columns to the left. Only those milestone elements relevant to a given EPA are mapped to the levels of entrustment for that activity. For example, milestone elements that reference the intensive care unit or outpatient clinic for subcompetency PC3 (Figure 2 ) would not be mapped to the evaluation item for an EPA from a general medicine ward experience.\n\n Linking evaluation responses at the level of the individual milestone elements, rather than at the level of each column within a subcompetency, allows programs to determine mapping according their culture, values, and expectations. For example, our program expects that for PC3 (Skill in Performing Procedures), each trainee \"maximizes patient comfort and safety when performing procedures\" not only at the \"aspirational\" level (where it was written by the Internal Medicine Milestone Project) 15 ; rather, we prioritize this behavior for all resident procedures and expect this at each level of entrustment above \"complete supervision.\"\n\n Using EPA-based evaluations to track progress among milestone elements\n\n In this system, attending physicians do not directly view the mapping of milestone elements to these evaluation responses; they are asked instead to focus on providing residents formative feedback about the rotational EPAs. Once the individual responses for each evaluation item have been mapped to a list of milestone elements from several subcompetencies, these relationships can be integrated into a residency management evaluation system or other computerized database. As refinements are made, mapping can be edited and adjusted by the training program without requiring that new evaluations be completed by faculty members.\n\n When a faculty member completes an evaluation and selects a degree of trustworthiness for a specific rotational EPA, the milestone elements mapped to that answer are marked as \"confirmed.\" For example, when a supervising physician attests that a resident can coordinate a patient discharge with \"minimal supervision,\" this would confirm multiple milestone elements (Figure 3) , including \"recognizes the importance of communication during times of transition\" (from the subcompetency Systems-Based Practice 4) and \"incorporates patientspecific preferences into plan of care\" (from the subcompetency Interpersonal Figure 3 Example rotational EPA mapping to subcompetencies and milestone elements. Example of a rotation-specific EPA (Coordinate discharge for a patient in a way that reduces the chance for readmission), connected to five subcompetencies. 15 Each level of supervision/degree of entrustment (top row) is mapped to milestone elements from these five subcompetencies according to the culture and expectations of the residency program.", "qa": [["78_19910103_2_1", "How does the evaluation scale used in the program align with the expectations of resident supervision set by the ACGME?\n", "The evaluation scale used in the program aligns with the expectations of resident supervision set by the ACGME. The scale includes four levels of supervision (complete, partial, minimal, or ready to perform independently), as well as a fifth level to describe a resident as capable of performing an EPA at an aspirational level. These levels of supervision are defined based on the physical presence and availability of a supervising physician, aligning with the ACGME's expectations for resident supervision."], ["78_19910103_2_2", "How are subcompetencies selected for rotational EPAs in the program?\n", "Subcompetencies for rotational EPAs are selected by core rotation faculty in the program. After selecting 8 to 10 representative EPAs for a rotation or clinic, core faculty provide a description of the key behaviors related to each activity. These descriptions are edited to favor behaviors observable by faculty members. The core rotation faculty then review the 22 ACGME subcompetencies and identify those that are integral to the work of each EPA, based on the description they have written for that activity."], ["78_19910103_2_3", "How are milestone elements used to link EPA-based evaluations to the program's ACGME milestone reports?\n", "Milestone elements are used to link EPA-based evaluations to the program's ACGME milestone reports. The milestone elements provide narrative descriptions within each of the 22 subcompetencies and serve as a catalog of discrete behaviors. These milestone elements are mapped to the different evaluation response categories for a given EPA. Only milestone elements relevant to a specific EPA are mapped to the levels of entrustment for that activity. This allows programs to determine mapping according to their culture, values, and expectations."]]}, {"passage_id": "1_59406965_1", "passage": "Cell senescence processes appear to be involved in physiological processes of control such as cancer protection, biological developmental processes, tissue repair in aging situations and age-related disorders. Although their involvement in the aging process was postulated by Shay and Wright (Hayflick limit) [30] , the absence of specific markers of senescence has hampered efforts to characterize senescent cells that accumulate in vivo in tissues and organs. Nowadays, the process of cell senescence is becoming better known due to the availability of new techniques to determine and quantify the senescent characteristics. In general, the main characteristic of the senescent phenotype is that cells decline in DNA replication until they cease to proliferate associated with the molecular changes of elements related to the cell cycle [31] . In general, senescent cells exhibit an upregulation and secretion of growth factors, proinflammatory cytokines, and also they release extracellular matrix-degrading proteins, the overall contribution constitutes the senescenceassociated secretory phenotype (SASP) [32] and cells lose the ability to divide at the end of replicative lifespan and decrease their ability to migrate [33] . At a phenotypic level, senescent cells acquire the typical flattened and enlarged morphology [34] (Figure 1) . Aforementioned cells undergo distinctive phenotypic alterations, including profound chromatin and secretome changes, telomere shortening, genomic and epigenomic damage, unbalanced mitogenic signals and tumor-suppressor activation [28, 29] . Also, in human replicative senescence, telomere lengths decline with each cell cycle [35] . Most of these cells are resistant to some apoptosis signals, therefore, they become senescent [31] . Senescence and apoptosis are responses to cellular stress, and both are important in the activation of tumor suppressors [36] , but senescence avoids the damage in the stressed cells. To date, some senescence markers have been described ( Table 1 ) that are involved in cellular senescence, most of which participate in cell cycle control and DNA repair [31] . Further analysis has highlighted that many common cellular markers of senescence (upregulation of senescence-associated (SA)-β-galactosidase (gal) and p16) [29] are not robust and might overestimate the numbers of senescent cells that are present at low frequencies [37] . Thus, other cellular markers, such as cyclin D1 and lamin B1 [38, 39] , are considered more reliable markers of senescence.\n\n The use of all these elements to define senescent cells has provided convincing evidence that these senescent cells accumulate in tissues of humans, primates and rodents with advanced age, as well as in sites of tissue injury and remodeling. The most prominent feature of the senescent cells is a cell cycle arrest, which permanently withholds replication and the resistance to apoptosis. An important fact to note is that the cells with senescent characteristics are found in damaged tissues of patients with chronic diseases such as osteoarthritis, pulmonary fibrosis, atherosclerosis, Alzheimer's disease or CKD [40] .\n\n CKD is known to promote cellular senescence and an accelerated aging. It is caused by the accumulation of toxins in the internal medium, and the consequence is the development of elderly associated pathologies, mainly CVD [48] . CKD-associated CVD show similar characteristics to the natural CVD in elderly, and for this reason, several authors propose that the biggest challenge in the treatment of CVD may be to understand why CKD promote the premature aging of the cardiovascular system [49] .\n\n Even though the progress in the last few years in the renal replacement therapy is substantial, the mortality of terminal CKD patients remains excessively high, with an incidence between 10 and 20-fold over the general population [50] .\n\n Uremic patients have higher rates of cardiovascular morbidity and mortality than would be predicted by Framingham risk factors [50] [51] [52] . However, the presence of those factors is not enough to explain the significant increment of the cardiovascular risk in those patients. CKD patients show additional factors associated with uremia that could explain this increased CVD risk [53] . The presence of microalbumin and uremic toxins in blood, hyperhomocysteinemia, anemia, the abnormal calcium/phosphate metabolism, parathyroid hormone (PTH) level alterations, the treatment with vitamin D derived substances, the volume overload, the electrolytic imbalance, oxidative stress, inflammation, malnutrition, thrombogenic factors and the imbalance of NO/endothelin are risk factors intrinsically associated to CKD [54] .", "qa": [["1_59406965_1_1", "What are the main characteristics of senescent cells and how do they contribute to age-related disorders?", "Senescent cells exhibit a decline in DNA replication and lose the ability to proliferate. They also upregulate and secrete growth factors, proinflammatory cytokines, and extracellular matrix-degrading proteins, collectively known as the senescence-associated secretory phenotype (SASP). Senescent cells acquire a flattened and enlarged morphology and undergo chromatin and secretome changes, telomere shortening, genomic and epigenomic damage, unbalanced mitogenic signals, and tumor-suppressor activation. These cellular changes contribute to age-related disorders."], ["1_59406965_1_2", "How does chronic kidney disease (CKD) promote cellular senescence and accelerate aging?", "CKD leads to the accumulation of toxins in the internal medium, which promotes cellular senescence and an accelerated aging process. The presence of uremic toxins, abnormal calcium/phosphate metabolism, hyperhomocysteinemia, anemia, oxidative stress, inflammation, malnutrition, and other factors associated with uremia contribute to the increased cardiovascular risk in CKD patients. The exact mechanisms by which CKD promotes cellular senescence and accelerates aging are still being studied."], ["1_59406965_1_3", "What are the additional risk factors associated with chronic kidney disease (CKD) that contribute to cardiovascular disease (CVD) in CKD patients?", "In addition to traditional risk factors, CKD patients have additional risk factors associated with uremia that contribute to the increased cardiovascular risk. These include the presence of microalbumin and uremic toxins in the blood, abnormal calcium/phosphate metabolism, hyperparathyroidism, anemia, electrolyte imbalances, oxidative stress, inflammation, malnutrition, thrombogenic factors, and an imbalance of NO/endothelin. These factors collectively contribute to the higher rates of cardiovascular morbidity and mortality observed in CKD patients."]]}, {"passage_id": "3_4961876_0", "passage": "Actinomycosis is uncommon, indolent, and chronic, and is caused by the microorganism Actinomyces spp. Its incidence has diminished globally due to improved oral hygiene and the development of antibiotics. Actinomycosis is frequently underdiagnosed because of its clinical and imagiological mimicry of other infectious diseases (e.g. nocardiosis, tuberculosis) and malignancies 1, 2 .\n\n Due to its filamentous morphology, this gram-positive anaerobe was previously classified as a fungus. Presently it is considered as a member of the order Actinomycetales (grouped with nocardias, streptomyces, and micobacterias), and is a part of the oral, gastrointestinal and urogenital commensal flora 3-6, . Actinomyces is known for its ability to evolve into invasive masses with or without fistulous tracts when there are minor breaches in tissue integrity (e.g. trauma, radiotherapy, inflammatory perforation) 7, 8 . The most common pathogenic species is Actinomyces israelii. Occasionally Actinomyces naeslundii, Actinomyces odontolyticus, Actinomyces viscosus, Actinomyces meyeri (most frequent agent of disseminated disease), and rarely Actinomyces neuii (these last two species are typically non filamentous) 9 ,10 among others 11 , have been found as the etiological agents.\n\n There are multiple possible focalizations, the most frequently described being oro-cervicofacial (55%) and abdominalpelvic (20%). The abdomino-pelvic focalization is frequently associated with a past history of perforated appendicitis 12, 13 or with the prolonged use of an intrauterine device (IUD) 14, 15 .\n\n In 15% of cases, the location is thoracic, including intrathoracic organs and the thoracic wall 16 . Cases of musculoskeletal actinomycosis, such as that of the long bones are rare, and are typically described as chronic sclerotic or spherical osteomyelitis 17, 18 . Such infections originate from infected adjacent tissues or, less frequently, following hematogenous dissemination. Infections of the urogenital tract 19 , eye [20] [21] [22] , skin, and disseminated disease 23, 24 focalized in the central nervous system (CNS) 25 are rare; a case of chronic lymphadenitis has also been reported 26 . Only vertical transmission has been reported, and two cases of neonatal sepsis have been described: one caused by A. neuii and the other (species unidentified) with uterine cerclage as the identifiable risk factor 27, 28 . There seems to be a relationship between development of infection and an immunosuppression risk factor underlining it, as it has been described in patients with human immunodeficiency virus (HIV) infection, leukemia, solid organ malignancies, and others [29] [30] [31] [32] [33] . Based on the localization of the infection, its extension, time of evolution, and basal status of the patient, the disease may manifest in multiple forms, and may present with fever, asthenia, and progressive loss of sense of well-being.\n\n The biochemical profile is non-specific and varies with the clinical manifestation of the disease, though anemia, elevated reactive C protein (RCP) and/or changes in the sedimentation rate (SR), and mild leucocytosis are common. Radiological findings might include presence of masses, cold abscesses, or fistulae, depending on the time-frame and disease progression.\n\n Diagnosis is based on characteristic histological and/or microbiological findings (the latter helps in identifying the species and antimicrobial susceptibility).\n\n Histology is characterized by the presence of Grampositive filamentous structures and sulfuric granules. Gomori methenamine-silver and Giemsa stains are commonly used, and a rapid direct immunofluorescence method has also been developed to identify a species-specific antibody 25 .\n\n Pathogen identification is successful in less than 50% of cases, owing to the recent use of antibiotics, overgrowth of other microorganisms, and inadequate diagnostic methodology. Gram staining is thus considered a more sensitive technique than is culture. Culturing Actinomyces requires a selective anaerobe agar maintained at 37ºC, and a growth time of 3 weeks. Swab techniques are reported to be ineffective for culturing this bacterium. In some European reference laboratories, the preferred method for Actinomyces spp.", "qa": [["3_4961876_0_1", "What are the risk factors for developing actinomycosis?\n", "Risk factors for developing actinomycosis include minor breaches in tissue integrity (such as trauma, radiotherapy, or inflammatory perforation), a past history of perforated appendicitis, and prolonged use of an intrauterine device (IUD). Additionally, there seems to be a relationship between the development of infection and immunosuppression risk factors, such as HIV infection, leukemia, and solid organ malignancies."], ["3_4961876_0_2", "How is actinomycosis diagnosed?\n", "Actinomycosis is diagnosed based on characteristic histological and/or microbiological findings. Histology reveals the presence of Gram-positive filamentous structures and sulfuric granules, which can be visualized using stains such as Gomori methenamine-silver and Giemsa. Microbiological identification of the pathogen is successful in less than 50% of cases due to the recent use of antibiotics, overgrowth of other microorganisms, and inadequate diagnostic methodology. Gram staining is considered a more sensitive technique than culture. Culturing Actinomyces requires a selective anaerobe agar maintained at 37ºC, and it takes approximately 3 weeks for growth."], ["3_4961876_0_3", "What are the common clinical manifestations of actinomycosis?\n", "The clinical manifestations of actinomycosis can vary depending on the location and extent of the infection, as well as the patient's baseline health status. Common symptoms include fever, asthenia (weakness or fatigue), and progressive loss of sense of well-being. Radiological findings may include the presence of masses, cold abscesses, or fistulae, depending on the progression of the disease. Biochemically, patients with actinomycosis often exhibit non-specific findings such as anemia, elevated reactive C protein (RCP), changes in the sedimentation rate (SR), and mild leukocytosis."]]}, {"passage_id": "49_2568076_8", "passage": "Veteran practitioners, however, like William Wright, complained that doctors and their assistants knew less medicine than those of previous years, being less experienced.87 At any rate, metropolitan qualifications, unlike tropical experience, could not prevent doctors and orderlies dying as fast as their patients. Since thirty-three per cent of the European troops and twelve per cent of the local corps were regularly on the sick list, the hospitals were persistently overcrowded and undermanned. Nursing, therefore, was entrusted to invalid soldiers and those considered \"the scum of the regiments\". As the quality of nursing is vital in yellow fever-there is no other treatment as suchthe situation must be accounted extremely deleterious.\n\n Since yellow fever has no specific remedy, it is ironic that the French and British clashed so violently as to the appropriate method of treatment. The army was being sacrificed, so the colonists claimed, to the ignorance of the British doctors. Some French physicians denounced them in the English press and formally complained to the Army Medical Board. Both sides claimed to have had more success than the other, but it is significant that the troops themselves favoured French methods and lost confidence in their own doctors.88 Indeed, Hector McLean had to agree that it was absurd to send out to the West Indies doctors with no experience of tropical medicine. Somewhat misguidedly, he attacked the \"vanity\" and \"impudence\" of his French colleagues, who \"equally oeconomic of medicines and the truth ... committed their patients to a nurse and left the issue to nature\", which was really the best course of action. However, he came to recognize the importance of nursing and agreed that patients needed a special diet in place of the salt meat they continued to receive in hospital. He also adopted from the French their copious use of tisanes and lemonade, important in combating dehydration caused by continual vomiting, and their habit of warm baths, \"to cleanse the skin of impurities\".89\n\n British methods were by contrast violent. In the language of the day, they were \"inflammatory\", designed to excite the pulse and produce perspiration or salivation.\n\n 85 Letters \n\n Yellow fever in the 1790s TIhe \"anti-phlogistic regime\" practised by the French had gone out of fashion in the British islands about thirty years before. Since then, great stress had been laid on drugs (mercury, camphor, arsenic, laudanum, calomel), and on \"cordials\" (cinnamon water and cinchona bark infusions), as well as on wine. Purgatives, including the infamous James's Powder, had pride of place. British remedies were not always bad. Where malaria was concerned, the French were, of course, wrong to reject the use of quinine but, as McLean realized, it had no effect in cases of yellow fever. Calomel, then one of the latest fads in West Indian medicine, has been recommended as late as the 1960sl* in treating both malaria and yellow fever, but in the latter disease, where the stomach lining is attacked, aperients are positively harmful. McLean came to appreciate the deleterious effects of medicines that irritated the stomach but, nonetheless, came up with a fiendish stimulant of his own-cayenne pepper wrapped in balls of dough! Yet, he was no quack. Adventurous and eclectic, both he and Jackson represent a new empiricist approach to medicine that heralded the advances of the nineteenth century. One is impressed with his honesty and humility when grappling with forces that he confessed were beyond his comprehension. Neither man was afraid to say he had been wrong, and Jackson's acuteness of observation demands respect. It is unfortunate that their contributions to the treatment of yellow fever involved as many steps backwards as forwards. Equally critical of the medical establishment and of established medical theory and practice, both men stressed the need for \"bold measures\" and sought to cure by causing in their patients \"a complete change of system\".9' These were revolutionary times. Both became convinced that dousings with cold water were of the greatest benefit ... if employed early enough-the usual escape clause. Jackson later wrote a treatise on the subject.92 The method was unorthodox but not original. Although explicitly borrowed from the Indians of Asia and North America, it had long been known in British folk and orthodox medicine.93 Cold sponge baths clearly brought patients relief, but the scenes described of buckets of cold water being poured from great height on to feverish and unsuspecting victims partake of both tragedy and farce. The treatment must have added to the already great strains on the patient's heart. Perhaps more serious was the doctors' reaffirmation, or resurrection, of the traditional remedies of bloodletting and blistering.", "qa": [["49_2568076_8_1", "How did the differing approaches to treatment of yellow fever by French and British physicians impact the outcomes for patients and the perception of medical care during that time period?", "The clash between French and British physicians over the treatment of yellow fever led to significant consequences for patients and the perception of medical care. While the French favored a more conservative and nature-driven approach, the British employed violent and inflammatory methods. This discord not only affected patient outcomes but also eroded confidence in British doctors among the troops, who preferred the French methods. The disagreement highlighted the importance of experience in tropical medicine and the critical role of nursing in managing yellow fever cases."], ["49_2568076_8_2", "How did the lack of specific remedies for yellow fever influence the treatment strategies adopted by physicians, particularly in the British and French medical communities?", "The absence of a specific remedy for yellow fever forced physicians to explore diverse treatment strategies, leading to contrasting approaches between the British and French medical communities. While the French leaned towards a more passive and nature-based treatment regimen, the British favored aggressive and drug-intensive interventions. This divergence in approaches reflected the ongoing debate over the most effective way to manage yellow fever cases and underscored the challenges posed by a disease with no definitive cure."], ["49_2568076_8_3", "In what ways did the experiences and observations of practitioners like Hector McLean and Jackson contribute to the evolution of medical practices in the treatment of yellow fever during the late 18th century?", "Practitioners like Hector McLean and Jackson played a significant role in shaping the evolution of medical practices in treating yellow fever during the late 18th century. Their empirical and experimental approaches, though sometimes unconventional, marked a departure from traditional medical theories and practices. Despite facing setbacks and acknowledging the limitations of their knowledge, McLean and Jackson advocated for bold measures and emphasized the need for a comprehensive change in the patient's system. Their willingness to challenge established medical norms and incorporate new ideas laid the groundwork for advancements in the treatment of yellow fever and paved the way for future innovations in medical care."]]}, {"passage_id": "25_49487199_0", "passage": "In response to an expanding generalized HIV epidemic in the early 1990s, Thailand implemented wide-scale national HIV education efforts and a 100% condom use campaign among sex workers and their clients that successfully controlled heterosexual HIV transmission (Kilmarx et al., 2000; Nelson et al., 1996) ; however, a cross-sectional survey among men who have sex with men (MSM) in Bangkok in 2003 found an HIV prevalence of 17% (van Griensven et al., 2005) and HIV prevalence in follow-up biennial surveys done in 2005 through 2012 ranged from 25% to 31% (Kladsawas, Kittisunrobus, Tjarupun, Namwat, & Plipat, 2010 ; Results of venue-based HIV surveillance among men who have sex with men in Thailand, 2012 . [In Thai], 2012 ) . High HIV incidence rates among MSM have also been reported in Bangkok; among 8,176 MSM seeking HIV testing at the Silom Community Clinic 2006-2013, HIV incidence was 5.5 per 100 person-years and among 1,744 MSM enrolled in a cohort study at the clinic, incidence was 5.3 per 100 person-years (van Griensven et al., 2015) . Epidemic modeling based on these studies and other data suggests that 43% of new HIV infections in Thailand in 2015 occurred among MSM (Thailand National Operational Plan Accelerating Ending AIDS 2015-2019. Thailand National AIDS Committee, 2014). Despite high HIV prevalence and incidence among MSM, the uptake of HIV testing is low; only half of 1,575 MSM surveyed in 2005 in Bangkok, Chiang Mai, and Phuket said they had had an HIV test (Wimonsate et al., 2011) and only one-fourth of those tested had returned to receive their HIV test result. In 2012, an analysis of data collected by the Global Fund for AIDS, Tuberculosis, and Malaria (Global Fund) showed that only 7% of MSM in Thailand who received a package of HIV educational and prevention services opted for an HIV test (Wolf, 2012) . Similarly, a 2014 integrated biomedical and behavioral survey (IBBS) among MSM in Thailand found that only one-third of MSM had been tested for HIV and knew their result (Supiya Jantaramanee, 2014) . These data suggest that many HIVinfected MSM have missed opportunities to be diagnosed and receive treatment, and, unaware of their HIV status, may transmit HIV to their sexual partners.\n\n HIV testing is the entry point to access Test and Treat services and PrEP, and increasing HIV testing among people at high risk of infection is an important goal of Thailand's National Operational Plan for Ending AIDS 2015-2019 (Thailand National Operational Plan Accelerating Ending AIDS 2015-2019. Thailand National AIDS Committee, 2014) and the U.S. President's Emergency Plan for AIDS Relief (PEPFAR) (Technical Guidance on Combination HIV Prevention 2011). Several promising tools and strategies including rapid HIV tests and mobile and peer-led HIV testing services (HTS) have been found to be acceptable among populations at high risk of HIV and have been used to expand HIV testing (Lorenc et al., 2011; Shangani et al., 2017; Sharma, Ying, Tarr, & Barnabas, 2015) .\n\n With an aim to strengthen HTS and increase HIV testing among MSM, the Thailand Ministry of Public Health (MOPH), the U.S. Centers for Disease Control and Prevention (CDC), and PEPFAR, in collaboration with Provincial Health Offices (PHO) in Thailand, and the Global Fund launched a package of HIV prevention activities in four provinces with high HIV prevalence in Thailand. Started in late 2011, the HIV prevention program for MSM (PREV) aimed to increase HIV testing, ensure that people tested received their results, and that those who tested HIV-positive were linked to care. This was done using a combination of peer-led counseling and referrals to facilities that had received sensitivity training and non-facility-based HTS. The HTS used rapid HIV tests providing same-day test results and immediate referral to care consistent with Thailand's national HIV treatment guideline. During the initial program rollout, staff recognized that TG women were interested in and in need of services and TG women were included in the program.", "qa": [["25_49487199_0_1", "What are some strategies and tools that have been used to expand HIV testing among populations at high risk of infection?\n", "Some strategies and tools that have been used to expand HIV testing among populations at high risk of infection include rapid HIV tests and mobile and peer-led HIV testing services. These tools have been found to be acceptable among populations at high risk of HIV and have been effective in increasing HIV testing rates (Lorenc et al., 2011; Shangani et al., 2017; Sharma, Ying, Tarr, & Barnabas, 2015)."], ["25_49487199_0_2", "What are the goals of Thailand's National Operational Plan for Ending AIDS 2015-2019 and the U.S. President's Emergency Plan for AIDS Relief (PEPFAR) regarding HIV testing?\n", "The goals of Thailand's National Operational Plan for Ending AIDS 2015-2019 and PEPFAR regarding HIV testing include increasing HIV testing among people at high risk of infection. HIV testing is considered the entry point to access Test and Treat services and Pre-Exposure Prophylaxis (PrEP). By increasing HIV testing rates, it is hoped that more individuals at high risk of HIV infection can be identified and linked to appropriate care and prevention services (Thailand National Operational Plan Accelerating Ending AIDS 2015-2019. Thailand National AIDS Committee, 2014; Technical Guidance on Combination HIV Prevention 2011)."], ["25_49487199_0_3", "What were the objectives of the HIV prevention program for MSM (PREV) launched in Thailand?\n", "The objectives of the HIV prevention program for MSM (PREV) launched in Thailand were to increase HIV testing among MSM, ensure that people tested received their results, and ensure that those who tested HIV-positive were linked to care. The program used a combination of peer-led counseling and referrals to facilities that had received sensitivity training and non-facility-based HIV testing services. The program also included TG women, recognizing their interest and need for services (Thailand Ministry of Public Health, U.S. Centers for Disease Control and Prevention, PEPFAR, Provincial Health Offices, and the Global Fund)."]]}, {"passage_id": "88_23374656_5", "passage": "We also find significantly elevated expenditures on residual drugs among VLBW infants. 22 In early childhood, expenditures on anti-infectives are still higher among VLBW newborns; however, the effect is substantially smaller than that observed during the first year of life. Further cost-increasing effects among both lower-birthweight groups on drugs affecting the alimentary tract and metabolism indicate that the lower-birth-weight groups have increased rates of metabolic disorders in early childhood.\n\n Significant aggregate effects on medical attendance during infancy can only be discerned for LBW babies, whose expenditures on visits to resident doctors are 20.51 euros (10 percent) higher than those for NBW children. This effect is maintained during LBW babies' early childhoods. Whereas LBW infants utilize the services of resident doctors more often, VLBW babies mainly receive inpatient services throughout their early lives. The disaggregated analysis shows that the parents of LBW infants consult GPs more often in the first year of their infants' lives, whereas the significant effect among the 2-5-year age group is mainly driven by expenditures at disabled centers and on pediatric services. The significant impact of birth weight on the utilization of disabled centers may indicate that children born at LBW are at a higher risk of suffering from severe physical or psychic impairments. Finally, LBW children receive more diagnostic services (radiological and laboratory examinations) during early childhood than do NBW children.\n\n Although we do not identify an aggregate effect on expenditures on doctor visits among VLBW infants between 2-5 years of age, this group of infants spends 12.99 euros (22 percent) more on the services of pediatricians than do 21 For a limited number of drugs, the data do not contain information on the ATC codes. These drugs are included in the residual category. 22 The counterintuitive decrease in expenditures on musculoskeletal drugs is quantitatively small.\n\n NBW infants during early childhood (see Table 4 ). We interpret this as evidence that pediatrician services of resident doctors substitute for step-by-step inpatient treatment as newborns age. An alternative explanation is that parents of VLBW infants see their pediatricians more often for regular health check-ups than do parents of NBW children.\n\n The most striking result of our analysis of children born with LBW and VLBW during the age of compulsory schooling is the shift of health problems toward mental illness and difficulties with concentration. For both This table summarizes sibling fixed-effects (FE) estimation results for the effect of VLBW and LBW on days of hospitalization according to admission diagnoses (ICD-10 classification) for different age groups. Each entry reflects a separate estimation. Standard errors (in parentheses) are robust to clustering at the individual level and to heteroskedasticity of unknown form. *, **, and *** indicate statistical significance at the 10, 5, and 1 percent level, respectively. The estimations also control for the age of the child and the mother, the sex of the child, the number of siblings, birth order, and year fixed effects lower-birth-weight groups, we still find that hospitalization is significantly increased in this age category. VLBW and LBW newborns spend 56 and 39 percent more days hospitalized, respectively, than do their NBW counterparts in the same age group. The increase in the number of days spent hospitalized among VLBW children is solely driven by diseases of the nervous system. These patients are particularly likely to suffer from epilepsy (or epileptic syndrome), facial palsy, and several forms of migraine and tension headaches. The most frequent treatments they receive are magnetic resonance tomography, intensive epilepsy monitoring, physiotherapy, and logopedic and phoniatric therapy. Mental and behavioral disorders are quantitatively even more important for the LBW group. Days of hospitalization due to adjustment disorders, hospitalism, attention deficit disorders, hyperactivity syndrome, or other syndromes of social behavior are 140 percent higher than those for NBW school-age children. Consequently, these children receive significantly more day clinic treatment in psychiatry, ergo-and are robust to clustering at the individual level and to heteroskedasticity of unknown form. *, ** and *** indicate statistical significance at the 10, 5, and 1 percent levels, respectively. The estimations also control for the ages of the child and mother, the sex of the child, the number of siblings, birth order, and year fixed effects a Orthopedic services, physiotherapy, and hippotherapy\n\n Low birth weight and health expenditures 237 physiotherapy, logopedic and phoniatric therapy, and stationary psychotherapy. Finally, we find that LBW children are more likely to contract diseases of the eye and adnexa but are less likely to be diagnosed with neoplasms or to be hospitalized because of injury, poisoning, and certain other consequences of external causes.", "qa": [["88_23374656_5_1", "What are the potential long-term health effects of low birth weight in children?\n", "Low birth weight (LBW) children are at a higher risk of developing metabolic disorders, mental illness, difficulties with concentration, and diseases of the nervous system. They may also have a higher likelihood of contracting diseases of the eye and adnexa. LBW children receive more diagnostic services, such as radiological and laboratory examinations, during early childhood compared to normal birth weight (NBW) children."], ["88_23374656_5_2", "How do the healthcare utilization patterns differ between very low birth weight (VLBW) infants and LBW infants during early childhood?\n", "VLBW infants mainly receive inpatient services throughout their early lives, while LBW infants utilize the services of resident doctors more often. The parents of LBW infants consult general practitioners (GPs) more often in the first year of their infants' lives. The significant impact of birth weight on the utilization of disabled centers may indicate that LBW children are at a higher risk of severe physical or psychic impairments."], ["88_23374656_5_3", "What are the common treatments and therapies received by VLBW and LBW children for their health conditions?\n", "VLBW children often receive treatments such as magnetic resonance tomography, intensive epilepsy monitoring, physiotherapy, and logopedic and phoniatric therapy for diseases of the nervous system, including epilepsy, facial palsy, and migraine. LBW children, on the other hand, receive day clinic treatment in psychiatry, ergo-physiotherapy, logopedic and phoniatric therapy, and stationary psychotherapy for mental and behavioral disorders. They may also receive orthopedic services, physiotherapy, and hippotherapy."]]}, {"passage_id": "41_37737251_0", "passage": "TYPE 1 DIABETES IS A SERIOUS DISEASE that affects about two million Americans, causing life-threatening complications in over 100,000 patients per year (32) . Patients with type 1 diabetes require lifelong insulin replacement therapy administered via daily injections or insulin pump. Not only is this inconvenient, but intensive exogenous insulin therapy could lead to complications from hypoglycemia unawareness. A promising approach for more permanent and long-term insulin replacement is islet transplantation (50, 53) . However, this approach has numerous limitations, such as the need for millions of donor islets, need for initial invasive surgery and prolonged immunosuppressive therapy, poor graft survival, and lack of suitable techniques to monitor transplant development in vivo. Such problems greatly limit the long-term success rate of islet transplantation (3, 6 -8, 14, 50, 53) . The ideal transplantation strategy for type 1 diabetes should include minimally invasive placement of transplants, no need for immunosuppression, long-term reversal of diabetes, and the possibility for noninvasive in vivo monitoring of transplants. We report considerable success in achieving these goals in diabetic mouse models through subcutaneous transplantation of GFP-expressing embryonic pancreatic tissue into recipient mice with type 1 diabetes followed by noninvasive graft monitoring with two-photon excitation microscopy (TPEM).\n\n Even though the techniques for intrahepatic embolization of islets through portal vein are being progressively refined, life-threatening complications, such as portal hemorrhage, portal hypertension, and thrombosis, can still occur (3, 6, 9, 50) . The subcutaneous space is a superficial and easily accessible site where transplants can be performed in a minimally invasive manner with no risk and little stress to recipients. In addition to eliminating risks associated with portal vein cannulation, the subcutaneous site has the added advantage of extensive surface area and the option for repeated transplants if necessary. However, this site is limited by poor vascularaization potential, resulting in low success rates in previous attempts at islet transplantation (19, 28, 54, 63) . Although different techniques are being developed to improve graft vascularization in the subcutaneous space, these require complex manipulations and/or multiple surgeries for the same transplant (10, 29, 42, 59, 63) . Transplantation of embryonic tissue as opposed to mature islets is a simpler solution for maintaining graft survival and vascularization in the subcutaneous space. Being a built-in source of angiogenic factors, embryonic tissue may achieve better vascularization than mature islets (44 -46) . It is possible that embryonic tissue may also resist rejection due to its immune-privileged nature (16 -18, 26, 31, 34, 41) , although the immunogenicity of embryonic pancreatic tissue has not yet been demonstrated. Embryonic pancreas from mice expressing green fluorescent protein (GFP) under the regulation of insulin 1 promoter (MIP-GFP mice) emit easily detectable bright fluorescence from their ␤-cells after embryonic day E13.5 (20, 21) , providing an excellent model for in vivo graft monitoring through the intact skin.\n\n The current study demonstrates successful endocrine differentiation, vacularization, and significant improvement of blood glucose homeostasis following subcutaneous transplantation of embryonic pancreata into immune-deficient diabetic mice. In addition to normalization of glucose tolerance, subcutaneous transplants also enabled diabetic mice to gain back the lost adipose tissue and enhanced overall well-being. Considering that these outcomes occurred without specialized maneuvers, it is predictable that better graft survival rates in non-immunedeficient animals may be achieved through simple facilitation techniques such as addition of exogenous growth factors or anti-inflammatory agents. Thus, the current results demonstrate a successful first step toward correction of type 1 diabetes through noninvasive transplantation, which can be refined and customized for human patients through appropriate modifications such as the use of stem cell-derived islet tissue.\n\n \n\n Donor embryonic pancreata were obtained from MIP-GFP mice, originally donated by Dr. Graeme Bell at the University of Chicago and now maintained in our colony (20, 21) . Recipients were immunedeficient NCRNU-M-M nude mice (Taconic) (60), and NOD-SC-M-M mice (Taconic) (61) rendered diabetic with streptozotocin (125 mg/kg ip, repeated every 2 wk as necessary until diabetes induced). All recipients were males aged 2-4 mo.", "qa": [["41_37737251_0_1", "What are the limitations of islet transplantation as a long-term treatment for type 1 diabetes?\n", "Islet transplantation for type 1 diabetes has several limitations, including the need for millions of donor islets, the requirement for initial invasive surgery and prolonged immunosuppressive therapy, poor graft survival, and the lack of suitable techniques to monitor transplant development in vivo. These limitations greatly reduce the long-term success rate of islet transplantation."], ["41_37737251_0_2", "Why is the subcutaneous space considered a favorable site for islet transplantation?\n", "The subcutaneous space is a superficial and easily accessible site for islet transplantation. It eliminates the risks associated with portal vein cannulation and offers the advantage of extensive surface area. Additionally, the subcutaneous site allows for minimally invasive procedures with no risk and little stress to recipients. It also provides the option for repeated transplants if necessary."], ["41_37737251_0_3", "How does the transplantation of embryonic pancreatic tissue improve graft survival and vascularization in the subcutaneous space?\n", "Transplantation of embryonic pancreatic tissue, as opposed to mature islets, offers a simpler solution for maintaining graft survival and vascularization in the subcutaneous space. Embryonic tissue acts as a built-in source of angiogenic factors, which may lead to better vascularization compared to mature islets. Additionally, embryonic tissue may have immune-privileged properties, potentially reducing the risk of rejection. However, the immunogenicity of embryonic pancreatic tissue has not yet been demonstrated."]]}]