[{"passage_id": "68_406582_8", "passage": "70 In contrast, SNI potentiates the synaptic transmission between parabrachial nucleus-central nucleus of amygdala 71 and PFC, 69 leading to memory deficit and depressive behaviors. It has been proposed that the reduced excitatory synaptic transmission in both hippocampus-and PFC-NAcc pathways, leading to a dysfunction of corticomesolimbic reward circuitry that underlies many of the symptoms of depression. 72 Consistently, optogenetic activation of the PFC-NAcc pathway inhibits neuropathic pain and the affective symptoms produced by SNI. 73 Several lines of evidence show that proinflammatory cytokines, including IL-1b and TNFa, regulate synaptic strength also in a region-dependent manner. Both IL-1b 74 and TNF-a 75 are necessary for induction of LTP at C-fiber synapses in SDH. 76, 77 While the cytokines at pathological concentration inhibit LTP in hippocampus [78] [79] [80] and in frontal cortex. 70 Taken together, peripheral nerve injury and the resultant upregulation of IL-1b may lead to the neuropathic pain, memory deficit, and depression-like behavior via the region-dependent changes in synaptic strength. As neuropathic pain was dissociated with STMD and depression-like behavior in SNI and IL-1b injected rats, we proposed that the changes of synaptic connections in different regions may be variable in a given animals. Further studies are needed for elucidate the mechanisms underlying region-dependent regulation of synaptic strength induced by proinflammatory cytokines.\n\n The upregulation of IL-1b is a common cause for chronic pain, memory deficits, and depressive behavior in neuropathic conditions. Hence, IL-1b may be a target for prevention of neuropathic pain and the accompanied cognitive and emotional disorders.\n\n Authors' Contributions WSG, LJW, LJZ, and XGL conceived of the project, designed the experiments. WSG, XW, CLM, and LJZ carried out all experiments. WSG, XW, and MM analyzed the data and prepared the figures. LJZ and XGL supervised the overall experiment. MM, LJW, LJZ, and XGL revised the manuscript. All authors read and approved the final manuscript.\n\n The author(s) declared no potential conflicts of interest with respect to the research, authorship, and/or publication of this article.\n\n The author(s) disclosed receipt of the following financial support for the research, authorship, and/or publication of this article: This work was supported by grants from the National Natural Science Foundation of China (U1201223 and 8137119), Guangdong Province University Outstanding Young Teachers' Training Program (S2013010011889), and from Natural Science Foundation of Guangdong Province, China (Yq2013008).", "qa": [["68_406582_8_1", "How does the upregulation of IL-1b contribute to chronic pain, memory deficits, and depressive behavior in neuropathic conditions?\n", "The upregulation of IL-1b, a proinflammatory cytokine, has been found to be a common cause for chronic pain, memory deficits, and depressive behavior in neuropathic conditions. It is believed that the increased levels of IL-1b lead to changes in synaptic strength in different regions of the brain, such as the hippocampus and frontal cortex, which are involved in the regulation of pain, memory, and mood. These changes in synaptic connections may contribute to the development of neuropathic pain and the accompanying cognitive and emotional disorders."], ["68_406582_8_2", "What is the role of the PFC-NAcc pathway in inhibiting neuropathic pain and affective symptoms?\n", "The PFC-NAcc pathway, which connects the prefrontal cortex (PFC) and the nucleus accumbens (NAcc), has been found to play a role in inhibiting neuropathic pain and affective symptoms. Optogenetic activation of this pathway has been shown to reduce neuropathic pain and the associated emotional symptoms in animal models. This suggests that the PFC-NAcc pathway may be a potential target for the treatment of neuropathic pain and the accompanying affective disorders."], ["68_406582_8_3", "How do proinflammatory cytokines, such as IL-1b and TNF-a, regulate synaptic strength in a region-dependent manner?\n", "Proinflammatory cytokines, including IL-1b and TNF-a, have been found to regulate synaptic strength in a region-dependent manner. For example, IL-1b and TNF-a have been shown to be necessary for the induction of long-term potentiation (LTP) at C-fiber synapses in the spinal dorsal horn (SDH). However, at pathological concentrations, these cytokines can inhibit LTP in the hippocampus and frontal cortex. This suggests that the effects of proinflammatory cytokines on synaptic strength can vary depending on the specific brain region. Further research is needed to fully understand the mechanisms underlying this region-dependent regulation of synaptic strength by proinflammatory cytokines."]]}, {"passage_id": "67_6965586_2", "passage": "1663.51 ±326.83 pg/ml, respectively, P <0.001) and CD (2146.91 ±470.39 pg/ml vs. 1674.55\n\n The Mann-Whitney U test was then used where applicable. Associations between the variables with normal distribution were assessed using the Pearson correlation coefficient, while those between the variables without normal distribution were assessed using the Spearman's rank correlation coefficient. All statistical analyses were conducted using the Statistica 8.0 software (StatSoft Inc., Tulsa, Oklahoma, United States). A P value less than 0.05 was considered statistically significant.\n\n results The study was conducted on 105 patients with IBDs: 50 subjects with CD and 55 with UC, and in controls. The characterisitics of the groups are presented in tAble 1.\n\n Patients with CD were characterized by a lower mean age compared with those with UC (P = 0.008) and controls (P = 0.03). No significant age difference was observed between patients with UC and controls.\n\n In the majority of patients with CD (66%), disease-associated lesions were located both in the small intestine and in the colon. Such complications as enterocutaneous and enteroenteric fistulas and abscesses were present in 62% of patients with exacerbated CD, while subjects in remission showed no active fistulas or abscesses. The majority of patients (60%) did not undergo any CD-associated surgical procedures. In 52% of patients with UC, disease-associated lesions extended to the splenic flexure (L1), while in 35% of the patients, the lesions involved the colon, Abbreviations: BMI -body mass index, CD -Crohn's disease, CRP -C-reactive protein, SD -standard deviation, sTNFR1 and sTNFR2 -soluble tumor necrosis factor membrane receptors 1 and 2, TNF-α -tumor necrosis factor-α, UC -ulcerative colitis, WBC -white blood cells dIscussIon To our knowledge, there is a limited number of studies on the correlations of TNF-α with sTNFR1 and sTNFR2. A positive correlation between serum concentrations of those markers was reported in patients with impaired glucose tolerance and diabetes, 25,26 but we have not found any data concerning correlations between those markers in IBDs.\n\n In the present study, sTNFR1 and sTNFR2 levels were higher in patients with CD and UC compared with controls. TNF-α levels were also higher in patients with CD and UC, but a significant difference was observed only between patients with CD and controls.\n\n Other investigators also demonstrated the higher values of sTNFR1 and sTNFR2 in patients with CD and UC compared with controls.\n\n Hadziselimovic et al. 10 showed a correlation between urinary sTNFR1 and sTNFR2 concentrations and the activity of CD and UC as well as therapeutic effects in these diseases. 10 Higher urinary sTNFR1/2 levels were observed in patients with active CD and UC compared with subjects in remission, which was correlated with the CDAI and CAI. the levels of sTNFR1 and sTNFR2 were higher in patients with active CD compared with those with nonactive disease and controls. However, in patients in remission, sTNFR1 and sTNFR2 levels were comparable to those in controls. Similar results were reported by Spoettl et al. 9 and Hudson et al. 10 In contrast, Noguchi et al. 27 performed ±319.35 pg/ml, respectively, P <0.001) compared with the subgroups in remission. There were no differences in TNF-α, sTNFR1, and sTNFR2 levels depending on disease location and duration¸ smoking status, development of exacerbated or recurrent disease in the follow-up period, and the type of therapy either in CD or UC.\n\n Positive correlations were demonstrated between disease activity, expressed by the CDAI and CAI scores, and sTNFR1 and sTNFR2. The correlation coefficients for both receptors were higher in UC compared with CD. For TNF-α, a positive correlation with disease activity was noted only in CD (tAbles 3-5, FIGure) .\n\n We also assessed correlations between routine inflammatory markers and disease activity. In the CD group, we found statistically significant correlations with platelet count (r = 0.45), CRP (r = 0.69) and fibrinogen (r = 0.44).", "qa": [["67_6965586_2_1", "What are the potential complications associated with Crohn's disease?\n", "In the majority of patients with Crohn's disease (CD), complications such as enterocutaneous and enteroenteric fistulas and abscesses can occur. These complications were present in 62% of patients with exacerbated CD, while subjects in remission showed no active fistulas or abscesses."], ["67_6965586_2_2", "Are there any correlations between TNF-α and soluble tumor necrosis factor membrane receptors 1 and 2 (sTNFR1 and sTNFR2) in inflammatory bowel diseases (IBDs)?\n", "There is limited data on the correlations between TNF-α and sTNFR1 and sTNFR2 in IBDs. However, in the present study, sTNFR1 and sTNFR2 levels were found to be higher in patients with CD and ulcerative colitis (UC) compared to controls. TNF-α levels were also higher in patients with CD and UC, but a significant difference was observed only between patients with CD and controls."], ["67_6965586_2_3", "What routine inflammatory markers are correlated with disease activity in patients with CD?\n", "In patients with CD, statistically significant correlations were found between disease activity and platelet count, C-reactive protein (CRP), and fibrinogen levels. These markers showed positive correlations with disease activity, indicating their potential as indicators of disease severity."]]}, {"passage_id": "74_5985777_1", "passage": "As an induction agent, it produces a profound depletion of lymphocytes and is associated with more frequent and severe adverse effects, such as neutropenia, thrombocytopenia, thyroid disease, autoimmune hemolytic anemia and other autoimmune diseases [16] [17] [18] . It is hoped that alemtuzumab induction could permit patients to be maintained on unconventional strategy with less intensive immunosuppression, such as tacrolimus monotherapy [19] , steroid-free [20] , steroid and calcineurin inhibitor (CNI) free regimen [21] .\n\n Rituximab is a chimeric monoclonal Ab against CD20, which is expressed on the majority of B cells. It was first approved in 1997 for refractory B cell lymphomas and it is increasingly applied for autoimmune diseases. In the realm of kidney transplant, rituximab has been used in combination with plasmapheresis and IVIG to treat antibody-mediated rejection (AMR), and to desensitize patients with preformed antibodies for ABO-and/or HLAincompatible kidney transplant [22, 23] .\n\n Induction Therapy\n\n Antibody selection should be guided by a comprehensive assessment of immunologic risk, patient comorbidities, financial burden, and the maintenance immunosuppressive regimen. Clinical trials comparing different antibody induction in various patient populations and with different maintenance immunosuppression are recently reviewed by the author [2] . The published data remain in line with the 2009 KDIGO guideline [24] . Lymphocytedepleting antibody is recommended for those with high immunologic risk as outlined in the 2009 KDIGO clinical practice guidelines (sensitized patient, presence of donor specific antibody, ABO incompatibility, high HLA mismatches, DGF, cold ischemia time >24 hours, African-American ethnicity, younger recipient age, older donor age), though it increases the risk of infection and malignancy [24] . For low or moderate risk patients, IL-2R Ab induction reduces the incidence of acute rejection and graft loss without much adverse effects, making its balance favorable in these patients [25] [26] [27] . IL-2R Ab induction should also be used in the high risk patients with other comorbidities (history of malignancy, viral infection with HIV, HBV or HCV, hematological disorder of leucopenia or thrombocytopenia and elderly) that may preclude usage of lymphocyte-depleting antibody safely [28] [29] [30] . Many patients with very low risk (nonsensitized, Caucasian, Asian, well HLA matched, living related donor transplant) may be induced with intrave-nous steroids without using any antibody, as long as combined potent immunosuppressives are kept as maintenance. In these patients, benefits with antibody induction may be too small to outweigh its adverse effects and the financial cost [2, 24, 31] . Clinical comparison trials have not demonstrated any graft or patient survival benefit of using T-cell depleting Ab induction in patients with low immunological risk [2, 24] . Rituximab induction is useful in desensitization protocols for ABO and/or HLA incompatible transplants. Alemtuzumab induction might be more successful for adopting less intensive maintenance protocols. However, the long-term safety and efficacy of unconventional strategy remain to be determined.\n\n \n\n Glucocorticoids have been used for preventing and treating graft rejection since the early 1960s. They have multiple actions. In addition to the nonspecific anti-inflamematory actions, glucocorticoids have critical immunosuppressive effect by blocking T-cell and antigen-presenting cell (APC) derived cytokine expression. Glucocorticoids bind to cytoplasmic receptor to form a complex, which translocates into the nucleus and binds to glucocorticoid response elements (GRE) in the promoter regions of cytokine genes. Glucocorticoids also inhibit the translocation of transcription factor AP-1 and NF-κB into the nucleus. Therefore, production of several cytokines (IL-1, 2, 3, 6, TNF-α, gamma-interferon) are inhibited [32, 33] . Large dose of glucocorticoids can be given in the perioperative period as induction therapy (methylprednisolone 250 to 500 mg IV), which is usually followed by oral prednisone 30 to 60 mg/day. The dose is tapered over 1 to 3 months to a typical maintenance dose of 5 to 10 mg/day.", "qa": [["74_5985777_1_1", "How do different types of antibody induction therapies in kidney transplant patients vary based on immunologic risk factors and comorbidities?\n", "The selection of antibody induction therapies in kidney transplant patients is influenced by factors such as immunologic risk, patient comorbidities, financial considerations, and the planned maintenance immunosuppressive regimen. High-risk patients, as defined by criteria like sensitization, donor-specific antibodies, ABO incompatibility, and others, are recommended lymphocyte-depleting antibodies despite the increased risk of infections and malignancies. In contrast, low or moderate-risk patients may benefit from IL-2R antibody induction due to reduced rejection rates and graft loss without significant adverse effects. Patients with very low risk profiles, such as nonsensitized individuals with well-matched donors, may not require antibody induction and can be managed with intravenous steroids alongside potent maintenance immunosuppressives."], ["74_5985777_1_2", "What are the mechanisms of action of glucocorticoids in preventing graft rejection in kidney transplant patients?\n", "Glucocorticoids have been utilized for graft rejection prevention and treatment since the 1960s due to their diverse actions. Apart from their general anti-inflammatory properties, glucocorticoids exert critical immunosuppressive effects by inhibiting T-cell and antigen-presenting cell (APC) derived cytokine expression. Upon binding to cytoplasmic receptors, glucocorticoids form complexes that translocate into the nucleus and bind to glucocorticoid response elements (GRE) in cytokine gene promoters. Additionally, glucocorticoids impede the nuclear translocation of transcription factors like AP-1 and NF-κB, leading to the inhibition of cytokine production, including IL-1, IL-2, IL-6, TNF-α, and gamma-interferon. In kidney transplant settings, glucocorticoids are typically administered in high doses perioperatively as induction therapy, followed by a gradual tapering to a maintenance dose over several months."], ["74_5985777_1_3", "How do rituximab and alemtuzumab differ in their mechanisms of action and clinical applications in kidney transplant patients?\n", "Rituximab is a chimeric monoclonal antibody targeting CD20 on B cells, initially approved for refractory B cell lymphomas and increasingly used in autoimmune diseases. In kidney transplant, rituximab is employed in combination with plasmapheresis and IVIG for treating antibody-mediated rejection and desensitizing patients with preformed antibodies for ABO and/or HLA incompatible transplants. On the other hand, alemtuzumab acts as a lymphocyte-depleting induction agent associated with severe adverse effects like neutropenia, thrombocytopenia, and autoimmune diseases. The use of alemtuzumab induction in kidney transplant aims to enable less intensive immunosuppression strategies, such as tacrolimus monotherapy or steroid-free regimens, though the long-term safety and efficacy of such approaches remain to be fully understood."]]}, {"passage_id": "2_46447229_3", "passage": "To this effect hepcidin has been seen to bind, internalize and inactivate ferroportin 1 at duodenal mature enterocytes (51) . Intestinal iron absorption is thus blocked (Fig. 3) . Whatever the mechanism of action of hepcidin, its absence favors intestinal iron absorption and the release of iron stored in the reticuloendothelial system (RES). This is seen in all situations where this hepatic hormone is low (iron-deficient diet, bleeding, hypoxia, types I, II, III hemochromatosis, etc). On the contrary, increased hepcidin (inflammation, infection, exogenic iron overload, liver adenomatosis, etc.) (52) results in decreased intestinal iron absorption and iron retention in RES cells. During inflammation and infection hepatic hepcidin synthesis increases (52) , which translates into decreased intestinal iron absorption (53, 54) , iron retention within macrophages (55) , and anemia (45, 53, 56) .\n\n A number of mutations in the HAMP gene have been found in some patients with JH (57, 58) . A change G→A in the sequence +14 at the 5'-untranslated end (5'-UTR) has been reported in a Portuguese family, which creates a new AUG sequence that inhibits the translation of normal hepcidin mRNA, and probably results in the formation of a new, abnormal, unstable and degradable peptide (59) . Other mutations reported include R56X, which creates a \"stop codon\", the deletion of guanine 93, 175G→C (R59G), which precludes prohepcidin activation into hepcidin by convertases (60) , particularly by furin, and 212G→A (G71D), which alters this peptide's structure and function (61) .\n\n In most patients with JH the disorder is linked to chromosome 1q (57) , but the gene involved has remained unknown until very recently. In 2004, Papanikolaou et al. (62) published the results of a thorough study of chromosome 1q, where they unveiled a locus of previously un- Hepcidin is a peptide expressed by gene HAMP in liver cells in response to infection and iron overload. Hemojuvelin, protein HFE, and transferrin receptor 2 (TfR2) also contribute to increase hepcidin production. This slows the passage of iron through enterocytes (intestinal absorption) and the release of iron from macrophages. In these cells iron stems from the degradation of phagocyted old red blood cells. Hepcidin has been suggested to exert these effects by internalizing ferroportin 1 (FP-1) within cells.\n\n known function, LOC148738, which was associated with JH. The gene involved was initially designated HFE2, and more recently HJV. In this gene, which was made up of four exons separated by three introns, they found numerous mutations, and one of them, G320V, was present in all patients of Greek, Canadian, and French descent with JH (62) (62) . The mechanism of action of hemojuvelin is unknown, but seems to be closely linked to that of hepcidin. It is known not to be a hepcidin receptor (62) , as it is not expressed in organs where hepcidin acts (intestine, spleen) (62) . When mutations exist in the HJV gene, urine hepcidin decreases (62) . In JH urine hepcidin is deeply reduced despite the fact that body iron is strongly elevated. Hemojuvelin is therefore thought to be a hepcidin-modulating protein, so that the former's decreased levels or inactivity results in the latter's reduced presence. Such decreases would be responsible for the increased intestinal iron absorption and iron overload found in patients with JH (62).\n\n Since Most of them were located in exons 3 and 4, particularly within the molecular region corresponding to the von Willebrand-like domain (66) , and many were determinant of transcription termination. These mutations included a deletion of 13 base-pairs (CGGGGCCCCGCCC), which may be expected to result in a nil phenotype. They found two mutations in another patient -220delG, which creates a transcription end signal at 113, and 806-807insA, which leads to molecule truncation at position 331 and the formation of a 310-aminoacid molecule.", "qa": [["2_46447229_3_1", "What is the role of hepcidin in iron absorption and retention?\n", "Hepcidin is a peptide expressed by the HAMP gene in liver cells in response to infection and iron overload. It binds to and inactivates ferroportin 1, a protein involved in the transport of iron. This blocks intestinal iron absorption and promotes the retention of iron in macrophages. In situations where hepcidin levels are low, such as iron-deficient diet or certain types of hemochromatosis, intestinal iron absorption is increased. Conversely, increased hepcidin levels, such as during inflammation or exogenic iron overload, result in decreased intestinal iron absorption and iron retention in macrophages."], ["2_46447229_3_2", "What are some mutations in the HAMP gene associated with Juvenile Hemochromatosis (JH)?\n", "Several mutations in the HAMP gene have been found in patients with JH. These include a change in the sequence +14 at the 5'-untranslated end (5'-UTR), which creates a new AUG sequence that inhibits the translation of normal hepcidin mRNA. Other mutations reported include R56X, which creates a \"stop codon\", the deletion of guanine 93, 175G→C (R59G), which precludes prohepcidin activation into hepcidin, and 212G→A (G71D), which alters the structure and function of the peptide. These mutations can lead to decreased levels or inactivity of hepcidin, resulting in increased intestinal iron absorption and iron overload in patients with JH."], ["2_46447229_3_3", "What is the role of hemojuvelin in the regulation of hepcidin?\n", "Hemojuvelin is a protein that contributes to the increase in hepcidin production. It is closely linked to the mechanism of action of hepcidin but is not a hepcidin receptor. When mutations exist in the HJV gene, urine hepcidin decreases. Hemojuvelin is thought to be a hepcidin-modulating protein, and its decreased levels or inactivity result in reduced hepcidin presence. This decrease in hepcidin levels is responsible for the increased intestinal iron absorption and iron overload found in patients with Juvenile Hemochromatosis (JH)."]]}, {"passage_id": "0_1332430_2", "passage": "[3] [4] [5] Currently, substantiated indications for iNO include the treatment of hypoxic respiratory failure of the newborn (PPHN), 6 -9 and the assessment of pulmonary vascular reactivity in patients with pulmonary hypertension. 10 To date, the U.S. Food and Drug Administration has approved nitric oxide only for the treatment of term and near-term (more than 34 weeks of gestational age) neonates with hypoxic respiratory failure associated with pulmonary hypertension. Inhaled NO clearly is effective for this indication and reduces the severity of subsequent lung disease and the necessity for extracorporeal membrane oxygenation in these infants. Off-label clinical use is widespread, and includes using inhaled NO to treat acute respiratory distress syndrome (ARDS); complications of lung and cardiac transplantation; pulmonary hypertension associated with congenital and acquired heart disease, as well as chronic pulmonary diseases; and to produce desirable direct effects on blood elements, specifically during the treatment of acute chest syndrome in sickle cell disease. 11 Lowson describes several alternatives to inhaled NO, and focuses his review on inhaled prostacyclin (PGI 2 ). Why do we need additional drugs if we have nitric oxide? Expense is only one criterion for drug selection. Efficacy, safety, availability, and ease-of-use are other important considerations.\n\n Efficacy of inhaled NO for its off-label uses has been difficult to demonstrate. Placebo-controlled trials of iNO to treat ARDS have been disappointing, demonstrating only transient improvements in oxygenation and no effect on outcome. 12, 13 While in many patients inhaled NO provides selective pulmonary vasodilation, large multicenter trials examining the effect of inhaled NO therapy on clinical course and outcome of patients with diverse causes of pulmonary hypertension have not been performed.\n\n Physiologically, it seems reasonable that a selective pulmonary vasodilator might be effective in treating ARDS. Reduced pulmonary capillary pressure should decrease the extent of pulmonary edema; should improve lung compliance; and might speed resolution of lung injury. Improved oxygenation should permit a reduction of the inspired oxygen concentration and airway pressure. But these effects may be insufficient to alter outcome. Usually, pulmonary artery pressure is only modestly elevated in ARDS. Even in severe cases, the mean pulmonary artery pressure is usually about 30 mmHg. 14 This degree of pulmonary hypertension is well tolerated, and few patients with ARDS die of their pulmonary hypertension. Rather, the survival of patients with ARDS appears to depend more on the occurrence of sepsis and multiple organ failure than on blood gas tensions or pulmonary artery pressure. [15] [16] [17] This Editorial View accompanies the following article: Lowson SM: Inhaled alternatives to nitric oxide. ANESTHESIOLOGY 2002; 96:1504 -13.\n\n The effect of iNO varies among patients. Approximately one-third of patients fail to demonstrate improved oxygenation or decreased pulmonary artery pressure. 12, 18 The cause of hyporesponsiveness remains under investigation. We cannot predict which patients may benefit and why pulmonary vasodilation does not occur in others.\n\n Consequently, the search for ways of improving the efficacy of iNO and designing effective alternative therapies continues. Combinations of therapies have been developed that aim to improve the matching of ventilation-to-perfusion or increase the biologic activity of inhaled NO. Alternative therapies have been suggested that may provide equivalent pulmonary vasodilation. While such therapies are attractive, whether they will affect clinical outcome is unknown.\n\n Ventilatory techniques that increase alveolar recruitment, such as the use of high-frequency oscillation in neonates, 7 or prone positioning of ARDS patients, 19 may improve the response to inhaled NO. Recruiting lung volume, by adding PEEP 20 or by the use of partial liquid ventilation with perfluorocarbons, 21 has been used to augment the response to iNO. The coadministration of vasoconstrictors, such as almitrine and norepinephrine, may enhance pulmonary vasoconstriction and accentuate the improvement in PaO 2 observed during inhaled NO therapy, presumably by improving the matching of ventilation to perfusion. 22, 23 Inhibition of the phosphodiesterase (PDE) enzymes that hydrolyze cGMP can also increase the efficacy and duration of action of iNO. 24, 25 Even if efficacy were improved, however, iNO therapy still has several drawbacks. It is expensive, cumbersome devices are necessary to administer the drug safely, and continuous administration is required. Especially for chronic treatment of pulmonary hypertension, therapies that are inexpensive, available in convenient forms (such as a tablet or simple multidose inhaler), and allow for intermittent dosing would be advantageous.\n\n Does inhaled prostacyclin fulfill these goals?", "qa": [["0_1332430_2_1", "What are some off-label uses of inhaled nitric oxide (iNO) in clinical practice?\n", "Off-label uses of iNO include treating acute respiratory distress syndrome (ARDS), complications of lung and cardiac transplantation, pulmonary hypertension associated with congenital and acquired heart disease, chronic pulmonary diseases, and acute chest syndrome in sickle cell disease."], ["0_1332430_2_2", "What are some factors that contribute to the difficulty in demonstrating the efficacy of iNO for its off-label uses?\n", "Placebo-controlled trials of iNO for off-label uses have been disappointing, showing only transient improvements in oxygenation and no effect on outcome. Additionally, large multicenter trials examining the effect of iNO therapy on clinical course and outcome of patients with diverse causes of pulmonary hypertension have not been performed."], ["0_1332430_2_3", "What are some alternative therapies or techniques that have been suggested to improve the efficacy of iNO?\n", "Some alternative therapies or techniques that have been suggested to improve the efficacy of iNO include ventilatory techniques that increase alveolar recruitment, such as high-frequency oscillation in neonates or prone positioning of ARDS patients, recruiting lung volume by adding positive end-expiratory pressure (PEEP) or using partial liquid ventilation with perfluorocarbons, coadministration of vasoconstrictors to improve the matching of ventilation to perfusion, and inhibition of phosphodiesterase (PDE) enzymes to increase the efficacy and duration of action of iNO."]]}, {"passage_id": "0_199517996_3", "passage": "In addition, this study was carried out at the free outpatient clinic and patients aware of such conditions are more likely to be in a more intensive care setting such as the inpatient clinic or private patients' clinic.\n\n Older people were found to be more likely to have a non-communicable disease (OR = 3.17, 95%CI: 1.87-5.41), which is expected as older people are known to have a much higher risk of non-communicable diseases compared to younger people [6, 9, 12] . Also, people with an opportunistic infection were more likely to have a non-communicable disease as well (OR = 3.33). This association has been identified by other studies as well according to a systematic review by Haregu T et al in 2012 who attributed it to NCDs complicating adherence to HIV treatment and also weakening patients' immune systems hence increasing likelihood of opportunistic infections. Overall NCDs are prevalent among PLHIV, and strategies to encourage early diagnosis and treatment should be intensified.\n\n The study was conducted at an urban HIV specialized care centre that attends to needs of over 15,000 people living with HIV in Uganda. This is a large proportion of PLHIV in Uganda hence study findings are generalizable to all other PLHIV receiving care at an urban centre in the country.\n\n Extraction of patient's disease status/ patient information was done by qualified registered nurses currently working at JCRC that are familiar with HIV related research studies and have knowledge regarding non-communicable diseases. This greatly improved the quality of the data collected.\n\n Routine care patient files were used as the primary data source for this study; this shows routinely collected data can be used to make significant findings that are valuable especially in resource limited settings such as Uganda. No other studies in Uganda have looked at co-morbidity in relation to HIV while assessing several diseases yet a patient experiencing multi-morbidity has to live with several illnesses at the same time, not independently as how other studies only investigating a co-morbidity may imply. It gives a clearer image from the perspective of the patient.\n\n This study highlights the need to not only focus on HIV but other chronic illnesses as well.\n\n The study was conducted at only one site located in an urban area therefore the study findings may not be generalizable to people receiving HIV care from other sites that are rural or not specialized HIV care sites, or are government facilities. In addition, patients at JCRC receive their medication on average every 3 months thus sampling from patients who attended the facility from March-April did not include some patients. However, there is no known distinction between the patients that come in the different months, so should not significantly affect the findings.\n\n This study was carried out at the out -patient clinic where patients received free antiretroviral therapy, thus inpatients and private patients were not included in the study. However, it is expected that most inpatients may have a higher prevalence of co morbidities. More so patients with known co-morbidities may have been referred to other specialized care facilities.\n\n The study population also had no individuals with HIV stage IV, so study findings are not entirely generalizable to all individuals receiving antiretroviral therapy.\n\n This study also had the limitation of using patient files to determine if an individual has an NCD or not. As much as this gives an estimate of the prevalence of NCDs, the actual NCD burden is higher than what this study estimates. Thus the results need to be interpreted with that in consideration.\n\n Non-communicable diseases are a growing concern not only due to their health implications, but also their impact on socio economic status. This study found that 1 in every 5 people living with HIV, has an NCD. There is need to encourage early diagnosis and treatment of non-communicable diseases among PLHIV in Uganda. More research is also still needed to describe the co morbidity burden in PLHIV even further.\n\n Supporting information S1 Questionnaire. S1 English screening log, questionnaire, consent forms. (PDF) S2 Questionnaire. S2 Alternative Language consent form, questionnaire. (PDF)", "qa": [["0_199517996_3_1", "What are some risk factors for non-communicable diseases in older individuals?\n", "Older individuals are more likely to have non-communicable diseases due to their age. Aging is associated with a higher risk of developing conditions such as cardiovascular diseases, diabetes, and certain types of cancer. Other risk factors for non-communicable diseases in older individuals may include lifestyle factors such as smoking, poor diet, lack of physical activity, and genetic predisposition."], ["0_199517996_3_2", "How do opportunistic infections relate to non-communicable diseases in people living with HIV?\n", "Studies have shown that people living with HIV who have non-communicable diseases are more likely to experience opportunistic infections. This association can be attributed to non-communicable diseases complicating adherence to HIV treatment and weakening the immune system of patients. Non-communicable diseases can impair the body's ability to fight off infections, making individuals more susceptible to opportunistic infections."], ["0_199517996_3_3", "What are the limitations of using patient files to determine the prevalence of non-communicable diseases?\n", "While using patient files can provide an estimate of the prevalence of non-communicable diseases, it may underestimate the actual burden of these conditions. Patient files may not capture all cases of non-communicable diseases, as some individuals may not have been diagnosed or documented in the files. Additionally, patient files may not provide comprehensive information on the severity or specific types of non-communicable diseases. Therefore, the results of studies relying on patient files should be interpreted with caution and considered as an approximation rather than an exact representation of the true prevalence."]]}, {"passage_id": "82_12579331_4", "passage": "2010 ).\n\n Summary: There have been weak and inconsistent data demonstrating an association between MTHFR polymorphism status and increased cancer risk. A majority of the positive associations have been in individuals with lower folate levels. Lowering levels of homocysteine with vitamin supplementation has not been shown to affect cancer incidence in one trial.\n\n Elevated plasma homocysteine and abnormalities in methylation have been studied in relation to neurodevelopmental and neuropsychiatric disease. Methionine conversion to Sadenosylmethionine (SAMe), a universal methyl donor, is important for neurotransmitter, DNA, RNA, protein, and hormone methylation. The relationship between abnormal methylation and neurodevelopment has lead to research related to the association of MTHFR polymorphisms and neuropsychiatric disease.\n\n Overall, data regarding MTHFR polymorphisms, elevated homocysteine, and risk for neurodevelopmental and psychiatric conditions have been inconclusive. One meta-analysis showed a modest increased risk for bipolar disorder [OR 1.82 (1.22-2.70)], unipolar depression [OR 1.36 (1.11-1.67)], and schizophrenia [OR 1.44 (1.21-1.70]); there was no significant association with anxiety (Gilbody et al. 2007 ). However, later case-control studies did not show an association of MTHFR genotype and depression (Gaysina et al. 2008) . A recent updated meta-analysis regarding risk for schizophrenia and bipolar disorder showed that most significant risk was for C677T homozygosity and schizophrenia [OR 1.34 (1.18-1.53)]. There was a slightly increased chance for bipolar disorder in C677T homozygotes [OR 1.26 (1.00-1.59)]. In subgroup analyses, the association was significant in Asian and African populations but not in white populations. The A1298C variant was significantly associated with schizophrenia in Asian populations, but there was not an association with bipolar disorder (Hu et al. 2014) . A meta-analysis of eight case-control studies demonstrated a significant association between C677T polymorphism and autism spectrum disorder [TT vs. CC: OR 1.86 (1.08-3.20)] (Pu et al. 2013 ). However, when stratified by region with folate supplementation in the food supply, results were only significant for countries without food fortification.\n\n Summary: There are inconclusive data regarding MTHFR variants, hyperhomocysteinemia, and risk for neurodevelopmental and psychiatric conditions. Subgroup analyses have shown more positive associations in populations without dietary folate supplementation.\n\n An important qualification for interpreting the impact of MTHFR polymorphisms, homocysteine, and disease risk in the United States is the fortification of grain products with folic acid, which was implemented in January 1998. Folic acid, a synthetic form of folate, has been shown to decrease the risk of NTDs (MRC Vitamin Study Research Group 1991). Implementation of mandatory folic acid fortification in the United States has resulted in a decrease in the incidence of NTDs population-wide (Williams et al. 2015) . Given the role of folate as a co-factor in the re-methylation pathway, it has been proposed that folic acid fortification may also mask the effect of MTHFR-related hyperhomocysteinemia in the United States. Cohort analyses have demonstrated that the impact of a genetic risk factor for hyperhomocysteinemia (i.e. MTHFR C677T genotype) was substantially reduced in the folic acid-fortified compared to non-fortified population (Nagele et al. 2011) . Two studies comparing homocysteine levels in individuals homozygous for the MTHFR C677T polymorphism versus individuals with MTHFR homozygous wild-type genotype showed a significant reduction in the difference in homocysteine levels after folic acid fortification (Tsai et al. 2009; Yang et al. 2008) . Further, the prevalence of moderate hyperhomocysteinemia significantly decreased in MTHFR C677T homozygotes following fortification (Tsai et al. 2009 ).\n\n Yet, some studies have raised concern for the potential health effects of unmetabolized folic acid (Morris et al. 2007; Troen et al. 2006) . Further, some websites and naturalist blogs caution against folic acid supplementation for individuals with MTHFR polymorphisms recommending natural folate over synthetic forms, or 5-MTHF, the active form of folic acid (Ledowsky 2015; Lynch 2016) .", "qa": [["82_12579331_4_1", "How has folic acid fortification impacted the relationship between MTHFR polymorphisms, hyperhomocysteinemia, and disease risk in the United States?", "Folic acid fortification in the United States has been shown to decrease the risk of neural tube defects (NTDs) and has also potentially masked the effect of MTHFR-related hyperhomocysteinemia. Cohort analyses have demonstrated that the impact of the MTHFR C677T genotype on hyperhomocysteinemia is reduced in the folic acid-fortified population compared to the non-fortified population. Homocysteine levels and the prevalence of hyperhomocysteinemia decreased significantly in individuals homozygous for the MTHFR C677T polymorphism following fortification."], ["82_12579331_4_2", "What is the relationship between MTHFR polymorphisms and neurodevelopmental and psychiatric conditions?", "The data regarding MTHFR polymorphisms, elevated homocysteine, and risk for neurodevelopmental and psychiatric conditions have been inconclusive. Meta-analyses and case-control studies have shown mixed results, with some associations between MTHFR polymorphisms and conditions such as bipolar disorder, unipolar depression, schizophrenia, and autism spectrum disorder. However, the associations vary depending on the population being studied and the presence of folate supplementation in the food supply."], ["82_12579331_4_3", "What are the potential concerns and recommendations regarding folic acid supplementation for individuals with MTHFR polymorphisms?", "Some studies have raised concerns about the potential health effects of unmetabolized folic acid, and certain websites and naturalist blogs caution against folic acid supplementation for individuals with MTHFR polymorphisms. They recommend natural folate or the active form of folic acid, 5-MTHF, instead of synthetic folic acid. The debate surrounding folic acid supplementation for individuals with MTHFR polymorphisms highlights the complexities of personalized nutritional recommendations and the need for further research in this area."]]}, {"passage_id": "39_15135422_9", "passage": "Plasma treatment of wounded pig skin, which closely resembles human skin, did not cause any toxic effects on the skin. Effective and fast blood coagulation was observed (Dobrynin et al., 2011) . The authors concluded that plasma treatment is safe for living intact and wounded skin in plasma doses several times higher than required for inactivation of bacteria. Human skin physiology parameters were influenced by plasma, however, without damaging the skin or skin functions, indicating the safety of plasma under in vivo conditions (Fluhr et al., 2012) . First clinical studies confirmed that plasma treatment was well tolerated, painless and without side effects (Isbary et al., 2010 (Isbary et al., , 2012 Daeschlein et al., 2012b; Emmert et al., 2013; Brehmer et al., 2014) . However, future studies are needed to exclude long-term side effects. Regarding promotion of wound healing by plasma first clinical results are promising . Decrease of bacterial load in chronic wounds as presumption for an improved wound healing was shown in randomized controlled trials by using the atmospheric-pressure plasma jet MicroPlaSter plasma torch (Isbary et al., 2010 (Isbary et al., , 2012 . From a retrospective study of the same group it was concluded that wound healing may be accelerated by plasma, particularly for chronic venous ulcers (Isbary et al., 2013c) . The plasma jet kINPen med ® entails no risk for humans in terms of temperature increase, UV radiation or free radical formation and reduced bacterial load . A different plasma device, the PlasmaDerm ® VU-2010 device (CINOGY GmbH, Duderstadt, Germany) generating plasma by dielectric barrier discharge has also been shown to decrease bacterial load effectively in patients with chronic venous leg ulcers with more than 50% ulcer size reduction (Brehmer et al., 2014) .\n\n Taken together, non-thermal atmospheric-pressure plasma can support wound healing by its antiseptic effects, by stimulation of proliferation and migration of wound relating skin cells, by activation or inhibition of integrin receptors on the cell surface or by its pro-angiogenic effect. Non-thermal atmosphericpressure plasma is a new innovative approach not only for the treatment of chronic wounds, but with a wide-range of other applications, as e.g. topical treatment of other skin diseases with microbial involvement or treatment of cancer diseases. Plasma parameters have to be defined for a safe application according to their needs. Norms for the technical devices to allow a standardized treatment of given diseases are very important and strongly needed. This is also the basis for comparison of the outcome of various trials conducted in different clinics. In future, effectivity of plasma treatment has to be demonstrated in controlled, randomized and greater clinical trials.\n\n The authors acknowledge Robert Koch, Christiane Meyer and Rüdiger Titze (Leibniz Institute for Plasma Sciences and Technology e.V.) for providing technical support. This study was realized within the joint research project \"Campus PlasmaMed\" supported by the German Federal Ministry of Education and Research (grant no. 13N9774 and 13N11182) as well as the project \"Plasmamedical Research -New pharmaceutical and medical fields of application\" funded by the Ministry of Education, Science and Culture of the State of Mecklenburg-Western Pomerania and the European Union, European Social Fund (grant number: AU 11 038; ESF/IV-BM-B35-0010/13).\n\n None of the authors has to declare any conflict of interest including financial and other relationships.", "qa": [["39_15135422_9_1", "How does non-thermal atmospheric-pressure plasma support wound healing?", "Non-thermal atmospheric-pressure plasma supports wound healing through its antiseptic effects, stimulation of proliferation and migration of wound-related skin cells, activation or inhibition of integrin receptors on the cell surface, and its pro-angiogenic effect."], ["39_15135422_9_2", "What are the potential applications of non-thermal atmospheric-pressure plasma besides the treatment of chronic wounds?", "Non-thermal atmospheric-pressure plasma has a wide range of potential applications, including topical treatment of other skin diseases with microbial involvement and treatment of cancer diseases."], ["39_15135422_9_3", "What factors need to be considered for the safe application of plasma treatment?", "Plasma parameters need to be defined according to the specific needs of the treatment. Norms for the technical devices are important for standardized treatment, and future clinical trials should demonstrate the effectiveness of plasma treatment in controlled, randomized, and larger studies."]]}, {"passage_id": "86_23960471_1", "passage": "The absence of endothelium also was confirmed by lack of endothelium-dependent contraction of partially contracted arterial segments to the Ca 2 þ ionophore, A23187 (data not shown). Segments for electrophysiological studies were placed in dissection solution (in mmol/L: NaCl 130, KCl 5, MgCl 2 1.3, 4-(2-hydroxyethyl)piperazine-1-ethanesulfonic acid (HEPES) 10, glucose 5; along with 100 U/mL penicillin and 0.1 mg/mL streptomycin) and kept at 41C until enzymatically dissociated. Segments for tension studies were placed in Krebs-Henseleit buffer (in mmol/L: NaCl 123, KCl 5.9, CaCl 2 2.5, MgCl 2 1.2, NaHCO 3 25, H 2 SO 4 1.2, NaH 2 PO 4 1.2, and glucose 11), bubbled with 95% O 2 and 5% CO 2 at 41C. All SAH segments used for experiments showed angiographic vasospasm.\n\n We first needed to ensure that the cell isolation procedure used below for single-cell electrophysiology did not damage the smooth muscle cells and, specifically, preferentially damage the SAH cells. This was performed in several ways. First, to confirm that smooth muscle cells in vasospastic SAH arteries were depolarized as reported previously (Harder et al, 1987) , intracellular microelectrode recordings were made of smooth muscle membrane potential in intact, pressurized dog basilar arteries from control dogs and dogs 7 days after SAH. The side branches of short segments of basilar arteries were carefully tied with threads of silk under an operating microscope. The endothelium was preserved. The vessels were mounted on glass pipettes and tied with sutures and pressurized to the pressure that would be expected in the basilar artery in vivo (80 mm Hg). Glass microelectrodes were pulled on a Sutter P-97 programmable puller (Sutter Instruments, Novato, CA, USA) and filled with KCl, 2 mol/L. Tip resistances were 20 to 50 MO and tip potentials o5 mV. Intracellular penetration was obtained under a microscope by advancing the glass electrode into the surface of the vessel with the aid of a hydraulic micromanipulator (MW-3, Narishige International USA, East Meadow, NY, USA). Membrane potentials were recorded on an Axopatch-1D preamplifier (Axon Instruments Inc., Foster City, CA, USA). Signals were filtered with a 2 kHz low-pass filter, digitized at 12 bits using a DigiData 1200 interface controlled by pClamp 6.0.4. The current-clamp mode with zero input was used to monitor membrane voltage. The criteria for a successful impalement include a sharp decrease in voltage from baseline on entry of the microelectrode into a cell, stable membrane potential for at least 2 mins, no change in tip resistance, and return to zero potential on removal of the electrode (Knot and Nelson, 1998) . These measurements were made at room temperature (221C to 241C) and body temperature (371C). Bath and intraluminal solutions were Krebs-Henseleit solution containing (in mmol/L): NaCl 113.7, KCl 4.7, NaHCO 3 25, MgSO 4 1.2, KH 2 PO 4 1.2, glucose 10, and CaCl 2 2.5 bubbled with a mixture of 95% O 2 and 5% CO 2 (Jiang et al, 2001) .\n\n The presence of functional K IR channels in large cerebral arteries from dogs and whether they were altered after SAH could be determined best by electrophysiological recordings from isolated smooth muscle cells. To that end, basilar artery smooth muscle cells were isolated by cutting the artery into small pieces and incubating the pieces for 30 mins in enzymes (500 U/mL collagenase type IV, 50 U/mL elastase, 100 U/mL DNase I, and 1 mg/mL trypsin inhibitor (Worthington, Lakewood, NJ, USA) (Subramanian et al, 1991) . Smooth muscle cells were then separated by gentle trituration while suspended in a buffer solution (dissection solution þ 0.2% bovine serum albumin), stored at 41C, and used within 12 h of isolation.", "qa": [["86_23960471_1_1", "What is the role of endothelium in arterial segments and how does its absence affect contraction?\n", "The endothelium plays a crucial role in arterial segments by mediating endothelium-dependent contraction. The absence of endothelium can lead to a lack of endothelium-dependent contraction in partially contracted arterial segments."], ["86_23960471_1_2", "How were smooth muscle cells in vasospastic SAH arteries depolarized and what method was used to measure their membrane potential?\n", "Smooth muscle cells in vasospastic SAH arteries were depolarized, and their membrane potential was measured using intracellular microelectrode recordings. Glass microelectrodes filled with KCl were used to penetrate the surface of the vessel and record the membrane potentials of the smooth muscle cells."], ["86_23960471_1_3", "How were basilar artery smooth muscle cells isolated for electrophysiological recordings, and what enzymes were used in the isolation process?\n", "Basilar artery smooth muscle cells were isolated by cutting the artery into small pieces and incubating them in a solution containing enzymes such as collagenase type IV, elastase, DNase I, and trypsin inhibitor. These enzymes help in the dissociation of smooth muscle cells from the arterial tissue, allowing for their isolation and subsequent electrophysiological recordings."]]}, {"passage_id": "38_51617921_0", "passage": "Pain persistence is associated with peripheral and central nervous system reorganization involving neuronal and glial changes [1] . Migraine chronification may result from maladaptive neuroplasticity along the nociceptive pathway [2] . Repeated trigeminal activation at the meningeal neurovascular endings indeed, with the associated neurogenic inflammation, may induce peripheral and central sensitization, which in turn predisposes patients to develop more migraine attacks in a vicious cycle that, in some migraineurs, leads to chronic migraine [3] . The mechanisms involved in migraine chronification are largely elusive; however, a major role seems to be played by the neuropeptide calcitonin gene-related peptide (CGRP), a vasodilatory peptide released by trigeminovascular endings to cause vasodilation, neurogenic inflammation and peripheral sensitization [4] . The role of CGRP in migraine attacks is reinforced by the efficacy of CGRP antagonism in animal models of migraine pain [5] [6] [7] and by promising reports on the efficacy of CGRP-related drugs in clinical trials, e.g. telcagepant or LY2951742 [8] [9] [10] . Recently, monoclonal antibodies directed against CGRP have proved effective in the preventive treatment of chronic migraine [11] . The precise mechanisms and sites where CGRP may act to favor chronification of migraine are still to be identified. CGRP receptors are largely distributed also in the brain, providing a wide range of possible CGRP targets and sites of interactions with other systems [12] . Topiramate is an antiepileptic drug with established efficacy in chronic migraine prevention [13, 14] . The drug likely acts on the cell excitatory mechanisms via its influence on the receptor/channel protein complexes [15] [16] [17] .\n\n Nitroglycerin (NTG) is a nitric oxide (NO) donor that has been used for years as a provocative test in migraine for diagnostic and research purposes [18, 19] . In rodents, NTG induces an increased sensitivity to pain stimuli [20] [21] [22] and its chronic and intermittent administration causes acute plantar mechanical hyperalgesia with a progressive and sustained hyperalgesia [23, 24] . This behavior nicely reflects the increased sensitivity to painful stimuli in migraineurs [25] and therefore may be relevant for understanding the mechanism underlying migraine. Here, we aimed at gathering more insights into the role and mechanisms of CGRP in migraine chronification by chronic migraine-like rat model that mimics the condition of chronic migraine. In this model we evaluated: a) CGRP and c-Fos gene expression in areas involved in trigeminal nociception; b) the nociceptive threshold at the tail flick; c) orofacial mechanical allodynia; d) the modulatory effect of the migraine preventive drug topiramate.\n\n \n\n We used adult male Sprague-Dawley rats (weight 200-250 g, Charles River, s.r.l, Calco, Lecco, Italy) at the Centralized Animal Facility of the University of Pavia. The animals were housed under standard laboratory conditions in plastic boxes in groups of 2 with water and food available ad libitum and kept on a 12:12 h light-dark cycle, at room temperature of 19-21°C with relative humidity of 70-80%. All procedures were conducted in accordance with the European Convention for Care and Use of Laboratory Animals and with the IASP's guidelines for pain research in animals [26] . The experimental protocols were approved by the Italian Ministry of Health (Document number 1239/ 2015PR).\n\n Nitroglycerin (NTG) (Bioindustria L.I.M. Novi Ligure (AL), Italy) was prepared from a stock solution of 5.0 mg/1.5 mL dissolved in 27% alcohol and 73% propylene glycol. For the injections, NTG was further diluted in saline (0.9% NaCl) to reach the final concentration of alcohol 6% and propylene glycol 16%. The diluted NTG is injected intraperitoneally (i.p.) at the dose of 5 mg/Kg [24, 27] . An equivalent volume of saline (0.9% NaCl), alcohol 6% and propylene glycol 16%) was used as vehicle. Topiramate (Topamax, Janssen-Cilag Cologno Monzese (MI), Italy) was dissolved in saline and administered i.p. at the dose of 30 mg/Kg [28] . Before baseline testing, rats were assigned to treatment groups according to a randomization list to ensure blinding to treatments of the researchers who performed the behavioral testing (tail flick test and Von Frey test, see below).", "qa": [["38_51617921_0_1", "What is the role of calcitonin gene-related peptide (CGRP) in migraine chronification?\n", "Calcitonin gene-related peptide (CGRP) is a neuropeptide released by trigeminovascular endings that causes vasodilation, neurogenic inflammation, and peripheral sensitization. It plays a major role in migraine attacks and is believed to contribute to migraine chronification. CGRP is released during trigeminal activation and induces peripheral and central sensitization, leading to the development of more migraine attacks. The exact mechanisms and sites where CGRP acts to favor migraine chronification are still being studied."], ["38_51617921_0_2", "How does topiramate, an antiepileptic drug, prevent chronic migraines?\n", "Topiramate is an antiepileptic drug that has been shown to be effective in preventing chronic migraines. It likely acts on the cell excitatory mechanisms by influencing the receptor/channel protein complexes. The exact mechanism of action of topiramate in migraine prevention is not fully understood, but it is believed to modulate neuronal excitability and reduce the frequency and severity of migraine attacks."], ["38_51617921_0_3", "What is the purpose of using nitroglycerin (NTG) in migraine research?\n", "Nitroglycerin (NTG) is a nitric oxide (NO) donor that has been used as a provocative test in migraine for diagnostic and research purposes. In rodents, NTG induces increased sensitivity to pain stimuli and chronic administration causes sustained hyperalgesia, which mimics the increased sensitivity to painful stimuli in migraineurs. By studying the effects of NTG, researchers can gain insights into the mechanisms underlying migraine and potentially develop new treatments or preventive strategies."]]}, {"passage_id": "57_49186069_1", "passage": "vulnificus sepsis occurs in a patient with hemochromatosis who may require iron chelation, using deferiprone or deferasirox may be more appropriate than deferoxamine.\n\n Interestingly, men appear to have a much higher risk for serious infection than women [13, 14] . In South Korea, 506 and 82 out of 588 V. vulnificus infection cases were men (86.1%) and women (13.9%), respectively, from 2001 to 2010 [13] . In a study in Taiwan, the rates of V. vulnificus infection were also higher in men than women [4] . The reason behind this difference in susceptibility is unclear. A study involving rats showed that after the administration of V. vulnificus lipopolysaccharide extracts, the 24-hour mortality rate was 82% in male rats and 21% in female rats. However, the mortality rate of female rats without ovaries increased to nearly 75%; The Korean Journal of Internal Medicine Vol. 33, No. 6, November 2018 subsequent estrogen administration reduced the mortality rate to 38%. This demonstrates that estrogen has protective effects against V. vulnificus sepsis [15] .\n\n V. vulnificus causes three distinct syndromes: gastrointestinal tract limited infections, wound infections, and primary septicemia [5, 16] . Septicemia is one of the most common clinical problems. It is often accompanied by skin and soft tissue infections and has a > 50% mortality rate [16] [17] [18] . Atypical manifestations of V. vulnificus infection include pneumonia, meningoencephalitis, peritonitis, and pyogenic spondylitis [9, 19, 20] . Watery diarrhea, abdominal pain, nausea, vomiting, fever, and chills without skin and soft tissue lesions are the symptoms associated with gastrointestinal tract limited infections caused by V. vulnificus, which may occur in immunocompetent individuals; however, death due to gastrointestinal tract limited infections is rare [5] . Moreover, gastrointestinal symptoms such as nausea, vomiting, and abdominal pain are often preceded by primary septicemia with skin and soft tissue infections [2, 21] . Therefore, distinguishing between simple gastrointestinal symptoms and premonitory symptoms that can worsen to septicemia is important, especially in individuals at high risk for V. vulnificus infection [22] .\n\n Patients with primary septicemia caused by V. vulnificus infection require hospitalization and are typically in septic shock upon admission to the emergency room. Primary septicemia is a bacteremia that usually has no definite route of infection, with the portal of entry presumably either at the small intestine or the proximal colon [16, 23] . It typically begins with an abrupt fever, chills, and gastrointestinal symptoms; metastatic infection appears as skin lesions that usually occur in the lower extremities with bullae, ecchymosis, or Wound infections differ from primary septicemia because of its portal of entry in the skin; V. vulnificus enters through existing wounds or through areas of traumatic damage. The extent of wound infection with V. vulnificus varies from mild to severe. Wound infection can occur in immunocompetent individuals, such as those with simple gastroenteritis. However, in severe cases, more than half of patients suffer from severe cellulitis accompanied by bullae or ecchymosis within 24 hours of symptom onset. Skin lesions can worsen to necrotizing fasciitis or gangrene. In contrast to primary septicemia, skin lesions are limited to the areas where V. vulnificus is inoculated, and metastatic infections usually do not occur [2, 5, 16, 24] .\n\n In a study on V. vulnificus infections in Florida from 1981 to 1987, 38 out of 62 patients had primary septicemia, 17 had wound infections, and seven had gastrointestinal illness without septicemia or wound infections [22] . A study of V. vulnificus infections in Taiwan investigated clinical and epidemiologic features from 1995 to 2000; among the 84 total patients, 20 had primary septicemia and 57 had wound infections. A similar previous study in Taiwan found that no patients had gastrointestinal illness [4, 17] . Most patients with gastroenteritis or diarrheal illness in Taiwan do not seek care at the large teaching hospitals; they also do not usually have a stool culture, which might explain the lack of patients with gastrointestinal illness attributable to V.", "qa": [["57_49186069_1_1", "What are the different syndromes caused by V. vulnificus infection?\n", "V. vulnificus infection can cause three distinct syndromes: gastrointestinal tract limited infections, wound infections, and primary septicemia. Gastrointestinal tract limited infections are characterized by symptoms such as watery diarrhea, abdominal pain, nausea, vomiting, fever, and chills. Wound infections occur when V. vulnificus enters through existing wounds or areas of traumatic damage, and can range from mild to severe, with severe cases leading to necrotizing fasciitis or gangrene. Primary septicemia is a bacteremia that usually has no definite route of infection, with symptoms including fever, chills, and gastrointestinal symptoms. Skin lesions may also appear in primary septicemia."], ["57_49186069_1_2", "What is the mortality rate associated with V. vulnificus septicemia?\n", "V. vulnificus septicemia, which is often accompanied by skin and soft tissue infections, has a mortality rate of over 50%. This means that more than half of the patients with V. vulnificus septicemia do not survive. It is a serious clinical problem that requires hospitalization and can lead to septic shock."], ["57_49186069_1_3", "What is the difference between wound infections and primary septicemia caused by V. vulnificus?\n", "Wound infections caused by V. vulnificus occur when the bacteria enter through existing wounds or areas of traumatic damage. The extent of wound infection can vary from mild to severe, with severe cases leading to severe cellulitis accompanied by bullae or ecchymosis within 24 hours. In contrast, primary septicemia is a bacteremia that usually has no definite route of infection, with the portal of entry presumed to be either at the small intestine or the proximal colon. Primary septicemia is characterized by an abrupt fever, chills, and gastrointestinal symptoms, and may also present with skin lesions."]]}, {"passage_id": "30_30501444_1", "passage": "We recommend that frequent monitoring of the blood glucose concentration is undertaken not only during the infusion of dopamine but also after the catecholamine is discontinued, to detect possible hypoglycaemia.\n\n We chose to measure plasma glycerol rather than plasma free fatty acid (FFA) concentrations to indicate changes in fat metabolism, as we consider the former to be a more accurate indicator of lipolysis (Hall et ah, 1978) . The significant increase in lipolysis observed with both doses of dopamine ( fig. 2) showed that the catecholamine was a potent stimulator of the adrenoreceptors in the adipose tissue. Fain (1973) has demonstrated that lipolysis is subserved by Pj-adrenoreceptors in all animal species, so that we would predict similar changes in man. Random estimations of plasma FFA values in the dogs confirmed the increase in lipolysis, and when dopamine 30 jxg kg-1 min\" 1 was infused individual values greater than 2 mmol litre\" 1 were found. It is possible that high FFA values predispose to cardiac arrhythmias (Oliver, 1972) , although this is disputed by most cardiologists (Opie, 1972) . It is usually considered that the infusion of dopamine has little effect on heart rate or myocardial irritability, but recent studies by Chauve, Castro and Fontan (1977) and Miller (1977) have reported the occurrence of tachyarrhythmias. Although it has been assumed that this represents a direct effect of dopamine on the myocardium, a secondary effect from the stimulation of lipolysis may be contributory.\n\n The cause of the statistically significant, but metabolically small, increase in lactate concentration observed with the administration of dopamine 10 (xg kg -1 min\" 1 ( fig. 3) is obscure, particularly as oxygen availability increased more than oxygen consumption (Scott, Chakrabarti and Hall, 1979) . However, the failure of the larger dose of dopamine to increase blood lactate concentration significantly showed that there was unlikely to be an important contribution from the stimulation of p 2 -adrenoreceptors responsible for lactate production in muscle (Brody and McNeill, 1970) . Dopamine had little effect on plasma potassium concentration ( fig. 4) , but if the associated haemoconcentration was a result of a diuresis (Scott, Chakrabarti and Hall, 1979) this may prevent the full extent of the hypokalaemic response from being recorded.\n\n We conclude that the administration of dopamine i.v. is associated with significant changes in glucose and fat metabolism. The stimulation of lipolysis shows that dopamine is an agonist for (3j-adrenoreceptors and this catecholamine appears to be unique in stimulating a, p x and dopaminergic receptors. \n\n \n\n \n\n En 12 perros, se averiguaron los efectos de la infusi6n de 10 y 30 (ig kg-1 min-1 de dopamina en las concentraciones circulantes de glucosa, glicerol, lactato y potasio. Ambas dosis de dopamina causaron un aumento inicial de la concentraci6n de glucosa en la sangre (P<0,05), seguids por hipoglicemia (P<0,05). Se estimul6 la Iip61isis, tal como indicado por un aumento en las concentraciones de glicerol en el plasma, con 10 (xg kg\" 1 min-1 (P<0,05) y 30 (ig kg-1 min\" 1 de dopamina (P<0,01). Las concentraciones de lactato en la sangre aumentaron ligeramente en ambos grupos, pero fueron significantes unicamente (P<0,05) en perros infusados con 10 (ig kg-1 min\" 1 de dopamina. La dopamina no tuvo ningun efecto significativo en la concentracidn de potasio en la sangre.", "qa": [["30_30501444_1_1", "What are the effects of dopamine infusion on glucose and fat metabolism?\n", "The administration of dopamine intravenously has been found to cause initial increases in blood glucose concentration, followed by hypoglycemia. Dopamine also stimulates lipolysis, as indicated by increased plasma glycerol concentrations. This suggests that dopamine acts as an agonist for beta-adrenoreceptors and has unique effects on alpha, beta, and dopaminergic receptors."], ["30_30501444_1_2", "How does dopamine infusion affect lactate concentration?\n", "Dopamine infusion at a dose of 10 (xg kg-1 min-1 has been observed to cause a slight increase in blood lactate concentration, although the exact cause of this increase is unclear. However, the larger dose of dopamine did not significantly increase blood lactate concentration. It is unlikely that dopamine stimulation of beta2-adrenoreceptors, responsible for lactate production in muscle, contributes significantly to the increase in lactate concentration."], ["30_30501444_1_3", "Does dopamine infusion have an effect on plasma potassium concentration?\n", "Dopamine infusion does not have a significant effect on plasma potassium concentration. However, if the associated haemoconcentration is a result of diuresis, it may prevent the full extent of the hypokalemic response from being recorded."]]}, {"passage_id": "2_6992060_3", "passage": "[24] 96% of the invasive anal canal cancers displayed EGFR immunoreactivity.\n\n In the present study we showed immunohistochemical evidence of EGFR expression (i.e., at least 5% of tumour cells were positive) in 83.7% interpretable cases of squamous cell carcinoma of the anus. EGFR is overexpressed in most epithelial malignancies including HNSCC, ranging from 31 to 100% [32] . We showed EGFR expression in 20 out of 24 cases (83.3%) of squamous cell carcinoma of the tonsils. The results of the different immunohistochemical studies were however not consistent. These differences could be explained by the use of different antibodies, immunohistochemical techniques and scoring systems. Variations in EGFR immunoreactivity are also dependent on the fixation procedure and the storage time of unstained tissue sections [35] .\n\n In the search for which patients will benefit from anti-EGFR therapy, multiple studies investigating EGFR gene amplification have been performed. Increased EGFR gene copy number has been linked to poor prognosis in NSCLC [10] and HNSCC [11, 12] .\n\n In our study, like Alvarez et al. [22] and Walker et al. [24] , no EGFR gene amplification could be identified in anal canal squamous cell carcinoma samples. The prevalence of increased EGFR gene copy number in HNSCC varies in different studies, ranging between 13-58% [11, 12, 36] . In the present study, four tonsil squamous cell carcinomas showed EGFR gene amplification, defined as a ratio of EGFR gene copies to CEP7 gene copies of at least two in more than 10% of tumour cells. We found EGFR protein expression was independent of EGFR gene amplification. Although EGFR gene amplification was identified in only four cases of tonsil squamous cell carcinoma, it was not possible to correlate this finding with patient outcome.\n\n Approximately 85% of NSCLC patients who responded favourably to gefitinib or erlotinib were shown to have somatic mutations in the EGFR gene [7] [8] [9] [10] . About 90% of EGFR mutations affect small regions of the gene usually within exons 18 to 21, which encode for the EGFR tyrosine kinase domain. Anti-EGFR treatment can prevent activation of downstream signalling pathways such as the PI3K/Akt, RAS/Erk and STAT pathways, resulting in the inhibition of cellular proliferation and induction of apoptosis.\n\n No prior study has investigated EGFR gene mutation status in squamous cell carcinoma of the anus. In our panel, exons 18 to 21, encoding the EGFR tyrosine kinase domain were investigated. No mutations in the EGFR gene were identified which excludes overexpression being the result of the presence of mutations.\n\n Up to date there have been few studies searching for mutations in HNSCC and the results are contradictory. Lee et al. [27] found the mutation E746_A750del in 3 out of 41 Asian HNSCC patients (7.3%) and Na et al. [28] described several changes in 17 out of 108 Korean HNSCC patients (15.7%). Recently, one report analysed 91 Japanese HNSCC and 12 HNSCC cell lines for mutations in EGFR, ErbB2 and K-RAS. Only one silent mutation, C836T was found in exon 21 of EGFR in the UT-SCC-16A cell line. No other mutations were found [29] . Chung et al. [11] reported that no EGFR-activating mutations were found in 86 tumour samples from 82 American HNSCC patients. Temam et al. [12] also failed to detect any EGFR mutation in 134 French and American HNSCC patients. Lemos-Gonzalez et al. [30] analysed EGFR tyrosine kinase mutations from 31 Spanish HNSCC patients and none displayed a somatic EGFR mutation. Loeffler-Ragg et al. [31] screened 100 Caucasian HNSCC patients and only one displayed a novel, somatic EGFR missense mutation. From the same group Schwentner et al. [32] reported a rare EGFR mutation p. G796S in 2 out of 127 Austrian patients.\n\n In our study, no EGFR mutations were found in tonsil squamous cell carcinoma, which confirms that EGFR kinase mutations are rare in Caucasian patients. It is known from studies in other tumour types (e.g.", "qa": [["2_6992060_3_1", "What is the prevalence of EGFR expression in squamous cell carcinoma of the anus?\n", "In the present study, immunohistochemical evidence showed that 83.7% of interpretable cases of squamous cell carcinoma of the anus displayed EGFR expression."], ["2_6992060_3_2", "How does EGFR gene amplification correlate with patient outcome in squamous cell carcinoma of the tonsils?\n", "In the present study, EGFR gene amplification was identified in four cases of tonsil squamous cell carcinoma, but it was not possible to correlate this finding with patient outcome."], ["2_6992060_3_3", "Are EGFR mutations common in squamous cell carcinoma of the anus?\n", "No mutations in the EGFR gene were identified in squamous cell carcinoma of the anus, indicating that overexpression of EGFR is not the result of the presence of mutations."]]}, {"passage_id": "62_41270259_1", "passage": "One participant was unable to produce saliva because of the progression of her illness. While still included in the deuterium dilution analysis, another subject drank water between the 3-and 4-h time point, which resulted in a very dilute 4-h time point, which was excluded from the analysis.\n\n To measure deuterium content, 50-lL aliquots of saliva underwent distillation in the cap of an inverted evaporation tube in a glass bead-filled heating block at 45°C for 3.5 h Water distillate was then collected and analyzed for isotope enrichment with the use of a wavelength-scanned cavity ring down spectrometer (Picarro L1102-i; Picarro Inc) (5 18 .02/1000 is the conversion factor for moles of ordinary water to kilograms, and 1.04 is a correction factor to account for loss of 2 H to nonexchangeable pools (eg, amino acids) in the body, which has been estimated at 4% (7).\n\n ADP measures were acquired with the use of the Bod Pod (Life Measurement Instruments Inc) to measure total body volume. Before each measurement, the instrument was calibrated by the placement of a hollow cylinder with known mass and volume into the Bod Pod. Participants wore a Lycra or silicone swim cap and tight-fitting, Spandex-like shorts and (sport bra for women) to reduce the effects of isothermal air. The participant was first sealed in the Bod Pod capsule. Body volume was measured by the body's air displacement with corrections for residual lung volume and surface area artifacts (8) . Thoracic gas volume was measured in each individual while the participant breathed through a tube connected to a filter and reference chamber, following the manufacturer's instructions. After a few normal breaths, the participant was signaled by the operator to exhale with 3 small, consecutive huffs. The surface area artifact was automatically calculated by the Bod Pod software. These 2 adjustments (thoracic gas volume and surface area artifact) were factored into the overall calculation of body volume. Volumetric density was that actual measurement displayed by the Bod Pod; TBV was calculated as the scale weight divided by this density value.\n\n Participants were scanned on a Discovery Wi DXA system (Hologic Inc) while dressed in a hospital gown or the attire used for the ADP measures. Participants lay flat on the DXA table and the whole-body scan took ;7 min. The Hologic software version for analysis was Discovery 12.6; measures reported included the following used in this study: total body mass, percentage fat, and BMC. Hologic's NHANES population option was used in the analysis for the percentage fat measurement. This option is intended to improve the agreement of the DXA soft tissue measures with those of the 4C models (9) . The NHANES option multiplies the lean mass by 0.946 and the fat mass by 1.05. In addition, all DXA images were analyzed with the use of custom software that we developed to quantify TBV and mass, as further described below. The pixel size of the DXA images was 0.80 cm 2 .\n\n In commercial DXA systems, X-ray attenuation values are used to solve directly for the mass of fat and lean soft tissue. Calibration phantoms of biologically equivalent materials with known composition are scanned on each DXA machine to create the relation between DXA attenuation values and the masses of fat and lean tissue. With a known pixel size, fat mass and lean mass can be represented as thickness or volume. Instead of solving for fat mass and lean mass, our approach was to use a similar calibration process to solve for volume and mass with the use of the following general steps: A soft tissue calibration phantom was created to relate pixel mass and volume to DXA attenuation values of various thicknesses and compositions. Materials that mimic the X-ray properties of biological materials were used such that regions could be defined with specific compositions of lipid, protein, and water. Lipid was represented as machinable wax (McMaster Carr Inc), water as Plastic Water LR (CIRS Inc) (10) , and protein as the thermoplastic material Delrin (11) . Delrin has been shown previously to represent protein's X-ray properties well (11) . The distributions of protein, lipid, and water values were chosen to fall within typical biological concentration ranges (12) . Delrin sheets (which represented protein) were placed beneath blocks of machinable wax (lipid) and solid water (water) to create unique 2 3 4 cm 2 -sized regions of interests. The low-and high-energy X-ray attenuations were defined separately as the difference between the pixel values and the background (''air'') values.", "qa": [["62_41270259_1_1", "How does the use of deuterium dilution analysis contribute to the measurement of saliva production in participants?\n", "Deuterium dilution analysis is used to measure the deuterium content in saliva samples. This method involves distilling 50-lL aliquots of saliva in a heating block and analyzing the resulting water distillate for isotope enrichment. By measuring the deuterium content, researchers can assess the production of saliva in participants, even in cases where saliva production may be affected by illness or other factors."], ["62_41270259_1_2", "What factors are taken into account when measuring total body volume using the Bod Pod?\n", "When measuring total body volume with the Bod Pod, several factors are considered. Participants wear specific clothing, such as Lycra or silicone swim caps and tight-fitting shorts or sport bras, to minimize the effects of isothermal air. The measurement process involves sealing the participant in the Bod Pod capsule and accounting for residual lung volume and surface area artifacts. Thoracic gas volume is measured while the participant breathes through a tube, and the surface area artifact is automatically calculated by the Bod Pod software. These adjustments are factored into the overall calculation of body volume."], ["62_41270259_1_3", "How does the calibration process in DXA systems contribute to the measurement of fat and lean tissue mass?\n", "In DXA systems, calibration phantoms of known composition are scanned to establish the relationship between X-ray attenuation values and the masses of fat and lean tissue. By using a known pixel size, the DXA system can represent fat mass and lean mass as thickness or volume. Instead of directly solving for fat mass and lean mass, a calibration process is used to solve for volume and mass. This process involves creating a soft tissue calibration phantom with specific compositions of lipid, protein, and water. The X-ray properties of these materials mimic those of biological tissues, allowing for accurate measurement of fat and lean tissue mass."]]}, {"passage_id": "63_44324793_6", "passage": "A1180V channels exhibit (1) a negative shift of steady-state inactivation with a slower recovery that leads to a rate-dependent loss of peak Na ϩ current, and (2) an increase in the late Na ϩ current. Can these changes in Na ϩ current cause myocardial damage? Previously, Grant et al 22 reported that ⌬K1500 shifted inactivation to a more negative voltage range and induced a large increase in late Na ϩ current. The mutation was associated with long-QT syndrome, Brugada syndrome, and conduction system disease. Microscopically, ⌬K1500 also changed channel activation by inducing a positive shift with a reduced slope factor. A1180V, however, did not affect channel activation. R1193Q, a variant proximate to A1180V, was also observed to cause a negative shift in inactivation with an accelerated current inactivation and an increase in late Na ϩ current. 23 This profile is similar to but not exactly the same as the A1180V phenotype. However, R1193Q is a common variant present in Ϸ12% of Chinese. 20 In our study, heterozygous R1193Q was present in 2 noncarriers, 2 unaffected carriers, and 1 affected carrier (Data Supplement Table II) . Thus, the pathogenic significance of the phenotype of this variant is unclear.\n\n Remarkably, we found a better match of the phenotype of A1180V outside of the SCN5A mutations. In rabbit and mouse cardiomyocytes, Wagner et al 24 found that phosphorylation of cardiac Na ϩ channels by direct association of the channels with Ca 2ϩ /calmodulin-dependent protein kinase II␦ C (CaMKII␦ C ) induced a negative shift of steadystate inactivation, slowed recovery from inactivation, and enhanced late Na ϩ current. CaMKII␦ C does not affect channel activation and current density and neither does A1180V. The biophysical profile of cardiac Na ϩ channels under the modulation of CaMKII␦ C qualitatively overlaps with the phenotypic profile of A1180V in all aspects, although quantitatively the effect of CaMKII␦ C is more prominent. Transgenic mice overexpressing CaMKII␦ C developed DCM and heart failure, 25 and their cardiomyocytes had an abnormally high concentration of cellular Na ϩ . 24 Because A1180V and CaMKII␦ C share a similar profile in their effect on cardiac Na ϩ channels, we postulate that cellular Na ϩ concentration and, as a consequence, intracellular Ca 2ϩ and pH are altered in a heart that expresses A1180V channels. Unfortunately, because CaMKII␦ C also mediates phosphorylation of Ca 2ϩ regulatory proteins, 25 at present, it is difficult to determine the role of abnormal Na ϩ concentration through Na ϩ channels in the pathogenesis of DCM on the basis of data obtained from CaMKII␦ C -transgenic mice.\n\n It needs to be noted that recent studies have shown that the splicing variant Q1077del altered the channel phenotype in some SCN5A mutants and common variants. 26 In our functional study, only the Q1077 splicing variant was examined. The phenotype of A1180V on the Q1077del splicing variant background remains to be determined.\n\n Most importantly, we found that the channel phenotype must be present in human carriers if it is to be pathogenic. Our clinical study, as guided by cellular experimental data, revealed a phenotype in the unaffected carriers that can be explained by the channel phenotype. We base this premise on the following analysis. First, the increased level of late Na ϩ current shown in the channel phenotype of A1180V predicted a prolongation of the QT interval. Indeed, we found that the QTc interval of the unaffected carrier group at rest was statistically longer than that of the noncarrier group, even though the difference was small and QTc intervals of all individual carriers were still normal. The prolongation disappeared with exercise. Such ratedependent QT prolongation is typically seen in patients with long-QT syndrome with an SCN5A mutation. 27 Thus, we conclude that the prolongation of QTc interval of carriers is substantial, and it is caused by the increased late Na ϩ current. Second, the rate-dependent A1180V channel current reduction predicted a wider QRS duration at high heart rate. In our study, the participants' heart rate was elevated through exercise. However, it has been well documented that exercise per se shortens QRS duration in healthy human subjects. 28 In our study, exercise consistently induced QRS shortening in the noncarrier group; interestingly, such shortening was blunted in the unaffected carrier group ( Figure 6 ). We interpret this relative widening of QRS duration to be a consequence of reduced Na ϩ current at high heart rate. In addition to the ratedependent change of QRS duration, we noticed that the resting QRS duration of the unaffected carrier group was significantly shorter than that of the noncarrier group, although for individuals their resting QRS durations still fell in the normal range ( Table 2) . Because women usually have slightly shorter QRS duration than men, 29 we have considered that the difference may be attributed to fewer male participants in the unaffected carrier group than the noncarrier group. However, we further found that a similar difference still exists between the female participants of 2 groups, suggesting that short QRS duration may also be a part of the phenotype of A1180V. A mechanistic explanation for short QRS is not readily available with the data from A1180V channels expressed in HEK293 cells. We speculate that the shorter QRS duration represents an increased Na ϩ current density, possibly because of an increased level of protein expression through an unclear mechanism that may be absent in HEK293 cells but present in the heart. For example, Mohler 18 reported that disruption of channel ankyrin-G interaction by mutation E1053K blocked Na ϩ expression in cardiomyocytes but not in HEK293 cells. Further study is needed to explain our observation. Finally, the results of exercise testing confirmed that all unaffected carriers had normal heart function and structure. Therefore, the phenotype shown in the ECG of the unaffected carriers precedes the development of any detectable conduction system defect and heart function abnormality, and most likely it is congenital.\n\n In conclusion, the findings of this study are consistent with the hypothesis that congenital disturbances of cardiac Na ϩ current due to SCN5A mutation can substantially contribute to the development of myocardial damage and, ultimately, to DCM. Thus, these findings strengthen the rationale for future studies in experimental models such as transgenic animals that would allow for more direct tests of the Na ϩ current hypothesis and provide mechanistic insights into the pathogenic link between cardiac Na ϩ channel abnormality and DCM.", "qa": [["63_44324793_6_1", "How do mutations in SCN5A, such as A1180V and R1193Q, affect cardiac Na+ channels and what potential implications does this have for myocardial damage?", "Mutations like A1180V and R1193Q lead to changes in cardiac Na+ channels, including a negative shift in inactivation, an increase in late Na+ current, and altered recovery from inactivation. These changes can contribute to long-QT syndrome, Brugada syndrome, conduction system disease, and potentially myocardial damage."], ["63_44324793_6_2", "How does phosphorylation of cardiac Na+ channels by CaMKIIδC affect channel properties and how is this related to the phenotype observed in A1180V mutations?", "Phosphorylation of cardiac Na+ channels by CaMKIIδC induces a negative shift in inactivation, slowed recovery from inactivation, and enhanced late Na+ current. This biophysical profile is similar to the phenotype observed in A1180V mutations. Transgenic mice overexpressing CaMKIIδC develop dilated cardiomyopathy (DCM) and heart failure, suggesting a potential link between altered Na+ concentration through Na+ channels and the development of myocardial damage."], ["63_44324793_6_3", "How do the phenotypic changes observed in carriers of the A1180V mutation, such as prolongation of QTc interval and widening of QRS duration, support the hypothesis of a congenital disturbance in cardiac Na+ current contributing to myocardial damage?", "The increased late Na+ current observed in carriers of the A1180V mutation leads to a prolongation of the QTc interval. Additionally, a reduction in Na+ current at high heart rates results in a wider QRS duration. These phenotypic changes align with the characteristics seen in patients with long-QT syndrome and suggest that congenital disturbances in cardiac Na+ current, as caused by A1180V mutations, can contribute to the development of myocardial damage and dilated cardiomyopathy."]]}, {"passage_id": "65_31182623_4", "passage": "Evidence also highlighted the efficacy of interactive education programs over passive programs; peer education programs were particularly effective at reducing HIV risk behaviors and appeared to have significant benefits for the peer educators (Boudin et al., 1999; Grinstead et al., 1997; Scott et al., 2004) .\n\n HIV testing is both the beginning of the treatment cascade and the surveillance mechanism which allows health professionals to measure or estimate inmate seroprevalence. Because HIV testing serves an important function for early detection, mandatory vs. voluntary testing has remained a central question in public health policy debates (Amankwaa et al., 1999 (Amankwaa et al., , 2001 Blender, 1997; Blumberg & Langston, 1991; Kraemer, 2009) . One study claimed that unidentified HIV-positive individuals contributed significantly to the gap in prison HIV care (Amankwaa et al., 2001) . Given the urgent need to decrease new HIV infections, other important prevention policy recommendations have included access to condoms, bleach, and sterile needles to limit transmission (Parts, 1990; Zunker, 2012) . However, most prevention interventions did not take a comprehensive harm reduction approach. Despite the prevalence of HIV education programs, no state prisons provided clean syringes or injection drug equipment, and only two -California and Vermontprovided condoms to inmates (Lyons et al., 2014) . An additional recommendation not mentioned in our policy results could be the administration of oral pre-exposure prophylaxis medication as a preventative against new HIV infections, though the cost of such an intervention would likely require specific targeting of those inmates most at risk.\n\n Our results did not highlight many of the particular needs of incarcerated women, and women have historically been excluded from HIV/AIDS research. At the beginning of the HIV/AIDS epidemic, women were left out of the clinical trials, CDC monitoring, and other protection (Clark & Boudin, 1990 ). In addition, HIV seroprevalence rates are higher among female inmates due to their high engagement in risky sex (e.g., condomless and transactional sex, multiple partners, sex with IDU, or crack cocaine users) and IDU prior to incarceration, as well as their disproportionate experiences with sexual victimization during incarceration (Beck et al., 2013; Farel et al., 2013; St Lawrence et al., 1997) . Women are a fast-growing segment of the HIV-infected population, and they are disproportionately affected by IDU and heterosexual HIV transmission (West & Martin, 2000) . Though it is recognized that women and men have different perceptions of HIV, and female inmates have unique and higher demands for physical and psychological healthcare services, their medical and psychosocial needs were not met by adequate programming (Abiona, Adefuye, Balogun, & Sloan, 2009; Franklin et al., 2005; MacKenzie, Robinson, & Campbell, 1989; West & Martin, 2000) . Given their social vulnerabilities, women need particular empowerment and trainings on safe sex practices such as safer sex negotiation (Collica, 2002; Franklin et al., 2005) . Gender-specific HIV education, risk-reduction, and prevention programs are needed for female inmates as well as male inmates (Abiona et al., 2009; Franklin et al., 2005; St Lawrence et al., 1997; West & Martin, 2000) .\n\n Non-consensual sexan issue briefly touched upon in our policy results (Zunker, 2012 )can pose an HIV risk to all inmates, but represents a particular problem for women, gender non-conforming and transgender inmates, and MSM (Abiona et al., 2009; Beck et al., 2013; Farel et al., 2013) . Reliable prevalence estimates of rape in prison are difficult to obtain: sexual assault is often underreported due to stigma and fear of physical or verbal attacks from other inmates and prison guards, especially among LGBT inmates (Neal & Clements, 2010; Radford, 2007; Siegal, 1992) . However, a recent national inmate survey of sexual assault reported by inmates in 2011-2012 estimated that 4% of all prison inmates experienced sexual victimization from other inmates, and 2.4% experienced sexual misconduct from prison staff, with women, non-heterosexual inmates, and inmates with a history of sexual victimization reporting higher rates (Beck et al., 2013) .", "qa": [["65_31182623_4_1", "What are some prevention policy recommendations for reducing HIV transmission in prisons?\n", "Some prevention policy recommendations for reducing HIV transmission in prisons include providing access to condoms, bleach, and sterile needles to limit transmission. However, most prevention interventions in state prisons did not take a comprehensive harm reduction approach. Additionally, the administration of oral pre-exposure prophylaxis medication as a preventative against new HIV infections could be considered, although the cost of such an intervention would likely require specific targeting of those inmates most at risk."], ["65_31182623_4_2", "How are women disproportionately affected by HIV/AIDS in prison?\n", "Women in prison have higher HIV seroprevalence rates due to their high engagement in risky sexual behaviors and injection drug use prior to incarceration. They are also more likely to experience sexual victimization during incarceration. Women are a fast-growing segment of the HIV-infected population and are disproportionately affected by injection drug use and heterosexual HIV transmission. However, their medical and psychosocial needs are often not adequately met by existing programming, and there is a need for gender-specific HIV education, risk-reduction, and prevention programs for female inmates."], ["65_31182623_4_3", "What are the prevalence rates of sexual assault in prison, and who is most at risk?\n", "Reliable prevalence estimates of sexual assault in prison are difficult to obtain due to underreporting, stigma, and fear of retaliation. However, a recent national inmate survey reported that 4% of all prison inmates experienced sexual victimization from other inmates, and 2.4% experienced sexual misconduct from prison staff. Women, non-heterosexual inmates, and inmates with a history of sexual victimization reported higher rates of sexual assault. Non-consensual sex poses an HIV risk to all inmates, but it represents a particular problem for women, gender non-conforming and transgender inmates, and men who have sex with men."]]}, {"passage_id": "50_20619263_1", "passage": "A trend in capsular thickening was noted from quadrant A (3 o'clock) with a mean thickness of 2.42 Ϯ 1.05 mm to quadrant C (6 o'clock) with a thickness of 2.97 Ϯ 1.5 mm, and then thinning again to quadrant E (9 o'clock). The capsule at quadrant F was slightly thicker at 2.55 Ϯ 1.05 mm.\n\n When capsular specimens were analyzed by position, from glenoid to humerus, a general thinning was noted with a mean thickness of 3.03 Ϯ 1.22 mm at the glenoid to 2.17 Ϯ 1.30 mm at the humeral insertion (Table 2 ). This trend was consistent in all sections except for B (4 o'clock) where the thickness increased from 2.72 Ϯ 1.14 mm to 3.15 Ϯ 1.21 mm laterally (Table 3) . Two-way ANOVA revealed a significant thickness variation along the specimen (P Ͻ .05), a nearly significant thickness variation with regard to quadrant (P Ͻ .03), and no significant interaction (P Ͼ .7). This analysis was performed only on capsular measurements to approximately 2.5 cm lateral to the glenoid. When the humeral insertion data were included, a significant thickness variation along each specimen was confirmed (P Ͻ .02).\n\n Various anatomic aspects of the shoulder capsule have been addressed in the literature. O'Brien et al. 13 reported that the inferior glenohumeral ligament is a complex structure consisting of an anterior band, a posterior band, and a diffuse thickening between the bands termed the axillary pouch. However, they made no reference to specific thickness measurements made in this region. While no attempt was made in the present study to section-specific capsular structures, the thickest capsule was encountered in quadrants B through D (4 o'clock to 8 o'clock), which correlates with the location of the axillary pouch. Capsular thickness then dropped to its thinnest value along quadrant E (9 o'clock) posteriorly. Other studies evaluated capsular thickness. [13] [14] [15] In research performed by Bigliani et al., 14 biomechanical properties of the inferior glenohumeral ligament were studied. In this study, the inferior glenohumeral ligament was divided into 3 anatomic regions: the superior band, the anterior portion of the axillary pouch, and the posterior portion of the pouch. Specimen thickness was then measured using an electro-optical micrometer at 7 locations along the ligament; however, no measurements from glenoid to humerus showing thickness trends were recorded. In another study, Itoi et al. 15 evaluated capsular thickness from midcapsule laterally to the humeral insertion. To ascertain the biomechanical properties of the lateral shoulder capsule, capsular thickness was measured in 4 quadrants; superior (12 o'clock), anterior (3 o'clock), inferior (6 o'clock), and posterior (9 o'clock). They encountered a significant difference in the capsular thickness in 4 different sites. They also found that the thickness of the anterior and superior capsule was greater than that of the posterior capsule. Our data concur with their findings; we found the posterior capsule the thinnest at 9 o'clock (quadrant E) and the thickest at 6 o'clock (quadrant C).\n\n In our study, we were unable to obtain full longitudinal sections in 6 shoulders because of the length restriction of our microtome blade. Our statistical analysis was based only on the intact longitudinal specimens that were measured to approximately 22.5 mm off the glenoid. We then sectioned those longer capsular sections within 3 to 5 mm of their humeral insertions and digitized them to establish the trend of capsular thinning laterally. The capsule thinned significantly from a mean of 3.03 mm at the glenoid to a mean of 2.17 mm at the humerus (P Ͻ .02). Zanotti et al., 12 while studying the anatomic structures at risk during arthroscopic capsular release, found the axillary nerve to be closest to the shoulder capsule, approximately 17 mm lateral to the glenoid, as it coursed inferior to the subscapularis. Because our thickness measurements were obtained at approximately 4-mm intervals, position 4 is the closest measurement we have to this location. The average capsule thickness in the area of the axillary nerve ranged from 2.05 mm (quadrant A) to 3.18 mm (quadrant C) ( Table 3) . These results provide guidelines for a safe depth of penetration when using thermal probes in this area.\n\n This analysis has some shortcomings. Thermal procedures for shoulder capsulorraphy have been described in a younger patient population; our specimens averaged 77 years of age. Other significant studies evaluating aspects of shoulder capsule thickness also used older specimens. 14, 15 While there have been reports on variations in the mechanical properties of the shoulder capsule associated with aging, 16 we are unaware of any published work on possible variations of capsule thickness associated with aging. This may be a topic worth continued research. Further, our specimens required flash freezing techniques in order to be sectioned for digitization, which may have affected the natural thickness. Our measurements differed from those of previous studies from 0.2 to 1.2 mm in different locations around the capsule. 14, 15 Although these differences may be attributed to our freezing of the capsule, they may also be the result of our more accurate computerized measurements.\n\n Shoulder capsular procedures have been described throughout the literature for the treatment of instability. More recently, nonablative thermal capsular shrinkage has been described for the arthroscopic treatment of instability. 17 Our study shows that the thickness of the shoulder capsule globally ranges from 2.22 Ϯ 0.98 mm to 2.97 Ϯ 1.5 mm, with quadrant C being the thickest on average and quadrant E the thinnest (Table  1) . These data may help determine the proper amount of thermal penetration when performing capsular shrinkage procedures. Computer digitization technology was used to measure capsule thickness to establish a platform for further study on the effects of thermal penetration on capsular healing. This study also provides safety guidelines for limits of depth of penetration when using thermal probes about the shoulder capsule.", "qa": [["50_20619263_1_1", "What are the potential implications of capsular thickening and thinning in different quadrants of the shoulder?\n", "Capsular thickening and thinning in different quadrants of the shoulder can have implications for shoulder stability and range of motion. Thicker capsules in certain quadrants, such as quadrant C, may indicate a stronger and more stable shoulder joint, while thinner capsules in other quadrants, such as quadrant E, may indicate a weaker and less stable joint. Understanding these thickness variations can help in determining the appropriate treatment and rehabilitation strategies for shoulder instability."], ["50_20619263_1_2", "How does capsular thickness vary along the shoulder from glenoid to humerus?\n", "Capsular thickness generally decreases from the glenoid to the humerus, with the thickest portion of the capsule typically found at the glenoid and the thinnest portion at the humeral insertion. However, there may be variations in thickness at specific positions, such as an increase in thickness at position B (4 o'clock). This information is important for understanding the biomechanics of the shoulder joint and can guide surgical procedures and interventions targeting the shoulder capsule."], ["50_20619263_1_3", "What are the potential implications of capsular thickness variations for thermal capsular shrinkage procedures?\n", "Capsular thickness variations can help determine the appropriate amount of thermal penetration during capsular shrinkage procedures. Thicker capsules may require more thermal energy to achieve the desired shrinkage, while thinner capsules may require less. Understanding the thickness of the shoulder capsule in different quadrants can guide the surgeon in determining the limits of depth of penetration when using thermal probes, ensuring the safety and effectiveness of the procedure."]]}, {"passage_id": "64_52924802_1", "passage": "Technical quality in the healthcare industry refers to the accuracy of diagnostic and therapeutic processes; whereas functional dimension refers to the manner and behaviour of the healthcare providers during the service delivery process.\n\n The next benefit for the customers, in general, is reputation. Due to the lack of information that would be helpful to patients in selecting their healthcare providers, their choice often depends on the reputation of health services providers (31) . Satir (32) suggested that the reputation of medical institutions should be assessed through patients' perceptions. The public sector is thought to be a knowledge-based industry, whose reputation depends on the perception that customers have of its services (33). Hibbard et al. (34) believe that a diminished hospital reputation can easily lead to a considerable drop in patient visits. A relevant article in Healthcare Collector (35) informs us that as much as 75% of patients use reputation as their primary criterion of choice. In specialised institutions, patients try to seek out those doctors who have gained more respect in the eyes of the people whose opinions they solicited (information by word of mouth).\n\n On the 'give' side of perceived service value equation price (36) is among the most important, because it is something that the customer has to consider sacrifice in order to obtain some products. The definition of price as a sacrifice is in line with other researchers' conceptualizations of this notion (37) . For Hafer (37) , this sacrifice includes, in the strictest sense, the monetary and non-monetary elements of the price, as well as the risks attached to the services rendered. The non-monetary element of the price is exclusively a function of time, and Hafer distinguishes between the time needed to get to the service provider, the time spent waiting for the service, and the time needed to finish the rehabilitation after the service is performed. Certainly, time spent waiting for some services to be performed is very important and may even be the most important aspect of health services. Other scholars include additional elements in the concept of non-monetary price. For instance, Sloan (38) , included ease of access and the waiting time for the service, i.e., the waiting queue (39) . Furthermore, certain psychological factors are also added to the aforementioned elements of the price, such as the patient's fear or apprehension, and the treatment upon admission to the facility for treatment (40, 41) .\n\n Considering the consequences of perceived service value, customer satisfaction is one of those mentioned most commonly. Oliver (42) defined satisfaction as a psychological phenomenon that results from one's expectations about the emotions and experiences prompted by a purchase. If a patient's expectations have been met, it results in their satisfaction. As stated, perceived service quality is defined as the difference between the expected and the perceived. The response to this is shown as satisfaction. Therefore, perceived service quality is an antecedent of customer satisfaction. Likewise, in healthcare, patient satisfaction represents a key indicator. Healthcare providers must understand their patients' expectations and strive to fulfil them (43) .\n\n Satisfied patients are important for healthcare providers too, because they tend to obey all instructions given by medical personnel, they spread positive reviews, and are more loyal to institutions with which they are satisfied (44) .\n\n The next consequence of perceived service value, customer loyalty, is defined by Oliver (42) as a commitment to repeat purchases, or the regular use of a product in the future, that actually leads to repeat purchases or the use of the same brand. Patient loyalty may be viewed more appropriately as a behavioural intention. Regardless of whether the discussion focuses on patient loyalty in the healthcare context, there is no question that the same benefits of customer loyalty apply -whether it is a hospital, bank, or retail business. Patients are loyal because they were satisfied in the past, so it is more important to find out why they were either satisfied or dissatisfied.\n\n Perceived service value is a customer's perception of the perceived service quality in comparison with other service providers (12) .\n\n Likewise, authors such as Cronin, Brady, and Hult (41) found that, besides the direct impact of perceived service quality on perceived service value, perceived service quality influences customer satisfaction.\n\n The higher the perceived service quality of a health service, the higher its perceived service value.\n\n The higher the perceived service quality of a health service, the higher the patient satisfaction. Reputation plays an important role in distinguishing between different healthcare service providers (45) . Researchers such as Chen (46) and Wood (47) show a positive connection between reputation and the perceived service value and quality of services.\n\n The higher the reputation of a health service provider, the higher its perceived service quality.\n\n The higher the reputation of a health service provider, the higher its perceived service value.\n\n Higher perceived service value leads to higher satisfaction (48) . In the long term, service providers' success is linked to customer loyalty (48).", "qa": [["64_52924802_1_1", "How does reputation impact the choice of healthcare providers for patients?", "Reputation plays a significant role in patients' selection of healthcare providers. Due to the lack of information available to patients, they often rely on the reputation of healthcare service providers. Patients perceive reputation as an indicator of the quality of services provided by medical institutions. A diminished hospital reputation can lead to a considerable drop in patient visits. In fact, as much as 75% of patients use reputation as their primary criterion for choosing healthcare providers. Patients seek out doctors who have gained more respect in the eyes of the people they consult for opinions, often through word of mouth."], ["64_52924802_1_2", "How does price factor into the perceived service value equation in healthcare?", "Price is an important element in the perceived service value equation for healthcare. It is considered a sacrifice that customers have to make in order to obtain healthcare services. Price includes both monetary and non-monetary elements, as well as the risks associated with the services rendered. The non-monetary element of price is primarily a function of time, including the time needed to get to the service provider, the time spent waiting for the service, and the time needed for rehabilitation after the service is performed. Other elements, such as ease of access, waiting time, and psychological factors like fear or apprehension, are also considered in the concept of non-monetary price."], ["64_52924802_1_3", "How does patient satisfaction impact healthcare providers?", "Patient satisfaction is crucial for healthcare providers. Satisfied patients tend to comply with medical instructions, spread positive reviews, and exhibit loyalty towards the institutions they are satisfied with. Patient satisfaction is considered a key indicator in healthcare, and providers must understand and strive to fulfill their patients' expectations. Additionally, patient loyalty is an important consequence of perceived service value. Patient loyalty is characterized by a commitment to repeat purchases or the regular use of healthcare services in the future. Understanding why patients are satisfied or dissatisfied is essential for healthcare providers to maintain patient loyalty."]]}, {"passage_id": "10_15299208_1", "passage": "Of the reported cases, 64% were fatal due to delayed diagnosis and the discovery of rupture and/or cardiac herniation was made at the time of autopsy [6] .\n\n Diagnosis of a pericardial rupture and the subsequent cardiac deviation is difficult in the trauma setting and is generally discovered during either exploratory surgery or other interventions for a related disorder. Symptoms and characteristics that are helpful in the diagnosis of cardiac herniation include a characteristic splashing murmur called a \"Bruit de Moulin, \" a hypotension that is unresponsive to fluid or pharmacological treatment and tachycardia [6] . The lethal aspect of cardiac herniation involves the torsion of the great vessels and subsequent loss of cardiac output.\n\n In this case, the diagnosis was delayed for 11 days. It is the opinion of the authors that without intervention the patient would have continued to deteriorate, and this injury would have resulted in mortality. On review of the case some salient features come to light. It is clear that multiple trauma played a role in the delay of diagnosis. Tachycardia, relative hypotension, and hypoxemia are all extremely nonspecific and could result from a multitude of etiologies including pain, empyema, pulmonary emboli, and bone marrow emboli. Upon exclusion of these etiologies, other causes must be investigated. In hindsight the initial CT scan of the chest, which was performed within 1 hour of the injury, demonstrates a few critical features which support the radiographic diagnosis of pericardial rupture and cardiac herniation. First, the left lower lobe is completely collapsed in the absence of significant pleural fluid (Figure 1 ) which is unique immediately following injury. Second, the heart has dramatically shifted leftwards and rests on the left lower lobe. And finally there is an abnormal structure visualized inside the left hemithorax which later proved to be the ruptured pericardium (Figure 3 ). The mechanism of cardiac herniation was probably due to the development of atelectasis in the left lower lobe resulting from the initial pericardial injury. Most likely, the atelectatic lung allowed the heart to herniate through the pericardial defect into the newly created space in the left chest cavity. Even with the assistance of modern scans, it is extremely difficult to effectively diagnose a pericardial rupture preoperatively and the above observations were only made in retrospect.\n\n Given the rarity of diagnosis and successful treatment of pericardial rupture and associated cardiac herniation, this case provides useful insight into a very unique condition. Due to its difficulty in recognition, pericardial rupture should be considered in all cases of blunt force chest trauma as it is likely lethal if gone untreated. Even with the aid of modern computerized tomography, successful preoperative diagnosis of a pericardial rupture with or without cardiac herniation is very difficult and has only seldom been reported in the literature [5, 7, 8] . Once confirmed, however, surgical intervention can be executed effectively as is described in the instance of this case report.", "qa": [["10_15299208_1_1", "What are the symptoms and characteristics that can aid in the diagnosis of cardiac herniation?\n", "Symptoms and characteristics that can aid in the diagnosis of cardiac herniation include a characteristic splashing murmur called a \"Bruit de Moulin,\" unresponsive hypotension to fluid or pharmacological treatment, and tachycardia. These signs can indicate the presence of cardiac herniation and should be considered in cases of blunt force chest trauma."], ["10_15299208_1_2", "How is a pericardial rupture and subsequent cardiac herniation typically diagnosed?\n", "Diagnosis of a pericardial rupture and subsequent cardiac herniation is difficult in the trauma setting and is usually discovered during exploratory surgery or other interventions for a related disorder. It is challenging to diagnose this condition preoperatively, even with the assistance of modern scans such as computerized tomography. Successful preoperative diagnosis has only seldom been reported in the literature."], ["10_15299208_1_3", "What are the potential causes of delayed diagnosis in cases of pericardial rupture and cardiac herniation?\n", "Multiple factors can contribute to the delayed diagnosis of pericardial rupture and cardiac herniation. In the case mentioned, the authors attribute the delay to the presence of multiple trauma, which can lead to nonspecific symptoms such as tachycardia, relative hypotension, and hypoxemia. These symptoms can result from various causes, including pain, empyema, pulmonary emboli, and bone marrow emboli. It is important to exclude these etiologies and investigate other potential causes when diagnosing pericardial rupture and cardiac herniation."]]}, {"passage_id": "3_18173498_1", "passage": "For people with an NHS Health Check, we used the date of the Check as the index date for analysis. For those without an NHS Check during the study period, we allocated an index date of 1 April in each year. The NHS Health Check is a rolling 5-year programme, and the total eligible population each year was divided by five to estimate the number eligible in any 1 year. Coverage was defined as the number of attendees in the year, as a proportion of one-fifth of the population eligible in that year.\n\n The total eligible population and people who attended an NHS Health Check were described according to sex, age group (40-49, 50-59, 60-74) 24 This was obtained by linking the individuals' postcode to lower super output area (approximately 150 households). Townsend score was accessible for 99% of patients. We grouped individuals into fifths of deprivation, with quintile 1 indicating least deprived and quintile 5 most deprived.\n\n Information on smoking status, alcohol intake and risk factor recording was described for attendees and nonattendees. This included the latest information recorded up to and including the date of the NHS Health Check for attendees or the index date for non-attendees. Family history of ischaemic heart disease was coded as positive if a first-degree relative had angina or a heart attack under age 60 years. Information on alcohol consumption was categorised by units consumed per day (non-drinker, <1, 1-2, 3-6, 7-9, >9+) although it was not nationally part of the NHS Health Check during the study period. Information was also extracted on whether a recorded CVD risk score was estimated by either Framingham or QRisk2 using the same time frame as specified above. Where a score was recorded we used it to identify people at high CVD risk, defined as a 10-year CVD risk of 20% or more.\n\n In people who attended a Health Check, information was extracted on medications, new morbidities, risk factor recording and referrals on the date of the check or in the following 12 months. The equivalent information was extracted for non-attendees for the 12 months from their index date. New medication was defined as at least two statin or antihypertensive prescriptions within 12 months. New comorbidities, including diagnosed hypertension, CKD categories 3-5 and diabetes, were included if newly recorded within 12 months of an NHS Health Check. Abnormal measurements were not classified as a diagnosis unless a diagnostic code was recorded. For example, a raised blood pressure was not classified as hypertension unless the diagnostic code for hypertension was recorded.\n\n The data were analysed using STATA V.13 (STATA Corps). We calculated proportions of people who attended by categories of age, sex and ethnic group. We calculated proportions according to levels of smoking status, alcohol intake and risk factors in those who did and did not attend an NHS Health check. We also described CVD risk levels and outcomes in attendees following the NHS Health Check. We did not carry out statistical comparisons of NHS Health Check attendees with non-attendees, as data were incomplete in the latter.\n\n Over the 4-year study period (1 April 2009-31 March 2013) 1 679 024 people were eligible for an NHS Health Check. Of these, 12.8% (214 295) patients were recorded as having had an NHS Health Check (see figure 1) .\n\n One-fifth of the eligible population was considered available for attendance each year. Table 1 Table 3 shows information on risk factor recording and CVD risk score recording among attendees and non-attendees prior to or at the NHS Health Check or the equivalent index date for non-attendees. Smoking status was recorded in 99.9% of attendees and 94.5% of Recording of new comorbid conditions in the year after an NHS Check was higher in people attending NHS Health Checks than recording in the year after the index date in non-attendees. However, in non-attendees, missing data are a major issue which precludes simple direct comparison between attendees and nonattendees. Risk factors requiring further follow-up were recorded in more than one in five attendees.", "qa": [["3_18173498_1_1", "What is the purpose of the NHS Health Check program?\n", "The NHS Health Check program is a rolling 5-year program aimed at providing health checks to eligible individuals. The purpose of the program is to identify and assess risk factors for cardiovascular disease (CVD) and provide appropriate interventions and referrals to reduce the risk of CVD."], ["3_18173498_1_2", "How is coverage defined in the NHS Health Check program?\n", "Coverage in the NHS Health Check program is defined as the number of attendees in a year, expressed as a proportion of one-fifth of the population eligible for the program in that year. This means that the program aims to reach one-fifth of the eligible population each year."], ["3_18173498_1_3", "What factors are considered in determining the level of deprivation in the population?\n", "The level of deprivation in the population is determined using the Townsend score, which is based on factors such as unemployment, non-car ownership, non-home ownership, and household overcrowding. Individuals are grouped into fifths of deprivation, with quintile 1 indicating the least deprived and quintile 5 indicating the most deprived."]]}]