[{"passage_id": "68_406582_8", "passage": "70 In contrast, SNI potentiates the synaptic transmission between parabrachial nucleus-central nucleus of amygdala 71 and PFC, 69 leading to memory deficit and depressive behaviors. It has been proposed that the reduced excitatory synaptic transmission in both hippocampus-and PFC-NAcc pathways, leading to a dysfunction of corticomesolimbic reward circuitry that underlies many of the symptoms of depression. 72 Consistently, optogenetic activation of the PFC-NAcc pathway inhibits neuropathic pain and the affective symptoms produced by SNI. 73 Several lines of evidence show that proinflammatory cytokines, including IL-1b and TNFa, regulate synaptic strength also in a region-dependent manner. Both IL-1b 74 and TNF-a 75 are necessary for induction of LTP at C-fiber synapses in SDH. 76, 77 While the cytokines at pathological concentration inhibit LTP in hippocampus [78] [79] [80] and in frontal cortex. 70 Taken together, peripheral nerve injury and the resultant upregulation of IL-1b may lead to the neuropathic pain, memory deficit, and depression-like behavior via the region-dependent changes in synaptic strength. As neuropathic pain was dissociated with STMD and depression-like behavior in SNI and IL-1b injected rats, we proposed that the changes of synaptic connections in different regions may be variable in a given animals. Further studies are needed for elucidate the mechanisms underlying region-dependent regulation of synaptic strength induced by proinflammatory cytokines.\n\n The upregulation of IL-1b is a common cause for chronic pain, memory deficits, and depressive behavior in neuropathic conditions. Hence, IL-1b may be a target for prevention of neuropathic pain and the accompanied cognitive and emotional disorders.\n\n Authors' Contributions WSG, LJW, LJZ, and XGL conceived of the project, designed the experiments. WSG, XW, CLM, and LJZ carried out all experiments. WSG, XW, and MM analyzed the data and prepared the figures. LJZ and XGL supervised the overall experiment. MM, LJW, LJZ, and XGL revised the manuscript. All authors read and approved the final manuscript.\n\n The author(s) declared no potential conflicts of interest with respect to the research, authorship, and/or publication of this article.\n\n The author(s) disclosed receipt of the following financial support for the research, authorship, and/or publication of this article: This work was supported by grants from the National Natural Science Foundation of China (U1201223 and 8137119), Guangdong Province University Outstanding Young Teachers' Training Program (S2013010011889), and from Natural Science Foundation of Guangdong Province, China (Yq2013008).", "qa": [["68_406582_8_1", "How does the upregulation of IL-1b contribute to chronic pain, memory deficits, and depressive behavior in neuropathic conditions?\n", "The upregulation of IL-1b, a proinflammatory cytokine, has been found to be a common cause for chronic pain, memory deficits, and depressive behavior in neuropathic conditions. It is believed that the increased levels of IL-1b lead to changes in synaptic strength in different regions of the brain, such as the hippocampus and frontal cortex, which are involved in the regulation of pain, memory, and mood. These changes in synaptic connections may contribute to the development of neuropathic pain and the accompanying cognitive and emotional disorders."], ["68_406582_8_2", "What is the role of the PFC-NAcc pathway in inhibiting neuropathic pain and affective symptoms?\n", "The PFC-NAcc pathway, which connects the prefrontal cortex (PFC) and the nucleus accumbens (NAcc), has been found to play a role in inhibiting neuropathic pain and affective symptoms. Optogenetic activation of this pathway has been shown to reduce neuropathic pain and the associated emotional symptoms in animal models. This suggests that the PFC-NAcc pathway may be a potential target for the treatment of neuropathic pain and the accompanying affective disorders."], ["68_406582_8_3", "How do proinflammatory cytokines, such as IL-1b and TNF-a, regulate synaptic strength in a region-dependent manner?\n", "Proinflammatory cytokines, including IL-1b and TNF-a, have been found to regulate synaptic strength in a region-dependent manner. For example, IL-1b and TNF-a have been shown to be necessary for the induction of long-term potentiation (LTP) at C-fiber synapses in the spinal dorsal horn (SDH). However, at pathological concentrations, these cytokines can inhibit LTP in the hippocampus and frontal cortex. This suggests that the effects of proinflammatory cytokines on synaptic strength can vary depending on the specific brain region. Further research is needed to fully understand the mechanisms underlying this region-dependent regulation of synaptic strength by proinflammatory cytokines."]]}, {"passage_id": "67_6965586_2", "passage": "1663.51 ±326.83 pg/ml, respectively, P <0.001) and CD (2146.91 ±470.39 pg/ml vs. 1674.55\n\n The Mann-Whitney U test was then used where applicable. Associations between the variables with normal distribution were assessed using the Pearson correlation coefficient, while those between the variables without normal distribution were assessed using the Spearman's rank correlation coefficient. All statistical analyses were conducted using the Statistica 8.0 software (StatSoft Inc., Tulsa, Oklahoma, United States). A P value less than 0.05 was considered statistically significant.\n\n results The study was conducted on 105 patients with IBDs: 50 subjects with CD and 55 with UC, and in controls. The characterisitics of the groups are presented in tAble 1.\n\n Patients with CD were characterized by a lower mean age compared with those with UC (P = 0.008) and controls (P = 0.03). No significant age difference was observed between patients with UC and controls.\n\n In the majority of patients with CD (66%), disease-associated lesions were located both in the small intestine and in the colon. Such complications as enterocutaneous and enteroenteric fistulas and abscesses were present in 62% of patients with exacerbated CD, while subjects in remission showed no active fistulas or abscesses. The majority of patients (60%) did not undergo any CD-associated surgical procedures. In 52% of patients with UC, disease-associated lesions extended to the splenic flexure (L1), while in 35% of the patients, the lesions involved the colon, Abbreviations: BMI -body mass index, CD -Crohn's disease, CRP -C-reactive protein, SD -standard deviation, sTNFR1 and sTNFR2 -soluble tumor necrosis factor membrane receptors 1 and 2, TNF-α -tumor necrosis factor-α, UC -ulcerative colitis, WBC -white blood cells dIscussIon To our knowledge, there is a limited number of studies on the correlations of TNF-α with sTNFR1 and sTNFR2. A positive correlation between serum concentrations of those markers was reported in patients with impaired glucose tolerance and diabetes, 25,26 but we have not found any data concerning correlations between those markers in IBDs.\n\n In the present study, sTNFR1 and sTNFR2 levels were higher in patients with CD and UC compared with controls. TNF-α levels were also higher in patients with CD and UC, but a significant difference was observed only between patients with CD and controls.\n\n Other investigators also demonstrated the higher values of sTNFR1 and sTNFR2 in patients with CD and UC compared with controls.\n\n Hadziselimovic et al. 10 showed a correlation between urinary sTNFR1 and sTNFR2 concentrations and the activity of CD and UC as well as therapeutic effects in these diseases. 10 Higher urinary sTNFR1/2 levels were observed in patients with active CD and UC compared with subjects in remission, which was correlated with the CDAI and CAI. the levels of sTNFR1 and sTNFR2 were higher in patients with active CD compared with those with nonactive disease and controls. However, in patients in remission, sTNFR1 and sTNFR2 levels were comparable to those in controls. Similar results were reported by Spoettl et al. 9 and Hudson et al. 10 In contrast, Noguchi et al. 27 performed ±319.35 pg/ml, respectively, P <0.001) compared with the subgroups in remission. There were no differences in TNF-α, sTNFR1, and sTNFR2 levels depending on disease location and duration¸ smoking status, development of exacerbated or recurrent disease in the follow-up period, and the type of therapy either in CD or UC.\n\n Positive correlations were demonstrated between disease activity, expressed by the CDAI and CAI scores, and sTNFR1 and sTNFR2. The correlation coefficients for both receptors were higher in UC compared with CD. For TNF-α, a positive correlation with disease activity was noted only in CD (tAbles 3-5, FIGure) .\n\n We also assessed correlations between routine inflammatory markers and disease activity. In the CD group, we found statistically significant correlations with platelet count (r = 0.45), CRP (r = 0.69) and fibrinogen (r = 0.44).", "qa": [["67_6965586_2_1", "What are the potential complications associated with Crohn's disease?\n", "In the majority of patients with Crohn's disease (CD), complications such as enterocutaneous and enteroenteric fistulas and abscesses can occur. These complications were present in 62% of patients with exacerbated CD, while subjects in remission showed no active fistulas or abscesses."], ["67_6965586_2_2", "Are there any correlations between TNF-α and soluble tumor necrosis factor membrane receptors 1 and 2 (sTNFR1 and sTNFR2) in inflammatory bowel diseases (IBDs)?\n", "There is limited data on the correlations between TNF-α and sTNFR1 and sTNFR2 in IBDs. However, in the present study, sTNFR1 and sTNFR2 levels were found to be higher in patients with CD and ulcerative colitis (UC) compared to controls. TNF-α levels were also higher in patients with CD and UC, but a significant difference was observed only between patients with CD and controls."], ["67_6965586_2_3", "What routine inflammatory markers are correlated with disease activity in patients with CD?\n", "In patients with CD, statistically significant correlations were found between disease activity and platelet count, C-reactive protein (CRP), and fibrinogen levels. These markers showed positive correlations with disease activity, indicating their potential as indicators of disease severity."]]}, {"passage_id": "74_5985777_1", "passage": "As an induction agent, it produces a profound depletion of lymphocytes and is associated with more frequent and severe adverse effects, such as neutropenia, thrombocytopenia, thyroid disease, autoimmune hemolytic anemia and other autoimmune diseases [16] [17] [18] . It is hoped that alemtuzumab induction could permit patients to be maintained on unconventional strategy with less intensive immunosuppression, such as tacrolimus monotherapy [19] , steroid-free [20] , steroid and calcineurin inhibitor (CNI) free regimen [21] .\n\n Rituximab is a chimeric monoclonal Ab against CD20, which is expressed on the majority of B cells. It was first approved in 1997 for refractory B cell lymphomas and it is increasingly applied for autoimmune diseases. In the realm of kidney transplant, rituximab has been used in combination with plasmapheresis and IVIG to treat antibody-mediated rejection (AMR), and to desensitize patients with preformed antibodies for ABO-and/or HLAincompatible kidney transplant [22, 23] .\n\n Induction Therapy\n\n Antibody selection should be guided by a comprehensive assessment of immunologic risk, patient comorbidities, financial burden, and the maintenance immunosuppressive regimen. Clinical trials comparing different antibody induction in various patient populations and with different maintenance immunosuppression are recently reviewed by the author [2] . The published data remain in line with the 2009 KDIGO guideline [24] . Lymphocytedepleting antibody is recommended for those with high immunologic risk as outlined in the 2009 KDIGO clinical practice guidelines (sensitized patient, presence of donor specific antibody, ABO incompatibility, high HLA mismatches, DGF, cold ischemia time >24 hours, African-American ethnicity, younger recipient age, older donor age), though it increases the risk of infection and malignancy [24] . For low or moderate risk patients, IL-2R Ab induction reduces the incidence of acute rejection and graft loss without much adverse effects, making its balance favorable in these patients [25] [26] [27] . IL-2R Ab induction should also be used in the high risk patients with other comorbidities (history of malignancy, viral infection with HIV, HBV or HCV, hematological disorder of leucopenia or thrombocytopenia and elderly) that may preclude usage of lymphocyte-depleting antibody safely [28] [29] [30] . Many patients with very low risk (nonsensitized, Caucasian, Asian, well HLA matched, living related donor transplant) may be induced with intrave-nous steroids without using any antibody, as long as combined potent immunosuppressives are kept as maintenance. In these patients, benefits with antibody induction may be too small to outweigh its adverse effects and the financial cost [2, 24, 31] . Clinical comparison trials have not demonstrated any graft or patient survival benefit of using T-cell depleting Ab induction in patients with low immunological risk [2, 24] . Rituximab induction is useful in desensitization protocols for ABO and/or HLA incompatible transplants. Alemtuzumab induction might be more successful for adopting less intensive maintenance protocols. However, the long-term safety and efficacy of unconventional strategy remain to be determined.\n\n \n\n Glucocorticoids have been used for preventing and treating graft rejection since the early 1960s. They have multiple actions. In addition to the nonspecific anti-inflamematory actions, glucocorticoids have critical immunosuppressive effect by blocking T-cell and antigen-presenting cell (APC) derived cytokine expression. Glucocorticoids bind to cytoplasmic receptor to form a complex, which translocates into the nucleus and binds to glucocorticoid response elements (GRE) in the promoter regions of cytokine genes. Glucocorticoids also inhibit the translocation of transcription factor AP-1 and NF-κB into the nucleus. Therefore, production of several cytokines (IL-1, 2, 3, 6, TNF-α, gamma-interferon) are inhibited [32, 33] . Large dose of glucocorticoids can be given in the perioperative period as induction therapy (methylprednisolone 250 to 500 mg IV), which is usually followed by oral prednisone 30 to 60 mg/day. The dose is tapered over 1 to 3 months to a typical maintenance dose of 5 to 10 mg/day.", "qa": [["74_5985777_1_1", "How do different types of antibody induction therapies in kidney transplant patients vary based on immunologic risk factors and comorbidities?\n", "The selection of antibody induction therapies in kidney transplant patients is influenced by factors such as immunologic risk, patient comorbidities, financial considerations, and the planned maintenance immunosuppressive regimen. High-risk patients, as defined by criteria like sensitization, donor-specific antibodies, ABO incompatibility, and others, are recommended lymphocyte-depleting antibodies despite the increased risk of infections and malignancies. In contrast, low or moderate-risk patients may benefit from IL-2R antibody induction due to reduced rejection rates and graft loss without significant adverse effects. Patients with very low risk profiles, such as nonsensitized individuals with well-matched donors, may not require antibody induction and can be managed with intravenous steroids alongside potent maintenance immunosuppressives."], ["74_5985777_1_2", "What are the mechanisms of action of glucocorticoids in preventing graft rejection in kidney transplant patients?\n", "Glucocorticoids have been utilized for graft rejection prevention and treatment since the 1960s due to their diverse actions. Apart from their general anti-inflammatory properties, glucocorticoids exert critical immunosuppressive effects by inhibiting T-cell and antigen-presenting cell (APC) derived cytokine expression. Upon binding to cytoplasmic receptors, glucocorticoids form complexes that translocate into the nucleus and bind to glucocorticoid response elements (GRE) in cytokine gene promoters. Additionally, glucocorticoids impede the nuclear translocation of transcription factors like AP-1 and NF-κB, leading to the inhibition of cytokine production, including IL-1, IL-2, IL-6, TNF-α, and gamma-interferon. In kidney transplant settings, glucocorticoids are typically administered in high doses perioperatively as induction therapy, followed by a gradual tapering to a maintenance dose over several months."], ["74_5985777_1_3", "How do rituximab and alemtuzumab differ in their mechanisms of action and clinical applications in kidney transplant patients?\n", "Rituximab is a chimeric monoclonal antibody targeting CD20 on B cells, initially approved for refractory B cell lymphomas and increasingly used in autoimmune diseases. In kidney transplant, rituximab is employed in combination with plasmapheresis and IVIG for treating antibody-mediated rejection and desensitizing patients with preformed antibodies for ABO and/or HLA incompatible transplants. On the other hand, alemtuzumab acts as a lymphocyte-depleting induction agent associated with severe adverse effects like neutropenia, thrombocytopenia, and autoimmune diseases. The use of alemtuzumab induction in kidney transplant aims to enable less intensive immunosuppression strategies, such as tacrolimus monotherapy or steroid-free regimens, though the long-term safety and efficacy of such approaches remain to be fully understood."]]}, {"passage_id": "2_46447229_3", "passage": "To this effect hepcidin has been seen to bind, internalize and inactivate ferroportin 1 at duodenal mature enterocytes (51) . Intestinal iron absorption is thus blocked (Fig. 3) . Whatever the mechanism of action of hepcidin, its absence favors intestinal iron absorption and the release of iron stored in the reticuloendothelial system (RES). This is seen in all situations where this hepatic hormone is low (iron-deficient diet, bleeding, hypoxia, types I, II, III hemochromatosis, etc). On the contrary, increased hepcidin (inflammation, infection, exogenic iron overload, liver adenomatosis, etc.) (52) results in decreased intestinal iron absorption and iron retention in RES cells. During inflammation and infection hepatic hepcidin synthesis increases (52) , which translates into decreased intestinal iron absorption (53, 54) , iron retention within macrophages (55) , and anemia (45, 53, 56) .\n\n A number of mutations in the HAMP gene have been found in some patients with JH (57, 58) . A change G→A in the sequence +14 at the 5'-untranslated end (5'-UTR) has been reported in a Portuguese family, which creates a new AUG sequence that inhibits the translation of normal hepcidin mRNA, and probably results in the formation of a new, abnormal, unstable and degradable peptide (59) . Other mutations reported include R56X, which creates a \"stop codon\", the deletion of guanine 93, 175G→C (R59G), which precludes prohepcidin activation into hepcidin by convertases (60) , particularly by furin, and 212G→A (G71D), which alters this peptide's structure and function (61) .\n\n In most patients with JH the disorder is linked to chromosome 1q (57) , but the gene involved has remained unknown until very recently. In 2004, Papanikolaou et al. (62) published the results of a thorough study of chromosome 1q, where they unveiled a locus of previously un- Hepcidin is a peptide expressed by gene HAMP in liver cells in response to infection and iron overload. Hemojuvelin, protein HFE, and transferrin receptor 2 (TfR2) also contribute to increase hepcidin production. This slows the passage of iron through enterocytes (intestinal absorption) and the release of iron from macrophages. In these cells iron stems from the degradation of phagocyted old red blood cells. Hepcidin has been suggested to exert these effects by internalizing ferroportin 1 (FP-1) within cells.\n\n known function, LOC148738, which was associated with JH. The gene involved was initially designated HFE2, and more recently HJV. In this gene, which was made up of four exons separated by three introns, they found numerous mutations, and one of them, G320V, was present in all patients of Greek, Canadian, and French descent with JH (62) (62) . The mechanism of action of hemojuvelin is unknown, but seems to be closely linked to that of hepcidin. It is known not to be a hepcidin receptor (62) , as it is not expressed in organs where hepcidin acts (intestine, spleen) (62) . When mutations exist in the HJV gene, urine hepcidin decreases (62) . In JH urine hepcidin is deeply reduced despite the fact that body iron is strongly elevated. Hemojuvelin is therefore thought to be a hepcidin-modulating protein, so that the former's decreased levels or inactivity results in the latter's reduced presence. Such decreases would be responsible for the increased intestinal iron absorption and iron overload found in patients with JH (62).\n\n Since Most of them were located in exons 3 and 4, particularly within the molecular region corresponding to the von Willebrand-like domain (66) , and many were determinant of transcription termination. These mutations included a deletion of 13 base-pairs (CGGGGCCCCGCCC), which may be expected to result in a nil phenotype. They found two mutations in another patient -220delG, which creates a transcription end signal at 113, and 806-807insA, which leads to molecule truncation at position 331 and the formation of a 310-aminoacid molecule.", "qa": [["2_46447229_3_1", "What is the role of hepcidin in iron absorption and retention?\n", "Hepcidin is a peptide expressed by the HAMP gene in liver cells in response to infection and iron overload. It binds to and inactivates ferroportin 1, a protein involved in the transport of iron. This blocks intestinal iron absorption and promotes the retention of iron in macrophages. In situations where hepcidin levels are low, such as iron-deficient diet or certain types of hemochromatosis, intestinal iron absorption is increased. Conversely, increased hepcidin levels, such as during inflammation or exogenic iron overload, result in decreased intestinal iron absorption and iron retention in macrophages."], ["2_46447229_3_2", "What are some mutations in the HAMP gene associated with Juvenile Hemochromatosis (JH)?\n", "Several mutations in the HAMP gene have been found in patients with JH. These include a change in the sequence +14 at the 5'-untranslated end (5'-UTR), which creates a new AUG sequence that inhibits the translation of normal hepcidin mRNA. Other mutations reported include R56X, which creates a \"stop codon\", the deletion of guanine 93, 175G→C (R59G), which precludes prohepcidin activation into hepcidin, and 212G→A (G71D), which alters the structure and function of the peptide. These mutations can lead to decreased levels or inactivity of hepcidin, resulting in increased intestinal iron absorption and iron overload in patients with JH."], ["2_46447229_3_3", "What is the role of hemojuvelin in the regulation of hepcidin?\n", "Hemojuvelin is a protein that contributes to the increase in hepcidin production. It is closely linked to the mechanism of action of hepcidin but is not a hepcidin receptor. When mutations exist in the HJV gene, urine hepcidin decreases. Hemojuvelin is thought to be a hepcidin-modulating protein, and its decreased levels or inactivity result in reduced hepcidin presence. This decrease in hepcidin levels is responsible for the increased intestinal iron absorption and iron overload found in patients with Juvenile Hemochromatosis (JH)."]]}, {"passage_id": "0_1332430_2", "passage": "[3] [4] [5] Currently, substantiated indications for iNO include the treatment of hypoxic respiratory failure of the newborn (PPHN), 6 -9 and the assessment of pulmonary vascular reactivity in patients with pulmonary hypertension. 10 To date, the U.S. Food and Drug Administration has approved nitric oxide only for the treatment of term and near-term (more than 34 weeks of gestational age) neonates with hypoxic respiratory failure associated with pulmonary hypertension. Inhaled NO clearly is effective for this indication and reduces the severity of subsequent lung disease and the necessity for extracorporeal membrane oxygenation in these infants. Off-label clinical use is widespread, and includes using inhaled NO to treat acute respiratory distress syndrome (ARDS); complications of lung and cardiac transplantation; pulmonary hypertension associated with congenital and acquired heart disease, as well as chronic pulmonary diseases; and to produce desirable direct effects on blood elements, specifically during the treatment of acute chest syndrome in sickle cell disease. 11 Lowson describes several alternatives to inhaled NO, and focuses his review on inhaled prostacyclin (PGI 2 ). Why do we need additional drugs if we have nitric oxide? Expense is only one criterion for drug selection. Efficacy, safety, availability, and ease-of-use are other important considerations.\n\n Efficacy of inhaled NO for its off-label uses has been difficult to demonstrate. Placebo-controlled trials of iNO to treat ARDS have been disappointing, demonstrating only transient improvements in oxygenation and no effect on outcome. 12, 13 While in many patients inhaled NO provides selective pulmonary vasodilation, large multicenter trials examining the effect of inhaled NO therapy on clinical course and outcome of patients with diverse causes of pulmonary hypertension have not been performed.\n\n Physiologically, it seems reasonable that a selective pulmonary vasodilator might be effective in treating ARDS. Reduced pulmonary capillary pressure should decrease the extent of pulmonary edema; should improve lung compliance; and might speed resolution of lung injury. Improved oxygenation should permit a reduction of the inspired oxygen concentration and airway pressure. But these effects may be insufficient to alter outcome. Usually, pulmonary artery pressure is only modestly elevated in ARDS. Even in severe cases, the mean pulmonary artery pressure is usually about 30 mmHg. 14 This degree of pulmonary hypertension is well tolerated, and few patients with ARDS die of their pulmonary hypertension. Rather, the survival of patients with ARDS appears to depend more on the occurrence of sepsis and multiple organ failure than on blood gas tensions or pulmonary artery pressure. [15] [16] [17] This Editorial View accompanies the following article: Lowson SM: Inhaled alternatives to nitric oxide. ANESTHESIOLOGY 2002; 96:1504 -13.\n\n The effect of iNO varies among patients. Approximately one-third of patients fail to demonstrate improved oxygenation or decreased pulmonary artery pressure. 12, 18 The cause of hyporesponsiveness remains under investigation. We cannot predict which patients may benefit and why pulmonary vasodilation does not occur in others.\n\n Consequently, the search for ways of improving the efficacy of iNO and designing effective alternative therapies continues. Combinations of therapies have been developed that aim to improve the matching of ventilation-to-perfusion or increase the biologic activity of inhaled NO. Alternative therapies have been suggested that may provide equivalent pulmonary vasodilation. While such therapies are attractive, whether they will affect clinical outcome is unknown.\n\n Ventilatory techniques that increase alveolar recruitment, such as the use of high-frequency oscillation in neonates, 7 or prone positioning of ARDS patients, 19 may improve the response to inhaled NO. Recruiting lung volume, by adding PEEP 20 or by the use of partial liquid ventilation with perfluorocarbons, 21 has been used to augment the response to iNO. The coadministration of vasoconstrictors, such as almitrine and norepinephrine, may enhance pulmonary vasoconstriction and accentuate the improvement in PaO 2 observed during inhaled NO therapy, presumably by improving the matching of ventilation to perfusion. 22, 23 Inhibition of the phosphodiesterase (PDE) enzymes that hydrolyze cGMP can also increase the efficacy and duration of action of iNO. 24, 25 Even if efficacy were improved, however, iNO therapy still has several drawbacks. It is expensive, cumbersome devices are necessary to administer the drug safely, and continuous administration is required. Especially for chronic treatment of pulmonary hypertension, therapies that are inexpensive, available in convenient forms (such as a tablet or simple multidose inhaler), and allow for intermittent dosing would be advantageous.\n\n Does inhaled prostacyclin fulfill these goals?", "qa": [["0_1332430_2_1", "What are some off-label uses of inhaled nitric oxide (iNO) in clinical practice?\n", "Off-label uses of iNO include treating acute respiratory distress syndrome (ARDS), complications of lung and cardiac transplantation, pulmonary hypertension associated with congenital and acquired heart disease, chronic pulmonary diseases, and acute chest syndrome in sickle cell disease."], ["0_1332430_2_2", "What are some factors that contribute to the difficulty in demonstrating the efficacy of iNO for its off-label uses?\n", "Placebo-controlled trials of iNO for off-label uses have been disappointing, showing only transient improvements in oxygenation and no effect on outcome. Additionally, large multicenter trials examining the effect of iNO therapy on clinical course and outcome of patients with diverse causes of pulmonary hypertension have not been performed."], ["0_1332430_2_3", "What are some alternative therapies or techniques that have been suggested to improve the efficacy of iNO?\n", "Some alternative therapies or techniques that have been suggested to improve the efficacy of iNO include ventilatory techniques that increase alveolar recruitment, such as high-frequency oscillation in neonates or prone positioning of ARDS patients, recruiting lung volume by adding positive end-expiratory pressure (PEEP) or using partial liquid ventilation with perfluorocarbons, coadministration of vasoconstrictors to improve the matching of ventilation to perfusion, and inhibition of phosphodiesterase (PDE) enzymes to increase the efficacy and duration of action of iNO."]]}, {"passage_id": "10_24535049_0", "passage": "n the United States, approximately one in eight women (12.5%) will develop invasive breast cancer during her lifetime (Manne, Pape, Taylor, & Dougherty, 1999; National Cancer Institute, 2006) . One in four women will experience intimate partner violence (IPV), such as physical assault, sexual assault, or stalking, during her lifetime (Coker et al., 2007a (Coker et al., , 2007b Tjaden & Thoennes, 2000) . Although the exact rate is unknown, some women experience breast cancer and IPV simultaneously. Researchers have documented the importance of a positive partner response to a woman's ability to deal with breast cancer (Koopman, Hermanson, Diamond, Angell, & Spiegel, 1998; Manne & Badr, 2008; Manne & Glassman, 2000; Manne et al.; Pistrang & Barker, 1995; Sales, Schulz, & Biegel, 1992) , but little attention has been paid to those who are dealing with breast cancer while in an abusive relationship.\n\n Nearly half of women with breast cancer report changes in their relationships with their partners (Barni & Mondin, 1997) , and some changes in health status, such as pregnancy or the presence of a physical disability, seem to make women more vulnerable to abuse and injury (Curry, Hassouneh-Phillips, & Johnston-Silverberg, 2001; Parker, McFarlane, & Soeken, 1994; Parker, McFarlane, Soeken, Silva, & Reel, 1999) . However, little is known about how IPV and breast cancer interact.\n\n Oncologists Schmidt, Woods, and Stewart (2006) noted multiple reports of IPV from patients in their oncology practice. Although noting the lack of literature on the topic, they posited that patients with cancer, like pregnant women and older patients, are members of a vulnerable population and are, therefore, at higher risk for IPV. They suspected that IPV prevalence is higher in patients with cancer but that practitioners, perhaps because they do not want to believe it happens in their practices, likely believe that the IPV rate is lower. Schmidt et al. noted that patients with cancer can become frail as a result of the disease and treatment effects, therefore increasing dependence on their caregivers as well as becoming at risk for social isolation because of physical changes. They argued that a cancer diagnosis could provide a unique \"provocation of violence\" against a patient with cancer because of the lack of control that the partner has over the cancer, as well as the Research Approach: Qualitative interviews were conducted with a convenience sample of seven women. Data were analyzed with a hermeneutic phenomenologic approach.\n\n Setting: Community settings in central Virginia and Maryland.\n\n Participants: 7 participants ranging in age from 37-63 years ( -X = 50 years); age at diagnosis ranged from 36-58 years ( -X = 46 years). All were in relationships with men, and relationship length ranged from 2-29 years ( -X = 12 years).\n\n Methodologic Approach: Each participant had one semistructured qualitative interview.\n\n Experiences of women simultaneously experiencing breast cancer and IPV.\n\n Findings: A number of themes emerged, including: (a) reassessing life, (b) believing that stress from the relationship caused the cancer, (c) valuing support from others, and (d) the significance of the breast.\n\n Conclusions: For all of the participants, the breast cancer diagnosis changed their intimate relationships in some way. The cancer was an opportunity for the women to engage in life review, focus inward, and, in some cases, change the relationship status.\n\n Interpretation: Increased awareness and screening for IPV are needed in oncology clinical settings. Women with cancer are members of a vulnerable population and use the diagnosis to reassess their intimate relationships.\n\n possibility of abandonment that cancer poses (Schmidt et al., p. 26) . Taylor-Brown, Kilpatrick, Maunsell, and Dorval (2000) explored the popular belief of partner abandonment of women with breast cancer in a review of the literature. They determined that no increased risk exists for women. That assertion, however, was based on a single study of marital satisfaction, wherein the participants, who had already been participants in a quality-of-life study, were not screened for abuse. The authors acknowledged the possibility that abusive relationships may have existed and used examples from clinical practice.", "qa": [["10_24535049_0_1", "What are the potential effects of a breast cancer diagnosis on intimate relationships?\n", "The effects of a breast cancer diagnosis on intimate relationships can vary, but approximately half of women with breast cancer report changes in their relationships with their partners. Some changes in health status, such as pregnancy or the presence of a physical disability, may make women more vulnerable to abuse and injury. However, the exact interaction between intimate partner violence (IPV) and breast cancer is not well understood."], ["10_24535049_0_2", "How does a breast cancer diagnosis impact a woman's ability to deal with the disease?\n", "A positive partner response has been documented as important for a woman's ability to deal with breast cancer. The breast cancer diagnosis can serve as an opportunity for women to reassess their lives, focus inward, and potentially change the status of their relationships. However, it is important to note that the impact of a breast cancer diagnosis on a woman's ability to cope can be influenced by various factors, including the presence of IPV."], ["10_24535049_0_3", "Is there an increased risk of intimate partner violence (IPV) for women with breast cancer?\n", "While there is limited literature on the topic, some researchers suggest that patients with cancer, including those with breast cancer, may be at higher risk for IPV. Patients with cancer, like pregnant women and older patients, are considered vulnerable populations and may be more susceptible to abuse. The lack of control that the partner has over the cancer, as well as the potential for social isolation due to physical changes, could contribute to a unique \"provocation of violence\" against a patient with cancer. However, more research is needed to fully understand the prevalence and dynamics of IPV in the context of breast cancer."]]}, {"passage_id": "82_25174885_0", "passage": "Gastro-oesophageal re¯ux disease (GERD) affects up to 40% of adults in Great Britain and the USA. 1, 2 GERD is multifactorial in aetiology and has several pathophysiological mechanisms that may be responsible for its development. 3 Treatment of GERD involves therapies with drugs that have either prokinetic or antisecretory properties. The former approach converges on the primary motility disorder that leads to re¯ux. 4 The latter, which is currently the option recommended for patients with more severe grades of GERD, is based on elevating gastric pH and decreasing the volume of gastric juice (hence of the re¯uxate). 5 Gastric pH can be controlled to some extent with histamine-2 receptor antagonists (H 2 -RAs) and these drugs have been the mainstay of antisecretory therapy in the past. However, with the advent of proton pump inhibitors, the ef®cacy of H 2 -RAs has been overshadowed, particularly in the treatment of patients with GERD. Over 90% of patients with endoscopically SUMMARY Background: Proton pump inhibitors can be effective as maintenance therapy in reducing the relapse rate of re¯ux oesophagitis at a dose lower than that used for acute healing. Patients and methods: Patients (n 396, 18±88 years old) with healed re¯ux oesophagitis (grade II or III before healing) were included in this multinational, prospective, parallel-group, randomized double-blind study. They took oral pantoprazole 20 mg (n 203) or 40 mg (n 193), once daily for up to 12 months. Scheduled endoscopies were performed at entry, after 6 and 12 months, or when symptoms of at least moderate intensity were perceived on 3 consecutive days; symptoms were assessed every 3 months. The primary ef®cacy parameter was the time until endoscopically proven relapse of re¯ux oesophagitis occurred; the secondary parameters included tolerability, safety and time until symptomatic relapse occurred. Results: Analysis was performed using the`all-patientstreated' approach. Endoscopic relapse rates in the 20 mg group after 6 and 12 months were 16 and 29%, respectively; in the 40 mg group, they were 7 and 19%, respectively. Symptomatic relapse rates after 6 and 12 months were 14 and 21% in the 20 mg group and 10 and 17% in the 40 mg group, respectively. Pantoprazole 20 mg and 40 mg were well tolerated throughout the study; the type and frequency of adverse events reported were similar for both treatment groups. Conclusion: The 20 mg dose was proven to be`at least equivalent' to the 40 mg dose with respect to endoscopic and symptomatic relapse. The 20 mg once daily dose represents an effective and safe maintenance regimen for the majority of patients with healed re¯ux oesophagitis.\n\n diagnosed moderate to severe GERD (grade II or III, Savary±Miller classi®cation 6 ) can be healed during short-term treatment with a proton pump inhibitor; this compares to about 45% of patients healed following treatment with H 2 -RAs. 7±13 The higher rate of oesophageal healing is probably due to the proton pump inhibitors' successful ability to elevate intragastric pH to higher levels and for a longer duration than the H 2 -RAs. Moreover, proton pump inhibitors are not subject to the development of toleranceÐa well-known disadvantage of H 2 -RAs. 11, 14, 15 Acute re¯ux oesophagitis can clearly be healed by short-term regimens with antisecretory drugs. However, unless maintenance treatment is provided, patients tend to relapse with re¯ux oesophagitis at a rate of more than 80% in the ®rst 6±12 months. 12, 16, 17 Apart from the discomfort caused by the relapses, re¯ux oesophagitis could initiate morphological changes in the oesophagus resulting in complications that may include the development of oesophageal strictures, columnar cell replacement, or both. 18 Therefore, for patients with recurrent re¯ux oesophagitis, long-term antisecretory therapy with proton pump inhibitors is recommended in order to minimize symptomatic and endoscopic relapses.", "qa": [["82_25174885_0_1", "What are the main pathophysiological mechanisms that contribute to the development of gastro-oesophageal reflux disease (GERD)?\n", "GERD is a multifactorial condition with several pathophysiological mechanisms that may be responsible for its development. These mechanisms include primary motility disorders that lead to reflux and abnormalities in gastric pH and volume of gastric juice."], ["82_25174885_0_2", "What are the treatment options for GERD and how do they work?\n", "The treatment of GERD involves therapies with drugs that have either prokinetic or antisecretory properties. Prokinetic drugs target the primary motility disorder that leads to reflux, while antisecretory drugs work by elevating gastric pH and decreasing the volume of gastric juice. Histamine-2 receptor antagonists (H2-RAs) were previously used as the mainstay of antisecretory therapy, but proton pump inhibitors (PPIs) have become the preferred option due to their higher efficacy."], ["82_25174885_0_3", "Why is long-term maintenance treatment with proton pump inhibitors recommended for patients with recurrent reflux oesophagitis?\n", "Patients with recurrent reflux oesophagitis tend to relapse at a high rate without maintenance treatment. Long-term maintenance therapy with proton pump inhibitors is recommended to minimize symptomatic and endoscopic relapses. Proton pump inhibitors have been shown to effectively elevate intragastric pH and prevent the development of tolerance, which is a disadvantage of H2-RAs. By providing sustained acid suppression, proton pump inhibitors can help prevent complications and morphological changes in the oesophagus associated with reflux oesophagitis."]]}, {"passage_id": "58_37653831_2", "passage": "Participants were also asked whether any of their answers to these questions would be different in relation to people aged 15 who have been sexually active.\n\n Subjective norms were measured using a 7-point scale anchored by 'completely approve'-'completely disapprove' to rate the approval level of 'most people in my practice (whose opinions I value)'; 'the most influential with regards to offering chlamydia screens to target group'; 'others outside of the surgery' (with response options including Genito-Urinary clinic, Schools/youth groups, PCT, chlamydia co-ordinator, whole population).\n\n PBC was measured by asking participants to rate the following three statements on a 7-point scale of agreement:\n\n I feel I have full control over whether or not I offer a chlamydia screen to the target group in my surgery I am confident that I can offer a chlamydia screen to the target group in my surgery I have the required knowledge and skills to offer an opportunistic chlamydia screen to the target group in my surgery They were then asked to rate a list of 16 circumstances on a 7-point scale anchored by the 'Much Easier'-'Much Harder' bipolar adjectives. Finally they were asked to rate six barriers in the format, 'How important do you think the following barriers are to preventing you from offering a chlamydia screen to the target group?' and 'How likely they are to stop you offering a chlamydia screen to the target group?'\n\n In each closed question section related to TBP constructs there was an open question asking for any additional comments. These comments were analysed to establish if new items should be added for future studies.\n\n The internal reliability of subscales was tested using Cronbach's a, and all subscales were above an acceptable level of 0.8.\n\n The survey also assessed the participants' own screening behaviour, including their methods for screening, frequency of screening offers in different types of consultation, and factors influencing whether they offer screens. They were asked about how they record chlamydia screens and their estimation of the current percentage of the target group offered a screen within the last year in their practice by themselves and in the surgery as a whole. They were asked if they knew what the national screening target rate for 2008 was, and to state the target. An open question asking for additional comments to explain answers to the closed questions about personal practices used was included. Following a closed question about perceived barriers to offering screening to those 16-25 years, they were asked to comment on any differences related to people of aged 15 years. An open question was used to gain extra information about practices, and they were asked 'Do you think there are any specific advantages or disadvantages to offering chlamydia screening to people aged 15 years who have ever had sex?' At the end of the survey they were invited to respond to a general item: 'Are there any other comments you would like to add about Chlamydia screening in your practice?' They were also invited to comment on the survey itself.\n\n Statistical analyses were performed with SPSS version 16.0. Frequencies were calculated and qualitative sections of the questionnaire were analysed thematically. T-tests and x 2 analysis were used to assess differences in responses between General Practitioners and nurses. We examined the surveys for missing data and noted that receptionists' responses had the most missing data.\n\n \n\n We received a total of 55 completed questionnaires (52 paper, three online) from 40 practices. Respondents included five males. Job types were 26 practice nurses, 18 General Practitioners, nine receptionists, one practice manager and one research nurse. There were 11 practices with fewer than 3000 patients, 16 with 3000-5999, 10 with 6000-8999 patients, 10 with 9000-11 999 and 8 with 12 000 or more patients.\n\n We examined the participants' views of the organisational barriers and facilitators of the practice staff offering screens to the target group.\n\n For men, 'First pass urine taken at home and returned to surgery' was the most available and most preferred method by practice staff (see Graph 1). For women, 'High vaginal swab taken at the surgery' was the most available and most preferred method (see Graph 2). However, there was no clear consensus on the overall preferred method for women. Two respondents also noted that they did not have access to chlamydia urine tests for female patients at their usual lab.\n\n Most staff reported attempting to find out if the patient has ever been sexually active before offering a chlamydia screen (n 5 44), and these data were likely to be recorded in the notes (n 5 30).", "qa": [["58_37653831_2_1", "What factors were assessed in the survey to understand the participants' screening behavior and their perception of barriers to offering chlamydia screens?\n", "The survey assessed participants' screening behavior, including methods and frequency of screening offers, as well as factors influencing their decision to offer screens. It also examined subjective norms, perceived behavioral control, and barriers to offering chlamydia screens. The survey included open-ended questions to gather additional comments and insights."], ["58_37653831_2_2", "How did the participants' views on preferred screening methods differ between men and women?\n", "According to the survey, the most available and preferred method for men was \"First pass urine taken at home and returned to surgery.\" For women, \"High vaginal swab taken at the surgery\" was the most available and preferred method. However, there was no clear consensus on the overall preferred method for women. Some respondents also mentioned a lack of access to chlamydia urine tests for female patients at their usual lab."], ["58_37653831_2_3", "What were the job types and practice sizes of the participants in the survey?\n", "The participants in the survey included practice nurses, General Practitioners, receptionists, a practice manager, and a research nurse. There were a total of 55 completed questionnaires from 40 practices. The practices varied in size, with some having fewer than 3000 patients and others having 12,000 or more patients."]]}, {"passage_id": "2_27713626_4", "passage": "40, 41, [44] [45] [46] Furthermore, in a recent study of 90 imatinibtreated CML patients, single nucleotide polymorphisms in the gene encoding MDR1 seemed to affect both plasma concentrations of imatinib and clinical response to the drug. 47 Further studies are warranted to examine the potential role of these single nucleotide polymorphisms in the early identification of individuals with CML who may not respond optimally to standard imatinib therapy.\n\n Active transport processes also mediate the influx of imatinib. 46 In the leukemic cell line CCRF-CEM and its drugresistant subline VBL100, the uptake of imatinib was temperature dependent, indicative of an active uptake process. Imatinib uptake was also significantly decreased by incubation with inhibitors of the human organic cation transporter 1 (hOCT1), and thus may be hOCT1-mediated. 48 The level of hOCT1 mRNA is significantly lower in cytogenetic non-responders, 49, 50 and differential hOCT1 function is a significant determinant of molecular response in imatinib-treated patients. 51 However, the activity of these transporters is still measured primarily for research purposes, and the tests are not widely available.\n\n Pharmacokinetics monitoring is widely used in many other branches of medicine, such as neurology, cardiology and psychiatry, but has not yet been widely applied in clinical oncology practice. Although the supporting data are currently limited, particularly with respect to prospective studies, there are reasonable grounds to consider blood-level testing as an aid to clinical decision making. There are several scenarios in which it could be of value: for example, when patients have a suboptimal response or treatment failure, when adverse reactions are unusually severe, or when the clinician suspects either a drug-drug interaction or that the patient is not adhering to the treatment regimen. If low concentrations are found, it is important to ascertain the underlying cause (for example, poor adherence or drug-drug interactions).\n\n In cases of suboptimal response or treatment failure, measurement of trough plasma imatinib concentration could potentially assist the clinician in deciding whether to escalate the dose. For example, if the imatinib plasma concentration is low, dose escalation could be considered. However, in the absence of prospective trial data clarifying the role of blood-level testing in these patients, dose escalation may still be advisable even when the plasma concentration is not low, if the patient has a suboptimal response and minimal toxicity. High-dose imatinib (800 mg as 400 mg twice daily) has been reported to produce earlier and more molecular and cytogenetic responses than the standard dose of 400 mg daily. 52 There are also several reports of dose escalation being successfully used to overcome resistance to standard-dose therapy in some patients. [53] [54] [55] Plasma concentrations of imatinib should be considered as one of several elements that influence decision making, and results should always be interpreted in the clinical context. Plasma imatinib concentrations in the range associated with a lower probability of response should not by themselves be considered an indication to increase the dose, if a patient is currently responding well to treatment.\n\n Measurement of imatinib plasma concentrations could aid clinical decision making in patients suffering from severe adverse effects, as these may sometimes be associated with high imatinib plasma concentrations. Blasdel et al.\n\n 34 measured plasma imatinib in three patients receiving imatinib 300 mg twice daily, with unusually severe toxicity: grade 3 myalgia, transfusion-dependent erythropoietin-refractory anemia associated with bone-marrow hypoplasia and diffuse pulmonary infiltrates. They found imatinib concentrations that were considerably higher than expected. In two of the three patients, dose reduction resolved the most troublesome adverse effects, with repeat blood-level testing showing that concentrations were still within the proposed therapeutic range. In the third patient, imatinib was permanently discontinued. However, as this was a very small group of patients, no firm conclusions can be drawn about either the importance of blood-level testing, or the most appropriate treatment decision in patients with severe adverse effects who have elevated plasma imatinib concentrations.\n\n Although there is evidence of a link between imatinib exposure and toxicity in CML, 33 the correlation between plasma imatinib concentrations and adverse events may not be linear. In the IRIS trial, some adverse events were seen more frequently in patients with intermediate or lower plasma concentrations. 15 Decisions regarding the need for treatment interruption, dose reduction, or change of therapy should thus be based on the overall clinical situation. However, measurement of plasma concentrations may assist in some difficult cases.", "qa": [["2_27713626_4_1", "How do single nucleotide polymorphisms in the gene encoding MDR1 impact the clinical response to imatinib therapy, and what implications does this have for the personalized treatment of chronic myeloid leukemia (CML) patients?", "Single nucleotide polymorphisms in the gene encoding MDR1 have been found to potentially affect both plasma concentrations of imatinib and the clinical response to the drug in CML patients. This suggests that genetic variations play a role in individual responses to imatinib therapy. Further studies are needed to investigate the potential application of these findings in identifying individuals with CML who may not respond optimally to standard imatinib therapy, which could lead to the development of personalized treatment approaches for these patients."], ["2_27713626_4_2", "What role do active transport processes, specifically hOCT1, play in the uptake and pharmacokinetics of imatinib, and how can this knowledge be used to guide clinical decision making in imatinib-treated patients?", "Active transport processes, including those mediated by the human organic cation transporter 1 (hOCT1), are involved in the uptake of imatinib. Studies have shown that hOCT1 function significantly influences the molecular response in imatinib-treated patients and that the level of hOCT1 mRNA is lower in cytogenetic non-responders. This knowledge can potentially be used for pharmacokinetic monitoring and to guide clinical decision making, particularly in cases of suboptimal response, treatment failure, adverse reactions, or suspected drug interactions, by assessing imatinib plasma concentrations and considering dose adjustments based on these levels."], ["2_27713626_4_3", "How might pharmacokinetic monitoring of imatinib plasma concentrations inform clinical decision making in CML patients with suboptimal responses, severe adverse reactions, or concerns about treatment adherence?", "Pharmacokinetic monitoring of imatinib plasma concentrations could provide valuable information for clinical decision making in various scenarios, such as identifying suboptimal responses, assessing severe adverse effects potentially related to high imatinib plasma concentrations, and detecting non-adherence to treatment. For example, measurement of trough plasma imatinib concentration could assist in deciding whether to escalate the dose in cases of suboptimal response. Additionally, monitoring plasma concentrations may help identify the underlying causes of adverse reactions and guide appropriate interventions, such as dose reductions in cases of unusually severe toxicity associated with high imatinib plasma concentrations. Nonetheless, it is important to note that plasma imatinib concentrations should be considered alongside other clinical factors, and decisions should be based on the overall clinical situation rather than solely on these measurements."]]}, {"passage_id": "9_8473220_0", "passage": "A 38-year-old female with a history of hypertension and cervical disc herniation was evaluated by a neurologist in the clinic for numbness and tingling in the hands and feet bilaterally and right-sided cervical pain for a duration of 3 days. An electromyography (EMG) was performed which revealed markedly prolonged latency with low amplitudes in the right median and tibial motor nerves. She presented to our hospital the next day due to worsening cervical pain that radiated to the face and jaw. Her vital signs included BP Á 161/91 mmHg, HR Á 115 per min, RR Á 17 per min, and temperature Á 98.28F. Her cardiovascular, respiratory, abdominal, and musculoskeletal examinations were unremarkable. Motor strength and reflexes were intact. Cervical spine motion was limited due to pain. She was noted to have small oral ulcerations and a faint rash resembling livedo reticularis. Laboratory investigations were as follows: BUN Á 10 mg/dl, Cr Á 0.68 mg/dl, Na Á 139 mEq/l, K Á 4.3 mEq/l, Cl Á 106 mEq/L, HCO 3 Á 22 mEq/L, glucose Á 88 mg/dl, aspartate aminotransferase (AST) Á 45 U/l, alanine aminotransferase (ALT) Á 64 U/l, alkaline phosphatase (ALP) Á 82 U/l, total bilirubin Á 0.6 mg/dl, C-reactive protein Á 19.35 mg/l, white blood cells (WBC) Á 9.6)10 3 per ml, hemoglobin (Hb) Á 12.2 g/ dl, and platelets Á 284)10 3 per ml. A computerized tomography (CT) scan of the cervical spine showed mild disc space narrowing and endplate spurring at C4-C5 without any fracture, neuroforaminal narrowing, or joint dislocation. Magnetic resonance imaging (MRI) of the brain and cervical spine were negative for demyelinating disorder. An initial workup for polyneuropathy excluded hypothyroidism, hypovitaminosis B12, Lyme disease, diabetes mellitus, and plasma cell dyscrasias. Connective tissue diseases, in particular systemic lupus erythematosus (SLE), were also considered. The patient was found to have mildly low complement C4 (14 mg/dl, normal range: 16Á47 mg/dl) but normal complement C3 and total complement. A summary of rheumatological serologies is described in Table 1 . A screen for antiphospholipid antibodies was done which demonstrated weakly present lupus anticoagulant and mildly elevated phosphatidylserine IgG antibody at 14 U/ml (normal B11 U/ml), while cardiolipin antibodies and phosphatidylserine IgA or IgM antibodies were negative. A 24-h urine protein quantification showed proteinuria of 700 mg. A diagnosis of SLE was made based on American College of Rheumatology Criteria for classification of SLE (oral ulcers, presence of anti-dsDNA antibody, proteinuria of 0.7 g/day, and neurological involvement in the form of mononeuritis multiplex).\n\n Therapy for SLE was instituted as hydroxychloroquine and corticosteroids were initiated. The patient developed numbness and tingling involving the face with difficulty swallowing as well as weakness in the lower extremities. Lower-extremity muscle strength was 3/5 bilaterally, whereas strength was preserved in the upper extremities. Deep tendon reflexes were diminished in the lower extremities but intact in the upper extremities. A second EMG showed mixed sensory-motor pattern consistent with acute inflammatory demyelinating polyneuropathy (AIDP) as follows: right median motor nerve showed prolonged distal onset latency, reduced amplitude, and decreased conduction velocity; left peroneal motor, right peroneal motor, and right tibial motor nerves showed prolonged distal onset latency and reduced amplitude; right ulnar motor nerve showed prolonged distal onset latency; right median sensory nerve showed no response; left sural sensory nerve showed reduced amplitude; right sural sensory nerve showed prolonged distal peak latency and decreased conduction velocity; and right ulnar sensory nerve showed prolonged distal peak latency and decreased conduction velocity.", "qa": [["9_8473220_0_1", "How did the patient's initial presentation and diagnostic workup lead to the consideration of systemic lupus erythematosus (SLE) as a potential diagnosis?\n", "The patient's initial presentation of numbness and tingling in the hands and feet, along with right-sided cervical pain, prompted an evaluation that included an electromyography (EMG) revealing abnormalities in the right median and tibial motor nerves. Additionally, the presence of small oral ulcerations and a faint rash resembling livedo reticularis, along with laboratory findings such as mildly low complement C4 and proteinuria, raised suspicion for a systemic autoimmune condition like SLE. Further investigations, including rheumatological serologies and antiphospholipid antibody screening, supported the consideration of SLE as a potential diagnosis."], ["9_8473220_0_2", "What treatment approach was initiated for the patient upon the diagnosis of systemic lupus erythematosus (SLE), and how did the patient's symptoms progress following therapy?\n", "Following the diagnosis of SLE based on the American College of Rheumatology Criteria, the patient was started on therapy with hydroxychloroquine and corticosteroids. However, the patient subsequently developed worsening symptoms, including numbness and tingling in the face, difficulty swallowing, and weakness in the lower extremities. A second electromyography (EMG) revealed findings consistent with acute inflammatory demyelinating polyneuropathy (AIDP), indicating a progression of neurological involvement despite initial treatment with hydroxychloroquine and corticosteroids."], ["9_8473220_0_3", "How did the patient's clinical presentation and diagnostic findings guide the differentiation between systemic lupus erythematosus (SLE) and other potential causes of polyneuropathy?\n", "The patient's clinical presentation of numbness and tingling in the hands and feet, along with right-sided cervical pain, was accompanied by laboratory findings such as proteinuria, mildly low complement C4, and positive anti-dsDNA antibody, which aligned with the diagnostic criteria for SLE. Furthermore, the absence of other common causes of polyneuropathy, such as hypothyroidism, hypovitaminosis B12, diabetes mellitus, and plasma cell dyscrasias, along with negative imaging for demyelinating disorders, helped in differentiating SLE as the underlying etiology of the patient's neurological symptoms."]]}, {"passage_id": "80_10980170_2", "passage": "Diabetic nephropathy is a common microvascular complication of diabetes, which manifests with progressive increases in urinary albumin excretion, along with changes in glomerular filtration rate, ultimately leading to the development of end-stage renal disease. Diabetic nephropathy represents the major cause of end-stage renal disease in both developed and developing countries and it is an independent risk factor for cardiovascular disease. 35 Diabetic retinopathy is one of the leading causes of blindness in people of working age. This complication can be diagnosed already after five years from the onset of diabetes, and almost all patients will show variable degrees of retinopathy after 20 years of diabetes. 36 Diabetic peripheral neuropathy is a common complication estimated to affect 30-50% of individuals with diabetes, although clinical symptoms do not generally occur until long after the onset of diabetes. Abnormalities of the autonomic nervous system can also occur in patients with diabetes, with early subclinical manifestations, such as decreased heart rate variability, being detectable within a year of diagnosis in patients with T2D, and within two years in patients with T1D. 37 With regard to macrovascular complications, epidemiologic data indicate that people with diabetes have a two-to fourfold increased risk of developing cardiovascular disease, which in turn is a key contributor of mortality. 38 \n\n Hyperglycemia contributes to the development of vascular complications through several mechanisms: activation of the polyol and hexosamine pathways, diacylglycerol-protein kinase C (DAG-PKC), increased production of advanced glycation end products (AGE), increased synthesis of growth factors, cytokines, and oxidative stress. 28, 39 The polyol pathway is implicated in the pathogenesis of vascular complications through the action of aldose reductase, the first and rate-limiting enzyme in this pathway.\n\n Aldose reductase reduces the aldehyde form of glucose to sorbitol, which is then oxidized to fructose by sorbitol dehydrogenase and then again enters into glycolysis. In the context of hyperglycemia, the production of sorbitol overcomes the potential of its oxidation, with its consequent accumulation within the cells and dysregulation of the cellular osmotic status, reduction of Na + /K + -ATPase activity, cytosolic increase in NADH/ NAD + , and decrease in NADPH. 28 The hexosamine pathway converts fructose-6-phosphate into N-acetyl glucosamine, which has been implicated in the activation of the transcriptional factor Sp1, leading to increased synthesis of factors, such as transforming growth factor beta-1 (TGF-ß1) and plasminogen activator inhibitor-1 (PAI-1), which in turn are associated to the development of vascular complications. In addition, the hexosamine pathway is also associated with increased oxidative stress and the effects of the activation of this pathway can be prevented by overexpression of antioxidants, such as superoxide dismutase. Hyperglycemia can also stimulate de novo synthesis of DAG, followed by the activation of PKC, which in turn modulates the activity of various enzymes, including phospholipase A2, Na + /K + -ATPase, as well as the expression of genes related to components of the extracellular matrix. 28 AGEs have been implicated in several biologic activities, mostly by binding to the AGE-specific receptors (RAGEs) on many cells. In particular, they can induce oxidative stress and release of cytokines and growth factors, which in turn accelerate chronic inflammation and endothelial dysfunction. \n\n The DCCT studied a cohort of 1,441 subjects, aged 13-39 years, with T1D for 1-15 years 42 by comparing intensive (insulin administered three or more times daily by injection or an external pump) versus conventional (one or two daily insulin injections) insulin therapy. Intensive insulin therapy reduced the risk for the development of retinopathy by 76%, slowed retinopathy progression by 54%, and reduced the development of proliferative or severe nonproliferative retinopathy by 47%. Intensive insulin therapy reduced the occurrence of diabetic nephropathy by 39-54% and that of clinical neuropathy by 60%. In the DCCT intensive treatment also reduced the risk of any cardiovascular disease event by 42% and the risk of nonfatal myocardial infarction, stroke, or death from cardiovascular disease by 57%.", "qa": [["80_10980170_2_1", "What are the major complications associated with diabetes?\n", "The major complications associated with diabetes include diabetic nephropathy, diabetic retinopathy, and diabetic peripheral neuropathy. Diabetic nephropathy is characterized by progressive increases in urinary albumin excretion and changes in glomerular filtration rate, leading to end-stage renal disease. Diabetic retinopathy is a leading cause of blindness in working-age individuals and can be diagnosed after five years of diabetes onset. Diabetic peripheral neuropathy affects 30-50% of individuals with diabetes and is characterized by abnormalities in the autonomic nervous system."], ["80_10980170_2_2", "How does hyperglycemia contribute to the development of vascular complications in diabetes?\n", "Hyperglycemia contributes to the development of vascular complications in diabetes through several mechanisms. These include activation of the polyol and hexosamine pathways, increased production of advanced glycation end products (AGE), increased synthesis of growth factors and cytokines, and oxidative stress. The polyol pathway, mediated by aldose reductase, leads to the accumulation of sorbitol within cells, dysregulation of cellular osmotic status, and reduction of Na+/K+-ATPase activity. The hexosamine pathway is associated with increased synthesis of factors involved in vascular complications. Hyperglycemia can also stimulate the production of diacylglycerol (DAG), which activates protein kinase C (PKC) and modulates the activity of various enzymes and gene expression related to the extracellular matrix. AGEs induce oxidative stress, release of cytokines and growth factors, and accelerate chronic inflammation and endothelial dysfunction."], ["80_10980170_2_3", "What were the findings of the DCCT study regarding intensive insulin therapy in individuals with type 1 diabetes?\n", "The DCCT study compared intensive insulin therapy (insulin administered three or more times daily) with conventional insulin therapy (one or two daily injections) in individuals with type 1 diabetes. Intensive insulin therapy was found to reduce the risk of developing retinopathy by 76% and slow retinopathy progression by 54%. It also reduced the occurrence of diabetic nephropathy by 39-54% and clinical neuropathy by 60%. Additionally, intensive insulin therapy reduced the risk of cardiovascular disease events by 42% and the risk of nonfatal myocardial infarction, stroke, or death from cardiovascular disease by 57%."]]}, {"passage_id": "6_24699339_6", "passage": "At postnatal day 3, there is no apparent difference in inflammation in the hyperoxia-exposed animals compared with room air controls. Additionally, rhVEGF treatment either alone or in conjunction with hyperoxia exposure does not appear to cause inflammation at postnatal days 3, 14, and 21. Fig. 3 . A: effects of rhVEGF treatment during hyperoxia on lung structure in infant rats. a: Lung histology of 14-day-old rats raised in room air. b: Lung histology of 21-day-old rats raised in room air. Hyperoxia exposure through postnatal day 14 causes distal air space enlargement and decreased septation (c). These abnormalities of lung growth persist at postnatal day 21 despite a 7-day period of recovery in room air (d). rhVEGF treatment during hyperoxia through postnatal day 14 improves alveolarization both at day 14 (e) and after room air recovery at day 21 (f). Bars, 100 m. B: effects of rhVEGF treatment during hyperoxia on radial alveolar counts (RAC) in infant rats. At postnatal day 14, hyperoxia decreases RAC. rhVEGF treatment during hyperoxia increases RAC to levels similar to those seen in animals raised in room air. At postnatal day 21, after 7 days of recovery in room air, RAC remain decreased in the hyperoxia-exposed animals. At day 21 RAC are increased to control values in animals exposed to hyperoxia and treated with rhVEGF during the first 14 days of life. C: effects of rhVEGF treatment during hyperoxia on mean linear intercepts (MLI) in infant rats. At postnatal day 14, hyperoxia increases MLI, but rhVEGF treatment during hyperoxia decreases MLI to levels similar to room air controls. At postnatal day 21, after 7 days of recovery in room air, MLI remain increased in the hyperoxia-exposed animals. At day 21, MLI are decreased to control values in animals exposed to hyperoxia and treated with rhVEGF during the first 14 days of life.\n\n Western blot analysis of eNOS protein was performed to determine the effects of hyperoxia and rhVEGF treatment on eNOS expression. As shown in Fig. 6A , rhVEGF treatment during hyperoxia significantly increases the eNOS-to-␤-actin ratio on postnatal day 3 (2.49 Ϯ 0.68 vs. 0.77 Ϯ 0.20, P Ͻ 0.05). At postnatal days 14 and 21, lung eNOS expression in hyperoxia-exposed animals treated with rhVEGF was not different from animals exposed to hyperoxia alone (1.0 Ϯ 0.1 vs. 0.8 Ϯ 0.1, P ϭ NS) and (0.6 Ϯ 0.1 vs. 1.0 Ϯ 0.1, P ϭ NS).\n\n Immunostaining with eNOS was also performed to determine effects of hyperoxia and rhVEGF treatment on localization. As shown in Fig. 4B , eNOS is localized to endothelial cells and airway epithelial cells. There appears to be no difference in localization in 3-day-old and 14-day-old rat pups exposed to hyperoxia and treated with rhVEGF compared with rat pups of the same age exposed to hyperoxia alone.\n\n We found that exposure of infant rats to hyperoxia increases lung edema and impairs distal lung growth. These changes persist despite prolonged recovery in room air. We further report that treatment with rhVEGF protein during hyperoxia exposure worsens lung edema early, as demonstrated by increased lung wet-to-dry ratios at postnatal day 3. However, rhVEGF treatment improves late lung architecture, as shown by increased septation and increased vessel density. We also show that rhVEGF treatment of infant rats during hyperoxia exposure preserves eNOS protein levels in the lung. Overall, these findings demonstrate that rhVEGF treatment transiently worsens lung edema during neonatal hyperoxia but preserves lung growth and structure.\n\n These findings further support the hypothesis that VEGF regulates angiogenesis and promotes lung growth and that arrested alveolarization after neonatal hyperoxia may be due to Fig. 4 . A: effects of rhVEGF treatment during hyperoxia on vessel density in infant rats. a: Vessels stained with factor VIII in 14-day-old rats raised in room air. b: Vessels in 14-day-old animals raised in room air and treated with rhVEGF.", "qa": [["6_24699339_6_1", "What is the effect of rhVEGF treatment during hyperoxia on lung structure in infant rats?\n", "The rhVEGF treatment during hyperoxia in infant rats improves alveolarization, as shown by increased vessel density and septation. This treatment helps preserve lung growth and structure, despite the initial worsening of lung edema. "], ["6_24699339_6_2", "How does hyperoxia exposure affect lung growth in infant rats?\n", "Hyperoxia exposure in infant rats leads to distal air space enlargement and decreased septation, which impairs lung growth. These abnormalities persist even after a period of recovery in room air. "], ["6_24699339_6_3", "What is the role of eNOS protein in the lung during hyperoxia and rhVEGF treatment?\n", "The eNOS protein levels in the lung are preserved by rhVEGF treatment during hyperoxia. However, this preservation is only observed on postnatal day 3, and there is no significant difference in eNOS expression between hyperoxia-exposed animals treated with rhVEGF and those exposed to hyperoxia alone on postnatal days 14 and 21."]]}, {"passage_id": "8_199486166_2", "passage": "Sir, In autoimmune blistering disorders such as pemphigus vulgaris (PV), autoantibodies are produced by mature B-lymphocytes which are directed against cell adhesion molecules. [1] Rituximab is a novel therapeutic agent for severe and recalcitrant PV. [2, 3] It is now been approved by the US Food and Drug Administration (FDA) as the first-line drug for adult patients with moderate-to-severe form PV. [4] It is an anti-CD20 monoclonal antibody which is directed against mature B-lymphocytes that are responsible for antibody production. Toxicities related to rituximab include infusion reactions and delayed reactions. Delayed reactions include Type III hypersensitivity reaction known as serum sickness which can be seen 10-14 days after the first dose of rituximab. Rituximab-induced serum sickness (RISS) has been reported earlier in connective tissue diseases such as rheumatoid arthritis, systemic lupus erythematosus, Sjogren's syndrome, and hematological malignancies. [5] There are few reports of RISS in PV, but all the reported cases developed serum sickness after the first dose of rituximab. [6] The author hereby reports a case of serum sickness occurring after the sixth dose of rituximab in a patient with severe PV.\n\n A 17-year-old male patient presented in the department of dermatology with vesiculobullous eruptions affecting the trunk, extremities, lips, oral [ Figure 1 ], and genital mucosa of 3-week duration, which was diagnosed as PV on histopathology. He was put on tablet prednisolone 40 mg/day in divided doses. The patient was advised about the rituximab intravenous infusion following modified lymphoma protocol, [7] and accordingly, preliminary investigations were done including complete blood count (CBC), liver function test (LFT), renal function test (RFT), urine complete examination, viral markers for HIV, hepatitis B and C, electrocardiography, two-dimensional echocardiography, Mantoux test, X-ray chest, and abdominal ultrasonography. All investigations were within normal limits. In the intensive care unit setting and under strict observation, premedication with intravenous hydrocortisone, pheniramine maleate, and tablet paracetamol was done followed by infusion of 500 mg of rituximab in 500 ml of 5% dextrose solution over 4-6 h. The first infusion was uneventful. The follow-up was done on the 3 rd day with routine CBC, LFT, RFT, and urine complete examination which was within normal limits. Similar infusions were given weekly for total six infusions, and tablet prednisolone was tapered gradually to 10 mg/day. All infusions were uneventful, and all the lesions healed completely [ Figure 2 ]. At 10 days later the last (6 th ) infusion of rituximab, the patient developed a high-grade fever along with epigastric pain and vomiting. Two days later, he developed pain and swelling of both knee joints and redness of eyes. On examination, he had severe epigastric tenderness, diffuse nontender edema of bilateral knee joints [ Figure 3] , and bilateral conjunctival congestion [ Figure 4a and b]. There was no skin rash and lymphadenopathy. X-ray knee joints showed soft-tissue swelling probably due to effusion in the joint which was confirmed by magnetic resonance imaging study of both knee joints. Acute-phase reactants, C-reactive protein, and erythrocyte sedimentation rate were elevated. All other routine investigations including CBC, RFT, LFT, and urine complete examination were within normal limits. Abdominal ultrasonography was not significant. Human antichimeric antibodies (HACAs) were not tested. On the basis of clinical and biochemical evaluation, the diagnosis of serum sickness was confirmed. Further treatment was planned,", "qa": [["8_199486166_2_1", "How does rituximab function as a therapeutic agent for autoimmune blistering disorders like pemphigus vulgaris, and what are the potential toxicities associated with its use?", "Rituximab functions as a therapeutic agent for autoimmune blistering disorders like pemphigus vulgaris by targeting mature B-lymphocytes responsible for antibody production through its anti-CD20 monoclonal antibody action. The potential toxicities related to rituximab include infusion reactions and delayed reactions, such as the Type III hypersensitivity reaction known as serum sickness."], ["8_199486166_2_2", "What are the clinical manifestations and diagnostic criteria for rituximab-induced serum sickness, and how does it present in patients with conditions like pemphigus vulgaris?", "The clinical manifestations of rituximab-induced serum sickness include high-grade fever, epigastric pain, joint pain and swelling (arthralgia/arthritis), conjunctival congestion, and acute-phase reactant elevation. The diagnosis is based on clinical and biochemical evaluation, with no specific diagnostic test available. In patients with conditions like pemphigus vulgaris, serum sickness can occur even after multiple doses of rituximab, as seen in the reported case of a 17-year-old male patient."], ["8_199486166_2_3", "What are the treatment and management approaches for rituximab-induced serum sickness, and how might they differ based on the timing of onset and severity of symptoms?", "The treatment and management of rituximab-induced serum sickness typically involve supportive care, including the use of systemic corticosteroids and antihistamines. In severe cases, immunosuppressive therapy may be considered. The timing of onset and the severity of symptoms can influence the specific management strategies, with more severe or persistent symptoms potentially requiring a more aggressive treatment approach."]]}, {"passage_id": "10_72134299_0", "passage": "PP-178 Analysis of therapy and nursing for recurrent children's hordeolum L.C. Wang 1 *, Y.H. Qiu 2 . 1 Engineering Research Center of Ministry of Education Chongqing Technology and Business University, Chongqing 400067, China, 2 West China School of Pharmacy, Sichuan University, Chengdu 610041, China Background: A hordeolum or stye is an acute purulent inflammation of meibomian glands or hair follicles of the eyelashes. Staphylococcus aureus is the main cause of cases of hordeolum. A hordeolum usually appears painful, erythematous, inflammatory, mattery and localized of the lid. So it is important to tailor corresponding treatment according to the situation of patients. Methods: No treatment is often necessary. Most styes burst and the tiny amount of pus drains away leaving no further problem. Additional treatment is for serious hordeolum which couldn't be cured by themselves, such as needle therapy, Bloodletting in Apex Conchae Auris, surgical drainage and adjunctive therapy with Chinese and western medicine. Needle therapy is efficient and recovery rate is above 90%. Ear bloodletting therapy is to squeeze about 10 drops of blood and clear with cotton bud. Surgical drainage and adjunctive therapy is a safe, quick way relatively. After operation children should take anticatarrhals and eye drops to have replacement therapy. Results: To have surgical drainage and adjunctive therapy aimed at children: first give 3 to 5 drops of anaesthetic to eyes. Use operating forceps to open lids quickly and prick sore to drain pus, and then cut swollen area with surgical scissors. Take medicine to have replacement therapy after operation: drops of Tobramycin ophthalmic, ophthalmic gel of levofloxacin, amoxicillin and sulbactam pivoxil chewable tablets. This surgical drainage and adjunctive therapy have a desired effect. Conclusion: A child who develops one stye may have frequent recurrences. So it is important to take care of hygiene. Take Bloodletting in Apex Conchae Auris or Chinese medicine for early stage of patients. Administering Chinese medicine orally can get the effect of removing heat, reducing swelling and ease pain. As for midanaphase, it should take surgical drainage and adjunctive therapy with medicine to recovery.\n\n South-East Asian children Since malnourishment is also an ongoing health challenge, the study aim was to compare the disease pattern and complications of measles among well-fed and malnourished babies. Methods: A cross-sectional study was conducted at Pediatric department of Roshan Medical Center, Fateh Jang, Pakistan for a period of 6 months from January 2009 to July 2009. A total of 110 babies were recruited. 67% (n = 74) were males, mean age 19 months. Measles was made as a confirmed diagnosis by using World Health Organization guidelines. All the subjects were divided in to wellnourished and malnourished groups using Gomez formula for malnourishment among children. All were evaluated for complications of measles by clinical history, physical examination and appropriate investigations. Complications taken in to consideration were diarrhea, encephalitis, pneumonia, otitis media, thrombocytopenia and corneal ulceration. Results: 60 (66%) patients were well-nourished and 50 (44%) were malnourished. Pneumonia 36% (n = 22) vs 68% (n = 34), diarrhea 29% (n = 17) vs 62% (n = 31), encephalitis 16% (n = 10) vs 26% (n = 13) and corneal ulceration 4% (n = 2) vs 9% (n = 4 to 5) was present among well nourished and malnourished babies respectively. Thrombocytopenia and otitis media was present in 2% in each group. Conclusion: Complications of measles are more frequent among children with malnourished state. Although national vaccination programs against measles have proven much better results in terms of preventing the complicated disease form, but still the ongoing malnourishment has aggravated the complications of this viral disease and efforts should be made to eradicate this worldwide problem of malnourishment among children especially in Asia and Africa. Results: Typical symptoms among the patients were fever, vomiting, headache and seizures. CT scan confirmed the diagnosis of brain abscess and the most frequent location was parietal lobe of the cerebral hemisphere with a diameter more than 1.5 cm. The predisposing condition found was cyanotic congenital heart disease among 32% with microbiological agent, Streptococcus milleri (48%). Meningitis was 27%, septicemia 21% and no underlying cause", "qa": [["10_72134299_0_1", "What are the common complications of measles in malnourished children?\n", "Malnourished children with measles are more likely to experience complications such as pneumonia, diarrhea, encephalitis, corneal ulceration, thrombocytopenia, and otitis media."], ["10_72134299_0_2", "How can hordeolum or stye be treated in children?\n", "Treatment options for hordeolum or stye in children include needle therapy, bloodletting in Apex Conchae Auris, surgical drainage, and adjunctive therapy with Chinese and western medicine. Surgical drainage and adjunctive therapy have shown to be effective, and post-operation medication may include Tobramycin ophthalmic drops, levofloxacin ophthalmic gel, and amoxicillin and sulbactam pivoxil chewable tablets."], ["10_72134299_0_3", "What is the main cause of hordeolum or stye in children?\n", "Staphylococcus aureus is the main cause of hordeolum or stye in children."]]}, {"passage_id": "41_8016078_4", "passage": "Regardless, the absolute numbers of neutrophils and lymphocytes were significantly higher in workers than in the external reference group, indicating that longer avoidance of exposure to cement aerosol is needed to normalise the absolute number of neutrophils.\n\n The elevated concentration of cytokine IL-1b in exposed workers compared with both office workers and the external reference group indicates that a cytokine response has taken place. This agrees with findings of elevated serum levels of IL-1b in American cement masons, whose major exposure is to cement aerosol. 28 IL-1b upregulates the adhesion molecules on endothelial cells and neutrophils and thereby contributes to the accumulation of neutrophils in the airways. 19 Even though the neutrophil counts decreased after 5 days without exposure, the IL-1b concentration did not decline during this time in the exposed workers. This could indicate that longer avoidance of exposure to cement aerosol is needed to normalise the sputum concentration of IL-1b.\n\n The similar concentrations of IL-6 and IL-8 in the three groups suggest a low response of these inflammatory markers. IL-6 is a common inflammatory marker that may be activated by several stimuli. IL-6 increases during exacerbation of chronic obstructive pulmonary disease (COPD) and appears to be useful in evaluating the intensity of the disease, 29 and a low level of this cytokine is expected in healthy subjects. IL-8 has a chemotactic effect on neutrophils and is negatively correlated with lung function in patients with COPD, 30 suggesting that the low IL-8 concentrations reflected relatively low-grade neutrophilic activation in these healthy subjects with normal spirometric values.\n\n To our knowledge, no studies have reported on biological materials from the airways of cement aerosol-exposed workers. One report recently showed decreased phagocytic activity in blood neutrophils stimulated with a stimulant of reactive oxygen species in cement mill workers compared with controls. 31 However, information about the exposure, inflammatory cells and soluble markers was not given, and it is difficult to compare our data with this other report. A study of healthy iron ore miners in Sweden found changes in inflammatory cells and soluble markers in induced sputum similar to those in our study. 22 In these iron ore miners, increased levels of neutrophils, macrophages, fibronectin, metalloproteinase-9 and IL-10 were associated with exposure to dust and diesel exhaust. Although these variables did not differ between the exposed and nonexposed periods in the miners, the miners showed signs of airway inflammation compared with an external reference group.\n\n When workers are used as their own controls, selection bias is probably less important. 32 However, it is possible that individuals who are susceptible to adverse effects from cement aerosol could have departed the cement industry, leaving only robust subjects in the workforce to be included in the study. If so, we would have underestimated the inflammatory effects. Despite differences in the percentage of neutrophils between the exposed and unexposed periods within the same worker, it is possible that a greater decline would have occurred if avoidance of exposure had been sustained. The exposed workers were included from 2005 to 2007. There were no reports of technical changes or differences in working routines, ventilation or use of protective equipment during this period. Thus, there is no reason to believe that the exposure had changed between sputum sampling and air measurement of the thoracic samples 2 years later. The same investigator performed sputum induction in both production workers and controls under similar conditions throughout the study period.\n\n Confounders that may not be controlled adequately or adjusted for in the analysis could include unknown differences in socioeconomic factors or respiratory irritants outside the workplace, especially when comparing the exposed group and the external reference group.\n\n DTTwas used to dissolve the sputum plugs. DTT may change the native structure of the proteins because it reduces the protein disulfide bonds, and this may affect measurement of cytokine concentration in induced sputum. However, DTT was added to all samples as well as to the standard samples used to generate the standard curve, and all samples were processed similarly. Thus, the relative differences between periods and groups are unlikely to have been affected by inclusion of DTT.\n\n As well as measuring respirable aerosol concentration, we also measured the thoracic fraction of airborne cement particles in exposed workers. The thoracic fraction represents the aerosol that reaches the airways below the larynx and includes the respirable fractions that contain particles small enough to reach the alveoli. Induced sputum contains cells and fluid from the large central respiratory sections below the larynx. 33 Considering this, both fractions of the aerosol are of interest when studying changes in induced sputum samples.\n\n Levels of inflammatory cells and markers from the exposed tests were thought to reflect recent exposure.", "qa": [["41_8016078_4_1", "What are the potential health risks associated with exposure to cement aerosol?\n", "Exposure to cement aerosol can lead to increased levels of inflammatory cells and markers in the airways. This can result in respiratory symptoms and inflammation, such as elevated levels of cytokine IL-1b, which can contribute to the accumulation of neutrophils in the airways. Prolonged exposure to cement aerosol may be needed to normalize these inflammatory markers."], ["41_8016078_4_2", "How do cytokines like IL-1b and IL-6 contribute to airway inflammation?\n", "Cytokines like IL-1b and IL-6 play a role in airway inflammation. IL-1b upregulates adhesion molecules on endothelial cells and neutrophils, leading to the accumulation of neutrophils in the airways. IL-6 is a common inflammatory marker that can be activated by various stimuli. It increases during exacerbation of chronic obstructive pulmonary disease (COPD) and is useful in evaluating the intensity of the disease. In healthy subjects, low levels of IL-6 are expected."], ["41_8016078_4_3", "How do the levels of inflammatory cells and markers in cement aerosol-exposed workers compare to those in other occupational groups?\n", "Studies have shown that cement aerosol-exposed workers have increased levels of inflammatory cells and markers in their airways compared to office workers and an external reference group. Similar changes in inflammatory cells and soluble markers have been observed in other occupational groups exposed to dust and diesel exhaust, such as iron ore miners. These changes indicate signs of airway inflammation in exposed workers compared to non-exposed individuals."]]}, {"passage_id": "40_36978469_0", "passage": "Thyroid cancer is the most common malignancy of the endocrine system. 1 Papillary thyroid carcinoma (PTC) accounts for approximately 75-85% of thyroid cancers. 2 PTCs originate from the thyroid follicle cells and they are the most frequently seen malignancies in patients whose neck regions have been exposed to radiation. 2 PTCs are more prevalent in those <40 years old and are two to four times more common in women than men. 3 In addition, PTC is the eighth most common cancer in women. 4 Hence, it is important to understand the molecular mechanisms responsible for PTC development, progression and metastasis in order to be able to develop novel strategies for the early detection, prevention and treatment of this common thyroid cancer.\n\n Angiogenesis is crucial for tumour growth and metastasis. 5 It can be stimulated by several endogenous biological regulators including vascular endothelial growth factor (VEGF), transforming growth factor-b, platelet-derived growth factor, basic fibroblast growth factor, interleukin-8 and angiogenin. 6 The most important of these angiogenic molecules is VEGF and it has considerable potential for research in the field of tumour biology. 6 Cyclo-oxygenase (COX)-2 is a COX isoform that plays an important role in carcinogenesis. 7, 8 COX-2 activity decreases intracellular adhesion and apoptosis, and increases angiogenesis and cell proliferation. 9, 10 Matrix metalloproteinases (MMPs) are a diverse family of enzymes capable of degrading various components of the extracellular matrix (ECM). 11 MMP production has been found to be upregulated in several human tumours and correlates with advanced stage, invasion, angiogenesis, metastatic properties and poor prognosis. 11 Among the secreted MMPs, MMP-2 and MMP-9 are known to play a key role in tumour invasion and metastasis development. 12 A novel correlation between COX-2 and VEGF has been reported in human lung adenocarcinoma and oesophageal squamous cell carcinoma, with COX-2 upregulating VEGF production. 13 Some studies have indicated that there is a close relationship between VEGF and MMP expression. 12, 14 On the basis of these studies, it is conceivable that VEGF expression may correlate with COX-2 and MMP expression. However, the relationships between VEGF expression and COX-2 and MMP expression in PTC have not been reported previously.\n\n The aim of the present study was to compare the immunohistochemical levels of COX-2, MMP-9 and VEGF proteins in specimens of PTC with those in specimens of benign thyroid tumours. The study also investigated the correlations between the immunohistochemical levels of COX-2, MMP-9 and VEGF and several clinicopathological characteristics, including age, sex, tumour size and lymph node metastasis, in patients with PTC.\n\n This prospective study included analysis of surgical specimens excised from consecutive patients with PTC and patients with benign thyroid tumours between July 2007 and October 2012 in the Department of Thyroid Surgery, First Affiliated Hospital, Jilin University, Changchun, Jilin Province, China. Clinical staging was based on the tumour node metastasis (TNM) classification system of the International Union Against Cancer. 15 All patients with PTC who received PTC radical surgery and central and/or lateral cervical lymph node clearance were enrolled in the study. All case information was retrieved from the patients' medical records. Samples of benign thyroid tumours from patients with thyroid adenoma or nodular goitre were collected from the patients during surgical removal of the benign tumour mass.\n\n The study procedures were approved by the Ethical Committee of the First Affiliated Hospital, Jilin University (no. J5247-23). Written informed consent was obtained from all of the study participants.\n\n Primary tumour specimens were fixed in 10% buffered formalin, dehydrated in ethanol, embedded in paraffin wax and cut into 4-mm sections for use in immunohistochemical staining. The sections were dewaxed in xylene and rehydrated in a descending series of alcohol solutions. Antigen retrieval was achieved by boiling the sections for 10 min in 0.01 M citrate buffer (pH 6.0) (Wuhan Boster Biological Technology, Wuhan, Hubei, China) and endogenous peroxidase was blocked by incubation in 0.3% hydrogen peroxide (Wuhan Boster Biological Technology) in methanol for 30 min at room temperature.", "qa": [["40_36978469_0_1", "What are the risk factors for developing papillary thyroid carcinoma (PTC)?\n", "Risk factors for developing PTC include exposure to radiation in the neck region, being under 40 years old, and being female. These factors have been found to increase the prevalence of PTC."], ["40_36978469_0_2", "How does angiogenesis contribute to the growth and metastasis of tumors?\n", "Angiogenesis, the formation of new blood vessels, is crucial for tumor growth and metastasis. It can be stimulated by various endogenous biological regulators, including vascular endothelial growth factor (VEGF). VEGF is considered the most important angiogenic molecule and plays a significant role in tumor biology."], ["40_36978469_0_3", "What is the role of cyclo-oxygenase (COX)-2 and matrix metalloproteinases (MMPs) in carcinogenesis?\n", "COX-2 is an isoform of cyclo-oxygenase that is involved in carcinogenesis. It decreases intracellular adhesion and apoptosis, while increasing angiogenesis and cell proliferation. MMPs, on the other hand, are enzymes that can degrade components of the extracellular matrix (ECM). Upregulated MMP production has been found in several human tumors and is associated with advanced stage, invasion, angiogenesis, metastasis, and poor prognosis. MMP-2 and MMP-9 are specifically known to play a key role in tumor invasion and metastasis development."]]}, {"passage_id": "54_15520352_0", "passage": "The incidence of idiopathic congenital clubfoot varies between 0.6 and 1 per 1000 births. [1] [2] [3] The initial treatment is usually conservative. [4] [5] [6] [7] [8] [9] [10] [11] Rocker bottom deformity of the foot may be a complication of this conservative treatment. It comprises dorsiflexion of the forefoot without correction of hindfoot equinus, resulting in a plantar convexity with false sagittal correction. It must be distinguished from congenital vertical talus. Their pathophysiology is radically different but their appearance may be similar. Careful examination of the case history allows the conditions to be differentiated from one another. Despite several reports of this complication, 6, 12, 13 it has not been the subject of a detailed analysis.\n\n Our aim was to describe the pathoanatomy of the rocker bottom foot deformity, to analyse its occurrence during conservative treatment of clubfoot in order to identify early diagnostic indicators and to propose preventative measures and forms of corrective treatment.\n\n We reviewed 715 patients (1120 feet) who had been conservatively treated 8 for a clubfoot deformity between 1975 and 1996 at St. Vincent de Paul Hospital, Paris. Of these, 23 patients (36 feet; 3.2%) developed a rocker bottom deformity ( Fig. 1) and were further analysed.\n\n Standard conservative treatment for clubfoot deformity. All feet were initially treated by manipulation, muscular stimulation of the dorsolateral aspect of the foot, and fixation of the foot on a rigid plastic plate fixed to the plantar aspect of the foot with a non-elastic strapping, followed by immobilisation in an above-knee splint, with the knee in 90° flexion and the ankle in a neutral position, until six months of age. 8 Between the age of six months and one year, the patients had a below-knee posterior splint applied during the day, and an above-knee posterior splint during the night. Once walking age was reached, an above-knee splint was used only during the night. Methods of evaluation. The severity of the foot deformity at birth was evaluated using the Dimeglio score 14 first published in 1995. For most patients, this score has been applied retrospectively, using photographs taken prior to commencing any treatment showing the extent of the deformity in the three anatomical planes, and with the assistance of a trained physiotherapist.\n\n The final result was assessed using the Ghanem and Seringe score 15 which has 100 points available. As rocker bottom deformity is a sagittal deformity the results have focused on the sagittal plane. Dorsiflexion of the foot relative to the leg was estimated. Lateral radiographs were evaluated at the onset of treatment, and at one, four and six months of age with the foot held with maximum correction. Once the child was walking, radiographs were obtained in the standing position. Radiological measurements included the tibiocalcaneal, calcaneo-fifth metatarsal and talo-first metatarsal angles (Fig. 2a) . Dorsal calcaneocuboid subluxation was quantified as a percentage of the vertical displacement of the cuboid relative to its height (Fig. 2b) .\n\n Intra-and interobserver reliability was examined by repeating the measurements after a three-week interval. For the first observer, the intra-observer assessment was r = -0.81 and for the second, r = 0.79. The interobserver reliability was also good with r = 0.76 and r = 0.77 for the two observers respectively. Statistical analysis. Student's t -test was used for the comparison of differences between the angles measured. Statistical significance was set at p < 0.05. The correlation coefficient was used to evaluate the relationship between dorsal calcaneocuboid subluxation and plantar convexity.\n\n The mean follow-up period was 15.4 years (5 to 30), during which time 30 feet had reached skeletal maturity defined as more than 14 years of age for girls and 16 years for boys. Characterisation of rocker bottom deformity. At first examination, 67% of the feet (24) were in the most severe Dimeglio categories (Dimeglio C, 11% (four feet) and Dimeglio D, 56% (20 feet)). There were no feet in the less severe groups (Dimeglio A and B). The remaining 33% (12 feet) could not be classified because of a lack of clinical information necessary for the retrospective analysis.\n\n Evaluation of the diagnostic criteria and progression before surgical intervention was undertaken for the whole series.", "qa": [["54_15520352_0_1", "What is the incidence of idiopathic congenital clubfoot and what is the initial treatment usually recommended?\n", "The incidence of idiopathic congenital clubfoot varies between 0.6 and 1 per 1000 births. The initial treatment for clubfoot deformity is usually conservative, involving manipulation, muscular stimulation, fixation of the foot on a rigid plastic plate, and immobilization in a splint."], ["54_15520352_0_2", "What is the difference between rocker bottom deformity and congenital vertical talus, and how can they be distinguished from each other?\n", "Rocker bottom deformity of the foot and congenital vertical talus may appear similar, but their pathophysiology is different. Rocker bottom deformity comprises dorsiflexion of the forefoot without correction of hindfoot equinus, resulting in a plantar convexity. Careful examination of the case history allows these conditions to be differentiated from one another."], ["54_15520352_0_3", "What were the diagnostic criteria and progression evaluated before surgical intervention in the series of patients with rocker bottom deformity?\n", "The diagnostic criteria and progression before surgical intervention were evaluated for the entire series of patients with rocker bottom deformity. The severity of the foot deformity at birth was evaluated using the Dimeglio score, and radiological measurements were taken at different stages of treatment. The final result was assessed using the Ghanem and Seringe score, focusing on the sagittal plane."]]}, {"passage_id": "42_2551549_1", "passage": "They were reassured that interviews were confidential and voluntary, and that data would be anonymised.\n\n All interviews were conducted by AG, an academic GP trainee, between February and August 2015. Written informed consent was obtained from participants ( patients and carers) prior to interview. Semistructured interviews were conducted in participants' own homes. AG was aware of the influence that personal characteristics of the interviewer may have on the collection and interpretation of qualitative data. 23 She was open with participants about her role as an academic GP trainee and emphasised her independence from the NHRPP.\n\n A topic guide was developed from the literature and in discussion with the study team. Broad headings were used to allow flexibility to explore issues in depth with participants and for questions to evolve as new themes emerged (see online supplementary appendix 1). All interviews were audio-recorded and transcribed verbatim by an external transcription agency. All transcripts were checked by AG and anonymised prior to analysis, and stored securely at Newcastle University. \n\n Transcripts were analysed after each interview using thematic analysis. 24 Thematic analysis was chosen because it offers flexibility, can summarise key features of a large data set while also offering 'thick description' and allow for social as well as psychological interpretation of the data. 24 All transcripts were read by the research team to gain familiarity with the data and then a coding framework was developed and built on as the team worked through the data set. Themes and subthemes were generated led by AG and CD, and refined in team meetings, where deviant cases were also identified. NVivo (V.10) software was used for data management. In the Results section, PT signifies quotes from patients and C from carers, with patient and carer numbers corresponding.\n\n Members of the research team had diverse backgrounds representing primary care, secondary care and social care. Two members were academic GP trainees (AG and TG), one was a GP (LR), one a secondary care rheumatologist (RD) and one a qualified social worker and chartered psychologist (CD). The team were conscious of their personal and professional biases and reflected throughout data collection and analysis to improve the credibility of the data.\n\n \n\n A total of 23 participants took part in the study; 16 patients and 7 family members. Table 1 shows the characteristics of patients participating. The majority of participants were women; 11 patients and 6 family members. Patients were aged between 48 and 90 (median age 81.5 years). A total of 11 patient participants lived alone and 5 lived with a spouse. Four main themes emerged from the data: awareness and understanding of the NHRPP, confidence in the primary healthcare team, limitations of home care and the active role of being a patient.\n\n Awareness and understanding of the NHRPP Awareness of the NHRPP was generally low with some participants appearing completely unaware of the programme, while others remembered receiving a letter informing them they were enrolled on the programme but remembered few details. None of the participants could remember receiving an explicit verbal explanation of the programme and its aims from a healthcare professional. However, some recognised that some elements of their care had changed, for example, being appointed a named GP, the GP visiting them to write care plans, being invited into the surgery to review care plans or being informed about the multidisciplinary meeting where the primary care team discussed their care. Although participants did not have indepth knowledge of the programme, they were able to discuss their perceptions of the programme and their experience of current care (which itself is the NHRPP). In general, participants were positive about the programme and what they perceived to be its broad objective to provide older people with more care at home and to improve the coordination of services. Many participants thought the programme made sense in that it aimed to support them, or their family member at home and this was in line with their views and wishes.\n\n Well, it sounds a good idea but I don't think that the [GP practice] could do anymore. (PT15) I don't want to be in a hospital ward, you know, however nice the people are. You want to keep people in society, not in boxes in some hospital or other. (PT06)\n\n Other participants thought a desire to provide services in a more cost-effective way was the motivation behind the programme and polar opposite views were shared on this perception. This was interpreted positively, as being 'economical' and advantageous to themselves and negatively as being just about reducing costs regardless of the impact on patient care. C06 I can see the advantages to the NHS if they pursue this, and obviously if there are advantages to the NHS, in a matter of speaking that's huge advantages to us. I feel like they're looking after us…. (PT13)\n\n As far as the surgery is concerned they're first class.\n\n Additionally, participants discussed a high level of satisfaction with access to the MDT.", "qa": [["42_2551549_1_1", "What are the participants' perceptions of the NHRPP and its objectives?", "The participants generally have a positive perception of the NHRPP and believe that its objective is to provide older people with more care at home and improve the coordination of services. Some participants also believe that the program aims to support them or their family members at home, which aligns with their views and wishes."], ["42_2551549_1_2", "How aware are the participants of the NHRPP and its details?", "The awareness of the NHRPP among the participants is generally low. Some participants were completely unaware of the program, while others only remembered receiving a letter informing them of their enrollment but had few details. None of the participants could recall receiving an explicit verbal explanation of the program and its aims from a healthcare professional."], ["42_2551549_1_3", "What are the participants' views on the motivation behind the NHRPP?", "Participants have different views on the motivation behind the NHRPP. Some believe that the program aims to provide services in a more cost-effective way, which they interpret positively as being \"economical\" and advantageous to themselves. Others view the cost-saving aspect negatively, believing that it prioritizes reducing costs over patient care."]]}, {"passage_id": "40_2803522_1", "passage": "7 These asymmetries can result in different lengths of the medial and middle crura, as well as concavity and convexity differences in both the vertical and horizontal axes of the lateral crura. 8 This asymmetry can be subtle or extreme in the form of congenital deficiencies of alar cartilage viewed as divisions, gaps, and segmental loss. 9 Columellar struts, tip suturing techniques, and excision of both medial and lateral crura have been used to correct these deviations. 10, 11 It is only recently that surgeons have emphasized the dominant role of inherent asymmetry as the critical factor in managing the nontraumatic crooked nose. Daniel coined the term the \"asymmetric developmentally deviated nose\" (ADDN) to emphasize the role of asymmetry and development in the etiology of the problem. 12 Vuyk pointed out that the crooked nose often exists on the asymmetric face, and these asymmetries can come in multiple patterns. 13 Based on this review, it is obvious that there is a distinct continuum between the crooked and the asymmetric nose. The term crooked is defined as bent, curved, or twisted out of shape or out of place. In contrast, the term asymmetric refers to having two sides or halves that are not the same. Thus, the surgeon approaches the crooked nose with a goal of restoring the nose to its original shape and position. In contrast, the surgeon must approach the asymmetric nose with the understanding that the problem is even more complex and that two sides of the nose have never been symmetrical. Thus, the surgical objective is not restoration, but rather creation of a more attractive, symmetrical nose. Essentially, everything that contributes to the crooked nose-osseocartilaginous vaults, septal deviation, etc.-is further compounded in ADDN by asymmetry in all components of the nose and even the face. This article approaches the problem of the asymmetric nose from the perspective of the patient seeking a cosmetic rhinoplasty.\n\n A thorough nasal history is important with emphasis on prior trauma, medical conditions, and previous surgical treatment.\n\n A standard consultation sequence is as follows: (1) the patient is asked what three things bother him or her the most about his or her nose, (2) the external nose is examined from all four views, (3) the internal nose is examined before and after decongestant spray, including air flow through each nostril on deep inspiration, and (4) the findings are recorded and explained to the patient. Endoscopy can be added as necessary. Photographs are taken in four standard views plus additional partial head-up, partial head-down, and topdown (helicopter) views. The reality of nasal and facial asymmetry within the context of embryology and development is explained to the patient.\n\n In our practice, the extent of asymmetry is recorded on the consent page. It is our conclusion that more than 98% of patients have a face with a strong right side and weak left side, with the right nasal bone being convex and the left nasal bone being concave. In the majority of cases, the facial midline is deviated to the right. As regards the nasal and facial deviations, there are two possible deformities: the nasal and facial midlines are deviated to the same side (ipsilateral) or to opposite sides (contralateral). We have found that the partial head-down view best illustrates the severity of septal deviation, while the partial head-up view best illustrates asymmetry of the bony vault and that of the maxilla (►Fig. 1). The topdown or \"helicopter\" view reveals the complexity of the problem, especially if the forehead is used as a horizontal and midline reference.\n\n The more severe the asymmetry, the more valuable a computed tomography (CT) scan of the face with threedimensional reformation becomes. 14 With these scans, several measurements can be taken to measure the finite asymmetries from the midline, including upper and lower width of the pyriform aperture, differences in height of the maxillae, ANS deviation, and dental deviation. The analyze tool is used to measure linear and angular distance. In addition, bony and soft tissue landmarks can be evaluated. 15 CT scans allow the surgeon to define the preexisting nasal and facial midlines as well as to decide where the postoperative midline should be. For example, in certain cases, the asymmetry of the nose can be complicated by rotational deformities of the maxilla with the ANS deviated 10 mm and the caudal septum deviated 14 mm from the desired facial midline (►Fig. 2). Operative planning is recorded throughout the examination process.\n\n The following is our comprehensive approach and treatment plan for managing a patient with ADDN.", "qa": [["40_2803522_1_1", "What are some surgical techniques used to correct asymmetry in the nose?", "Columellar struts, tip suturing techniques, and excision of both medial and lateral crura have been used to correct asymmetry in the nose."], ["40_2803522_1_2", "How does the surgeon approach the crooked nose compared to the asymmetric nose?", "The surgeon approaches the crooked nose with the goal of restoring the nose to its original shape and position. In contrast, the surgeon approaches the asymmetric nose with the understanding that the problem is more complex and aims to create a more attractive, symmetrical nose."], ["40_2803522_1_3", "What imaging technique can be used to assess the severity of asymmetry in the nose and face?", "Computed tomography (CT) scans with three-dimensional reformation can be used to assess the severity of asymmetry in the nose and face. CT scans allow for measurements of asymmetries from the midline, evaluation of bony and soft tissue landmarks, and help in defining preexisting and postoperative midlines."]]}, {"passage_id": "39_11774149_0", "passage": "A tailgut cyst is a rare congenital lesion. It has a female predilection and is usually asymptomatic and detected during middle age [1] . It is usually located in the presacral space and seen as a discrete and well-defined mass of variable attenuation on computed tomography (CT) depending on its contents. Cyst wall calcification may be seen. Rarely, a tailgut cyst may be complicated by infection or malignant transformation [2] [3] [4] .\n\n Hydatid disease is a zoonotic parasitic disease. Echinococcus granulosus and Echinococcus multilocularis are the two main infectious causative agents. Although liver and lung are the most commonly affected organs, hydatid cysts have the potential to affect any part of the human body. Primary extrahepatic hydatid cysts have been reported in different organs and anatomical locations and generally pose a diagnostic challenge [5, 6] . There are few reported cases of hydatid disease involving the perineal region [7] [8] [9] . We present the multimodality imaging findings of a retrorectal/presacral tailgut cyst with concomitant hydatid disease of the perineum.\n\n A 32-year-old male patient with a history of poliomyelitis in childhood complained of a progressively enlarging painless deep perianal mass for 1 year with a history of intermittent chronic constipation. The patient was referred to a tertiary healthcare center as a possible case of retroperitoneal sarcoma. Routine contrast enhanced CT showed a large (7.2 × 7.9 × 15.5 cm) multilocular, hypoattenuating, retrorectal cystic lesion. It displaced the rectum and rectosigmoid anteriorly and had no relation with the prostate, seminal vesicles, or adjacent major vessels. The CT also revealed a collection of smaller contiguous cysts in the left ischioanal fossa and the left perineal subcutaneous fat. This collection of cysts paralleled and was adjacent to the left puborectalis muscle and breached the left levator ani. No other lesion was found in the abdominal cavity. Atrophy of the right hemipelvis and proximal thigh muscles was related to the history of poliomyelitis ( Figure 1 ). An 18 F-fluorodeoxyglucose (FDG) positron emission tomography (PET/CT) scan was performed and showed no abnormal uptake in these lesions; no regional lymphadenopathy or distant metastases were seen ( Figure 2 ).\n\n Pelvic magnetic resonance imaging (MRI) was performed. The retrorectal mass showed intermediate signal intensity on both T1 and T2 with multiple internal T1 hypointense foci and T2 hyperintense foci. The left ischioanal fossa collection of cysts showed low T1 and high T2 signal intensity with multiple internal cysts and T2 and T1 hypointense rim. There was thin peripheral enhancement with no enhancing mural solid component. There was no osseous involvement ( Figure 3 ).\n\n The patient underwent surgical resection. The histopathologic examination of the resected retrorectal cyst revealed a benign tailgut cyst. The resected left ischioanal and gluteal cystic lesions showed an outer histiocytic reaction to a hydatid cyst.\n\n The unique feature of this primary extrahepatic hydatid cyst is its very unusual location in the ischioanal fossa with extension to the left perianal and gluteal areas. While the hydatid cysts had increased signal on T2-weighted images, the tailgut cyst had intermediate signal, denoting proteinaceous or mucinous content. The presence of both a perineal hydatid cyst and tailgut cyst with differing signal characteristics on MRI in a contiguous location in one patient imposed a diagnostic challenge where the added information of MRI proved very useful. In fact, the interpreting radiologist suggested a developmental lesion such as a tailgut cyst and atypical hydatid disease. The differential diagnosis might include a myxoid tumor such as myxoid neurofibroma or aggressive angiomyxoma due to the presence of myxoid, proteinaceous, or mucinous contents. However, the lack of an enhancing solid component makes those diagnoses less likely.\n\n A tailgut cyst is a rare developmental lesion that is a remnant of the embryonic tailgut. The tailgut is the most caudal part of the hindgut that normally involutes during embryonic development. Tailgut cysts have a female predilection, are usually asymptomatic, and are often detected in middle age.", "qa": [["39_11774149_0_1", "How do tailgut cysts and hydatid disease present in the human body, and what are their potential complications?\n", "Tailgut cysts are rare developmental lesions usually found in the presacral space, often detected in middle-aged individuals and more commonly affecting females. They are typically asymptomatic but can lead to complications such as infection or malignant transformation. Hydatid disease is a zoonotic parasitic infection caused by Echinococcus granulosus and Echinococcus multilocularis. Although most commonly affecting the liver and lungs, it can potentially impact any part of the human body, posing a diagnostic challenge. The perineal region has been reported as a rare location for hydatid cysts, with the potential to extend to the ischioanal fossa and gluteal areas as seen in the mentioned case study."], ["39_11774149_0_2", "How do different imaging modalities contribute to the diagnosis and characterization of retrorectal tailgut cysts and hydatid disease, and what challenges can arise in their differentiation?\n", "Imaging modalities such as computed tomography (CT), positron emission tomography (PET)/CT, and magnetic resonance imaging (MRI) play pivotal roles in diagnosing and characterizing retrorectal tailgut cysts and hydatid disease. CT scans reveal the presence of retrorectal cystic lesions and associated collections in anatomical regions such as the ischioanal fossa and perineal subcutaneous fat. MRI further aids in characterizing these lesions by providing information on signal intensity and internal features. Challenges in differentiation may arise due to the varying signal characteristics of the cysts seen on MRI, necessitating a comprehensive imaging approach to distinguish between different types of cystic lesions and developmental abnormalities."], ["39_11774149_0_3", "What diagnostic and surgical challenges are associated with the concurrent presence of a tailgut cyst and hydatid disease in unusual anatomical locations, as described in the provided case study?\n", "The coexistence of a tailgut cyst and hydatid disease in rare anatomical locations presents diagnostic challenges, particularly in differentiating these conditions based on imaging findings. The atypical location of hydatid cysts in the ischioanal fossa and perianal and gluteal areas adds to the complexity of diagnosis. This case study highlights the necessity of surgical resection for definitive diagnosis and management, emphasizing the importance of histopathologic examination in identifying benign tailgut cysts and confirming the presence of hydatid cysts. Additionally, the interpretation of imaging findings by a skilled radiologist is crucial in guiding the surgical approach and ensuring accurate diagnosis of these concurrent developmental and parasitic abnormalities."]]}]