[{"passage_id": "68_406582_8", "passage": "70 In contrast, SNI potentiates the synaptic transmission between parabrachial nucleus-central nucleus of amygdala 71 and PFC, 69 leading to memory deficit and depressive behaviors. It has been proposed that the reduced excitatory synaptic transmission in both hippocampus-and PFC-NAcc pathways, leading to a dysfunction of corticomesolimbic reward circuitry that underlies many of the symptoms of depression. 72 Consistently, optogenetic activation of the PFC-NAcc pathway inhibits neuropathic pain and the affective symptoms produced by SNI. 73 Several lines of evidence show that proinflammatory cytokines, including IL-1b and TNFa, regulate synaptic strength also in a region-dependent manner. Both IL-1b 74 and TNF-a 75 are necessary for induction of LTP at C-fiber synapses in SDH. 76, 77 While the cytokines at pathological concentration inhibit LTP in hippocampus [78] [79] [80] and in frontal cortex. 70 Taken together, peripheral nerve injury and the resultant upregulation of IL-1b may lead to the neuropathic pain, memory deficit, and depression-like behavior via the region-dependent changes in synaptic strength. As neuropathic pain was dissociated with STMD and depression-like behavior in SNI and IL-1b injected rats, we proposed that the changes of synaptic connections in different regions may be variable in a given animals. Further studies are needed for elucidate the mechanisms underlying region-dependent regulation of synaptic strength induced by proinflammatory cytokines.\n\n The upregulation of IL-1b is a common cause for chronic pain, memory deficits, and depressive behavior in neuropathic conditions. Hence, IL-1b may be a target for prevention of neuropathic pain and the accompanied cognitive and emotional disorders.\n\n Authors' Contributions WSG, LJW, LJZ, and XGL conceived of the project, designed the experiments. WSG, XW, CLM, and LJZ carried out all experiments. WSG, XW, and MM analyzed the data and prepared the figures. LJZ and XGL supervised the overall experiment. MM, LJW, LJZ, and XGL revised the manuscript. All authors read and approved the final manuscript.\n\n The author(s) declared no potential conflicts of interest with respect to the research, authorship, and/or publication of this article.\n\n The author(s) disclosed receipt of the following financial support for the research, authorship, and/or publication of this article: This work was supported by grants from the National Natural Science Foundation of China (U1201223 and 8137119), Guangdong Province University Outstanding Young Teachers' Training Program (S2013010011889), and from Natural Science Foundation of Guangdong Province, China (Yq2013008).", "qa": [["68_406582_8_1", "How does the upregulation of IL-1b contribute to chronic pain, memory deficits, and depressive behavior in neuropathic conditions?\n", "The upregulation of IL-1b, a proinflammatory cytokine, has been found to be a common cause for chronic pain, memory deficits, and depressive behavior in neuropathic conditions. It is believed that the increased levels of IL-1b lead to changes in synaptic strength in different regions of the brain, such as the hippocampus and frontal cortex, which are involved in the regulation of pain, memory, and mood. These changes in synaptic connections may contribute to the development of neuropathic pain and the accompanying cognitive and emotional disorders."], ["68_406582_8_2", "What is the role of the PFC-NAcc pathway in inhibiting neuropathic pain and affective symptoms?\n", "The PFC-NAcc pathway, which connects the prefrontal cortex (PFC) and the nucleus accumbens (NAcc), has been found to play a role in inhibiting neuropathic pain and affective symptoms. Optogenetic activation of this pathway has been shown to reduce neuropathic pain and the associated emotional symptoms in animal models. This suggests that the PFC-NAcc pathway may be a potential target for the treatment of neuropathic pain and the accompanying affective disorders."], ["68_406582_8_3", "How do proinflammatory cytokines, such as IL-1b and TNF-a, regulate synaptic strength in a region-dependent manner?\n", "Proinflammatory cytokines, including IL-1b and TNF-a, have been found to regulate synaptic strength in a region-dependent manner. For example, IL-1b and TNF-a have been shown to be necessary for the induction of long-term potentiation (LTP) at C-fiber synapses in the spinal dorsal horn (SDH). However, at pathological concentrations, these cytokines can inhibit LTP in the hippocampus and frontal cortex. This suggests that the effects of proinflammatory cytokines on synaptic strength can vary depending on the specific brain region. Further research is needed to fully understand the mechanisms underlying this region-dependent regulation of synaptic strength by proinflammatory cytokines."]]}, {"passage_id": "67_6965586_2", "passage": "1663.51 ±326.83 pg/ml, respectively, P <0.001) and CD (2146.91 ±470.39 pg/ml vs. 1674.55\n\n The Mann-Whitney U test was then used where applicable. Associations between the variables with normal distribution were assessed using the Pearson correlation coefficient, while those between the variables without normal distribution were assessed using the Spearman's rank correlation coefficient. All statistical analyses were conducted using the Statistica 8.0 software (StatSoft Inc., Tulsa, Oklahoma, United States). A P value less than 0.05 was considered statistically significant.\n\n results The study was conducted on 105 patients with IBDs: 50 subjects with CD and 55 with UC, and in controls. The characterisitics of the groups are presented in tAble 1.\n\n Patients with CD were characterized by a lower mean age compared with those with UC (P = 0.008) and controls (P = 0.03). No significant age difference was observed between patients with UC and controls.\n\n In the majority of patients with CD (66%), disease-associated lesions were located both in the small intestine and in the colon. Such complications as enterocutaneous and enteroenteric fistulas and abscesses were present in 62% of patients with exacerbated CD, while subjects in remission showed no active fistulas or abscesses. The majority of patients (60%) did not undergo any CD-associated surgical procedures. In 52% of patients with UC, disease-associated lesions extended to the splenic flexure (L1), while in 35% of the patients, the lesions involved the colon, Abbreviations: BMI -body mass index, CD -Crohn's disease, CRP -C-reactive protein, SD -standard deviation, sTNFR1 and sTNFR2 -soluble tumor necrosis factor membrane receptors 1 and 2, TNF-α -tumor necrosis factor-α, UC -ulcerative colitis, WBC -white blood cells dIscussIon To our knowledge, there is a limited number of studies on the correlations of TNF-α with sTNFR1 and sTNFR2. A positive correlation between serum concentrations of those markers was reported in patients with impaired glucose tolerance and diabetes, 25,26 but we have not found any data concerning correlations between those markers in IBDs.\n\n In the present study, sTNFR1 and sTNFR2 levels were higher in patients with CD and UC compared with controls. TNF-α levels were also higher in patients with CD and UC, but a significant difference was observed only between patients with CD and controls.\n\n Other investigators also demonstrated the higher values of sTNFR1 and sTNFR2 in patients with CD and UC compared with controls.\n\n Hadziselimovic et al. 10 showed a correlation between urinary sTNFR1 and sTNFR2 concentrations and the activity of CD and UC as well as therapeutic effects in these diseases. 10 Higher urinary sTNFR1/2 levels were observed in patients with active CD and UC compared with subjects in remission, which was correlated with the CDAI and CAI. the levels of sTNFR1 and sTNFR2 were higher in patients with active CD compared with those with nonactive disease and controls. However, in patients in remission, sTNFR1 and sTNFR2 levels were comparable to those in controls. Similar results were reported by Spoettl et al. 9 and Hudson et al. 10 In contrast, Noguchi et al. 27 performed ±319.35 pg/ml, respectively, P <0.001) compared with the subgroups in remission. There were no differences in TNF-α, sTNFR1, and sTNFR2 levels depending on disease location and duration¸ smoking status, development of exacerbated or recurrent disease in the follow-up period, and the type of therapy either in CD or UC.\n\n Positive correlations were demonstrated between disease activity, expressed by the CDAI and CAI scores, and sTNFR1 and sTNFR2. The correlation coefficients for both receptors were higher in UC compared with CD. For TNF-α, a positive correlation with disease activity was noted only in CD (tAbles 3-5, FIGure) .\n\n We also assessed correlations between routine inflammatory markers and disease activity. In the CD group, we found statistically significant correlations with platelet count (r = 0.45), CRP (r = 0.69) and fibrinogen (r = 0.44).", "qa": [["67_6965586_2_1", "What are the potential complications associated with Crohn's disease?\n", "In the majority of patients with Crohn's disease (CD), complications such as enterocutaneous and enteroenteric fistulas and abscesses can occur. These complications were present in 62% of patients with exacerbated CD, while subjects in remission showed no active fistulas or abscesses."], ["67_6965586_2_2", "Are there any correlations between TNF-α and soluble tumor necrosis factor membrane receptors 1 and 2 (sTNFR1 and sTNFR2) in inflammatory bowel diseases (IBDs)?\n", "There is limited data on the correlations between TNF-α and sTNFR1 and sTNFR2 in IBDs. However, in the present study, sTNFR1 and sTNFR2 levels were found to be higher in patients with CD and ulcerative colitis (UC) compared to controls. TNF-α levels were also higher in patients with CD and UC, but a significant difference was observed only between patients with CD and controls."], ["67_6965586_2_3", "What routine inflammatory markers are correlated with disease activity in patients with CD?\n", "In patients with CD, statistically significant correlations were found between disease activity and platelet count, C-reactive protein (CRP), and fibrinogen levels. These markers showed positive correlations with disease activity, indicating their potential as indicators of disease severity."]]}, {"passage_id": "74_5985777_1", "passage": "As an induction agent, it produces a profound depletion of lymphocytes and is associated with more frequent and severe adverse effects, such as neutropenia, thrombocytopenia, thyroid disease, autoimmune hemolytic anemia and other autoimmune diseases [16] [17] [18] . It is hoped that alemtuzumab induction could permit patients to be maintained on unconventional strategy with less intensive immunosuppression, such as tacrolimus monotherapy [19] , steroid-free [20] , steroid and calcineurin inhibitor (CNI) free regimen [21] .\n\n Rituximab is a chimeric monoclonal Ab against CD20, which is expressed on the majority of B cells. It was first approved in 1997 for refractory B cell lymphomas and it is increasingly applied for autoimmune diseases. In the realm of kidney transplant, rituximab has been used in combination with plasmapheresis and IVIG to treat antibody-mediated rejection (AMR), and to desensitize patients with preformed antibodies for ABO-and/or HLAincompatible kidney transplant [22, 23] .\n\n Induction Therapy\n\n Antibody selection should be guided by a comprehensive assessment of immunologic risk, patient comorbidities, financial burden, and the maintenance immunosuppressive regimen. Clinical trials comparing different antibody induction in various patient populations and with different maintenance immunosuppression are recently reviewed by the author [2] . The published data remain in line with the 2009 KDIGO guideline [24] . Lymphocytedepleting antibody is recommended for those with high immunologic risk as outlined in the 2009 KDIGO clinical practice guidelines (sensitized patient, presence of donor specific antibody, ABO incompatibility, high HLA mismatches, DGF, cold ischemia time >24 hours, African-American ethnicity, younger recipient age, older donor age), though it increases the risk of infection and malignancy [24] . For low or moderate risk patients, IL-2R Ab induction reduces the incidence of acute rejection and graft loss without much adverse effects, making its balance favorable in these patients [25] [26] [27] . IL-2R Ab induction should also be used in the high risk patients with other comorbidities (history of malignancy, viral infection with HIV, HBV or HCV, hematological disorder of leucopenia or thrombocytopenia and elderly) that may preclude usage of lymphocyte-depleting antibody safely [28] [29] [30] . Many patients with very low risk (nonsensitized, Caucasian, Asian, well HLA matched, living related donor transplant) may be induced with intrave-nous steroids without using any antibody, as long as combined potent immunosuppressives are kept as maintenance. In these patients, benefits with antibody induction may be too small to outweigh its adverse effects and the financial cost [2, 24, 31] . Clinical comparison trials have not demonstrated any graft or patient survival benefit of using T-cell depleting Ab induction in patients with low immunological risk [2, 24] . Rituximab induction is useful in desensitization protocols for ABO and/or HLA incompatible transplants. Alemtuzumab induction might be more successful for adopting less intensive maintenance protocols. However, the long-term safety and efficacy of unconventional strategy remain to be determined.\n\n \n\n Glucocorticoids have been used for preventing and treating graft rejection since the early 1960s. They have multiple actions. In addition to the nonspecific anti-inflamematory actions, glucocorticoids have critical immunosuppressive effect by blocking T-cell and antigen-presenting cell (APC) derived cytokine expression. Glucocorticoids bind to cytoplasmic receptor to form a complex, which translocates into the nucleus and binds to glucocorticoid response elements (GRE) in the promoter regions of cytokine genes. Glucocorticoids also inhibit the translocation of transcription factor AP-1 and NF-κB into the nucleus. Therefore, production of several cytokines (IL-1, 2, 3, 6, TNF-α, gamma-interferon) are inhibited [32, 33] . Large dose of glucocorticoids can be given in the perioperative period as induction therapy (methylprednisolone 250 to 500 mg IV), which is usually followed by oral prednisone 30 to 60 mg/day. The dose is tapered over 1 to 3 months to a typical maintenance dose of 5 to 10 mg/day.", "qa": [["74_5985777_1_1", "How do different types of antibody induction therapies in kidney transplant patients vary based on immunologic risk factors and comorbidities?\n", "The selection of antibody induction therapies in kidney transplant patients is influenced by factors such as immunologic risk, patient comorbidities, financial considerations, and the planned maintenance immunosuppressive regimen. High-risk patients, as defined by criteria like sensitization, donor-specific antibodies, ABO incompatibility, and others, are recommended lymphocyte-depleting antibodies despite the increased risk of infections and malignancies. In contrast, low or moderate-risk patients may benefit from IL-2R antibody induction due to reduced rejection rates and graft loss without significant adverse effects. Patients with very low risk profiles, such as nonsensitized individuals with well-matched donors, may not require antibody induction and can be managed with intravenous steroids alongside potent maintenance immunosuppressives."], ["74_5985777_1_2", "What are the mechanisms of action of glucocorticoids in preventing graft rejection in kidney transplant patients?\n", "Glucocorticoids have been utilized for graft rejection prevention and treatment since the 1960s due to their diverse actions. Apart from their general anti-inflammatory properties, glucocorticoids exert critical immunosuppressive effects by inhibiting T-cell and antigen-presenting cell (APC) derived cytokine expression. Upon binding to cytoplasmic receptors, glucocorticoids form complexes that translocate into the nucleus and bind to glucocorticoid response elements (GRE) in cytokine gene promoters. Additionally, glucocorticoids impede the nuclear translocation of transcription factors like AP-1 and NF-κB, leading to the inhibition of cytokine production, including IL-1, IL-2, IL-6, TNF-α, and gamma-interferon. In kidney transplant settings, glucocorticoids are typically administered in high doses perioperatively as induction therapy, followed by a gradual tapering to a maintenance dose over several months."], ["74_5985777_1_3", "How do rituximab and alemtuzumab differ in their mechanisms of action and clinical applications in kidney transplant patients?\n", "Rituximab is a chimeric monoclonal antibody targeting CD20 on B cells, initially approved for refractory B cell lymphomas and increasingly used in autoimmune diseases. In kidney transplant, rituximab is employed in combination with plasmapheresis and IVIG for treating antibody-mediated rejection and desensitizing patients with preformed antibodies for ABO and/or HLA incompatible transplants. On the other hand, alemtuzumab acts as a lymphocyte-depleting induction agent associated with severe adverse effects like neutropenia, thrombocytopenia, and autoimmune diseases. The use of alemtuzumab induction in kidney transplant aims to enable less intensive immunosuppression strategies, such as tacrolimus monotherapy or steroid-free regimens, though the long-term safety and efficacy of such approaches remain to be fully understood."]]}, {"passage_id": "2_46447229_3", "passage": "To this effect hepcidin has been seen to bind, internalize and inactivate ferroportin 1 at duodenal mature enterocytes (51) . Intestinal iron absorption is thus blocked (Fig. 3) . Whatever the mechanism of action of hepcidin, its absence favors intestinal iron absorption and the release of iron stored in the reticuloendothelial system (RES). This is seen in all situations where this hepatic hormone is low (iron-deficient diet, bleeding, hypoxia, types I, II, III hemochromatosis, etc). On the contrary, increased hepcidin (inflammation, infection, exogenic iron overload, liver adenomatosis, etc.) (52) results in decreased intestinal iron absorption and iron retention in RES cells. During inflammation and infection hepatic hepcidin synthesis increases (52) , which translates into decreased intestinal iron absorption (53, 54) , iron retention within macrophages (55) , and anemia (45, 53, 56) .\n\n A number of mutations in the HAMP gene have been found in some patients with JH (57, 58) . A change G→A in the sequence +14 at the 5'-untranslated end (5'-UTR) has been reported in a Portuguese family, which creates a new AUG sequence that inhibits the translation of normal hepcidin mRNA, and probably results in the formation of a new, abnormal, unstable and degradable peptide (59) . Other mutations reported include R56X, which creates a \"stop codon\", the deletion of guanine 93, 175G→C (R59G), which precludes prohepcidin activation into hepcidin by convertases (60) , particularly by furin, and 212G→A (G71D), which alters this peptide's structure and function (61) .\n\n In most patients with JH the disorder is linked to chromosome 1q (57) , but the gene involved has remained unknown until very recently. In 2004, Papanikolaou et al. (62) published the results of a thorough study of chromosome 1q, where they unveiled a locus of previously un- Hepcidin is a peptide expressed by gene HAMP in liver cells in response to infection and iron overload. Hemojuvelin, protein HFE, and transferrin receptor 2 (TfR2) also contribute to increase hepcidin production. This slows the passage of iron through enterocytes (intestinal absorption) and the release of iron from macrophages. In these cells iron stems from the degradation of phagocyted old red blood cells. Hepcidin has been suggested to exert these effects by internalizing ferroportin 1 (FP-1) within cells.\n\n known function, LOC148738, which was associated with JH. The gene involved was initially designated HFE2, and more recently HJV. In this gene, which was made up of four exons separated by three introns, they found numerous mutations, and one of them, G320V, was present in all patients of Greek, Canadian, and French descent with JH (62) (62) . The mechanism of action of hemojuvelin is unknown, but seems to be closely linked to that of hepcidin. It is known not to be a hepcidin receptor (62) , as it is not expressed in organs where hepcidin acts (intestine, spleen) (62) . When mutations exist in the HJV gene, urine hepcidin decreases (62) . In JH urine hepcidin is deeply reduced despite the fact that body iron is strongly elevated. Hemojuvelin is therefore thought to be a hepcidin-modulating protein, so that the former's decreased levels or inactivity results in the latter's reduced presence. Such decreases would be responsible for the increased intestinal iron absorption and iron overload found in patients with JH (62).\n\n Since Most of them were located in exons 3 and 4, particularly within the molecular region corresponding to the von Willebrand-like domain (66) , and many were determinant of transcription termination. These mutations included a deletion of 13 base-pairs (CGGGGCCCCGCCC), which may be expected to result in a nil phenotype. They found two mutations in another patient -220delG, which creates a transcription end signal at 113, and 806-807insA, which leads to molecule truncation at position 331 and the formation of a 310-aminoacid molecule.", "qa": [["2_46447229_3_1", "What is the role of hepcidin in iron absorption and retention?\n", "Hepcidin is a peptide expressed by the HAMP gene in liver cells in response to infection and iron overload. It binds to and inactivates ferroportin 1, a protein involved in the transport of iron. This blocks intestinal iron absorption and promotes the retention of iron in macrophages. In situations where hepcidin levels are low, such as iron-deficient diet or certain types of hemochromatosis, intestinal iron absorption is increased. Conversely, increased hepcidin levels, such as during inflammation or exogenic iron overload, result in decreased intestinal iron absorption and iron retention in macrophages."], ["2_46447229_3_2", "What are some mutations in the HAMP gene associated with Juvenile Hemochromatosis (JH)?\n", "Several mutations in the HAMP gene have been found in patients with JH. These include a change in the sequence +14 at the 5'-untranslated end (5'-UTR), which creates a new AUG sequence that inhibits the translation of normal hepcidin mRNA. Other mutations reported include R56X, which creates a \"stop codon\", the deletion of guanine 93, 175G→C (R59G), which precludes prohepcidin activation into hepcidin, and 212G→A (G71D), which alters the structure and function of the peptide. These mutations can lead to decreased levels or inactivity of hepcidin, resulting in increased intestinal iron absorption and iron overload in patients with JH."], ["2_46447229_3_3", "What is the role of hemojuvelin in the regulation of hepcidin?\n", "Hemojuvelin is a protein that contributes to the increase in hepcidin production. It is closely linked to the mechanism of action of hepcidin but is not a hepcidin receptor. When mutations exist in the HJV gene, urine hepcidin decreases. Hemojuvelin is thought to be a hepcidin-modulating protein, and its decreased levels or inactivity result in reduced hepcidin presence. This decrease in hepcidin levels is responsible for the increased intestinal iron absorption and iron overload found in patients with Juvenile Hemochromatosis (JH)."]]}, {"passage_id": "0_1332430_2", "passage": "[3] [4] [5] Currently, substantiated indications for iNO include the treatment of hypoxic respiratory failure of the newborn (PPHN), 6 -9 and the assessment of pulmonary vascular reactivity in patients with pulmonary hypertension. 10 To date, the U.S. Food and Drug Administration has approved nitric oxide only for the treatment of term and near-term (more than 34 weeks of gestational age) neonates with hypoxic respiratory failure associated with pulmonary hypertension. Inhaled NO clearly is effective for this indication and reduces the severity of subsequent lung disease and the necessity for extracorporeal membrane oxygenation in these infants. Off-label clinical use is widespread, and includes using inhaled NO to treat acute respiratory distress syndrome (ARDS); complications of lung and cardiac transplantation; pulmonary hypertension associated with congenital and acquired heart disease, as well as chronic pulmonary diseases; and to produce desirable direct effects on blood elements, specifically during the treatment of acute chest syndrome in sickle cell disease. 11 Lowson describes several alternatives to inhaled NO, and focuses his review on inhaled prostacyclin (PGI 2 ). Why do we need additional drugs if we have nitric oxide? Expense is only one criterion for drug selection. Efficacy, safety, availability, and ease-of-use are other important considerations.\n\n Efficacy of inhaled NO for its off-label uses has been difficult to demonstrate. Placebo-controlled trials of iNO to treat ARDS have been disappointing, demonstrating only transient improvements in oxygenation and no effect on outcome. 12, 13 While in many patients inhaled NO provides selective pulmonary vasodilation, large multicenter trials examining the effect of inhaled NO therapy on clinical course and outcome of patients with diverse causes of pulmonary hypertension have not been performed.\n\n Physiologically, it seems reasonable that a selective pulmonary vasodilator might be effective in treating ARDS. Reduced pulmonary capillary pressure should decrease the extent of pulmonary edema; should improve lung compliance; and might speed resolution of lung injury. Improved oxygenation should permit a reduction of the inspired oxygen concentration and airway pressure. But these effects may be insufficient to alter outcome. Usually, pulmonary artery pressure is only modestly elevated in ARDS. Even in severe cases, the mean pulmonary artery pressure is usually about 30 mmHg. 14 This degree of pulmonary hypertension is well tolerated, and few patients with ARDS die of their pulmonary hypertension. Rather, the survival of patients with ARDS appears to depend more on the occurrence of sepsis and multiple organ failure than on blood gas tensions or pulmonary artery pressure. [15] [16] [17] This Editorial View accompanies the following article: Lowson SM: Inhaled alternatives to nitric oxide. ANESTHESIOLOGY 2002; 96:1504 -13.\n\n The effect of iNO varies among patients. Approximately one-third of patients fail to demonstrate improved oxygenation or decreased pulmonary artery pressure. 12, 18 The cause of hyporesponsiveness remains under investigation. We cannot predict which patients may benefit and why pulmonary vasodilation does not occur in others.\n\n Consequently, the search for ways of improving the efficacy of iNO and designing effective alternative therapies continues. Combinations of therapies have been developed that aim to improve the matching of ventilation-to-perfusion or increase the biologic activity of inhaled NO. Alternative therapies have been suggested that may provide equivalent pulmonary vasodilation. While such therapies are attractive, whether they will affect clinical outcome is unknown.\n\n Ventilatory techniques that increase alveolar recruitment, such as the use of high-frequency oscillation in neonates, 7 or prone positioning of ARDS patients, 19 may improve the response to inhaled NO. Recruiting lung volume, by adding PEEP 20 or by the use of partial liquid ventilation with perfluorocarbons, 21 has been used to augment the response to iNO. The coadministration of vasoconstrictors, such as almitrine and norepinephrine, may enhance pulmonary vasoconstriction and accentuate the improvement in PaO 2 observed during inhaled NO therapy, presumably by improving the matching of ventilation to perfusion. 22, 23 Inhibition of the phosphodiesterase (PDE) enzymes that hydrolyze cGMP can also increase the efficacy and duration of action of iNO. 24, 25 Even if efficacy were improved, however, iNO therapy still has several drawbacks. It is expensive, cumbersome devices are necessary to administer the drug safely, and continuous administration is required. Especially for chronic treatment of pulmonary hypertension, therapies that are inexpensive, available in convenient forms (such as a tablet or simple multidose inhaler), and allow for intermittent dosing would be advantageous.\n\n Does inhaled prostacyclin fulfill these goals?", "qa": [["0_1332430_2_1", "What are some off-label uses of inhaled nitric oxide (iNO) in clinical practice?\n", "Off-label uses of iNO include treating acute respiratory distress syndrome (ARDS), complications of lung and cardiac transplantation, pulmonary hypertension associated with congenital and acquired heart disease, chronic pulmonary diseases, and acute chest syndrome in sickle cell disease."], ["0_1332430_2_2", "What are some factors that contribute to the difficulty in demonstrating the efficacy of iNO for its off-label uses?\n", "Placebo-controlled trials of iNO for off-label uses have been disappointing, showing only transient improvements in oxygenation and no effect on outcome. Additionally, large multicenter trials examining the effect of iNO therapy on clinical course and outcome of patients with diverse causes of pulmonary hypertension have not been performed."], ["0_1332430_2_3", "What are some alternative therapies or techniques that have been suggested to improve the efficacy of iNO?\n", "Some alternative therapies or techniques that have been suggested to improve the efficacy of iNO include ventilatory techniques that increase alveolar recruitment, such as high-frequency oscillation in neonates or prone positioning of ARDS patients, recruiting lung volume by adding positive end-expiratory pressure (PEEP) or using partial liquid ventilation with perfluorocarbons, coadministration of vasoconstrictors to improve the matching of ventilation to perfusion, and inhibition of phosphodiesterase (PDE) enzymes to increase the efficacy and duration of action of iNO."]]}, {"passage_id": "10_51765410_0", "passage": "In this review, we will critically evaluate the evolution of the diagnostic tools used in the prediction of ovarian malignancy preoperatively, that has shown to get a better outcome for ovarian cancer patients. It will triage women to the best place for their surgery and by ensuring the expertise available to perform the surgery reducing the rate of incomplete primary surgery, that has reflected into improve survival of ovarian cancer patients.\n\n The Risk of Malignancy Index (RMI) was the first diagnostic tool developed to help clinicians differentiate between benign and malignant ovarian tumours. Jacob et al. [1] described how it was developed and assesses its performance amongst a cohort 143 patients referred to a London hospital for elective surgical investigation of an adnexal mass. Each patient had five criteria assessed preoperatively: age, menopausal status, and clinical impression score (as determined by an experienced gynaecologist using all of the patient's preoperative clinical information; out of 5, high = more likely to be malignant), ultrasound score (out of 5, high = more likely to be malignant), and CA-125 level.\n\n Following surgery, it was determined that 101 of the patients had benign masses and 42 had malignant tumours. Patients in the malignant group had a higher mean age, were more commonly post-menopausal, and had higher clinical impression scores, ultrasound scores and CA-125 levels than patients in the benign group; all of these differences were statistically significant. However, when used individually, the criteria had inadequate sensitivity and specificity for malignancy.\n\n Logistic regression analysis revealed that only menopausal status, ultrasound score and CA-125 levels were significantly and independently related to the likelihood ratio for malignancy. These three criteria were then combined to form the RMI: RMI = U × M × CA-125 U = 0 for ultrasound score of 0 = 1 for ultrasound score of 1 = 3 for ultrasound score of 2-5 M = 1 if premenopausal = 3 if postmenopausal When a cutoff score of 200 was used, the RMI showed excellent diagnostic performance, with a sensitivity of 85% and a specificity of 97%. Patients with an RMI score in excess of 200 had 42 times the background risk of cancer, whilst those with a score less than 200 had 0.15 times the risk. The authors concluded that the RMI was a valuable tool for the preoperative assessment of benign and malignant adnexal masses, and that it gave a higher level of discrimination than could be achieved by individual criteria alone.\n\n Overall, this is a good study. The sample size was sufficiently large to allow statistically significant differences between groups to be seen. The criteria used for the RMI were not chosen at random, or with clinical intuition alone: the formula was derived using objective statistical methods (which are presented as an appendix of the manuscript).\n\n However, the RMI does not take into account any symptoms or signs of ovarian cancer: the clinical impression score was not found to be both statistically and independently related to the likelihood ratio for ovarian cancer, and so was disregarded from further calculations. However, the score was determined by only one gynaecologist and the method of calculation is not given, suggesting a high level of subjectivity. More thorough assessment of clinical features -perhaps using a checklist system -might have shown a stronger correlation with malignancy.\n\n Unlike menopausal status and CA-125 levels, the ultrasound score is subjective: it relies on the expertise of the examiner. However, scores were determined by more than one operator in the hospital's radiology department. The article does not consider whether there could have been variability between the different examiners when it came to determining the scores. The International Ovarian Tumour Analysis (IOTA) group have developed a set of simple ultrasound rules, which can be used to preoperatively determine benignity/malignancy in adnexal masses, as an alternative to the RMI [2] .", "qa": [["10_51765410_0_1", "What are some limitations of the Risk of Malignancy Index (RMI) as a diagnostic tool for ovarian malignancy?\n", "The RMI does not take into account any symptoms or signs of ovarian cancer, and the clinical impression score, which could potentially provide valuable information, was disregarded from further calculations. Additionally, the ultrasound score used in the RMI is subjective and relies on the expertise of the examiner, which may introduce variability between different examiners."], ["10_51765410_0_2", "Are there alternative diagnostic tools for preoperatively determining benignity/malignancy in adnexal masses?\n", "Yes, the International Ovarian Tumour Analysis (IOTA) group has developed a set of simple ultrasound rules that can be used as an alternative to the RMI. These rules aim to preoperatively determine whether an adnexal mass is benign or malignant."], ["10_51765410_0_3", "How does the Risk of Malignancy Index (RMI) perform as a diagnostic tool for ovarian malignancy?\n", "When a cutoff score of 200 is used, the RMI shows excellent diagnostic performance, with a sensitivity of 85% and a specificity of 97%. Patients with an RMI score above 200 have 42 times the background risk of cancer, while those with a score below 200 have 0.15 times the risk. The RMI is considered a valuable tool for the preoperative assessment of benign and malignant adnexal masses, providing a higher level of discrimination than individual criteria alone."]]}, {"passage_id": "13_11404387_3", "passage": "To this end 2 x 10 4 lentivirally transduced MEB-Med-8A cells stably expressing luciferase were injected into the cerebellum of immunocompromised mice resulting in reliable tumor formation as early as one week post transplantation. Animals with established tumors received 100 mg/kg GDC-0941 or the pharmaceutical vehicle once daily. Tumor growth was monitored by bioluminescence, and mice were taken from the experiment when clinical impairment due to tumor progression was observed. Animals treated with GDC-0941 displayed delayed tumor growth that resulted in significantly longer survival (26.5 days; median) compared to control animals (23.5 days).\n\n Medulloblastoma is the most common malignant pediatric brain tumor that is often resistant to standard therapy. Therefore novel treatment approaches intercepting critical regulatory pathways in cancer development and progression are warranted. Here we present first in vitro and in vivo evidence that the clinically available pan-PI3K inhibitor GDC-0941 displays potent anti-neoplastic activity in medulloblastoma and commends itself as a possible adjunct to current medulloblastoma treatment.\n\n Indeed in an orthotopic murine model of preestablished human medulloblastoma, treatment with GDC-0941 results in significant survival benefit. Humanized orthotopic models are key to evaluate tumor growth and drug efficacy in the context of a tumorspecific micro-environment. This is particularly true in brain tumors in which biodistribution of the drug is of additional interest. Thus to allow for recovery of the blood barrier, we delayed GDC-treatment for 1 week after medulloblastoma-installation. Such \"tumor growth delay\" studies also mimic the clinical situation of pre-established tumors more adequately and are of stronger evidence in drug testing than less stringent \"tumor inhibition\" studies based on concomitant tumor and drug inoculation. [34] . Still we observed significant impairment of tumor-growth after two weeks of GDC-therapy and provide first proof that treatment with the pan PI3K-inhibitor GDC-0941 shows anti-neoplastic efficacy in an orthotopic humanized medulloblastoma model even at a relatively low GDCdose compared to reports in other tumors [35] . For in vivo assessment of GDC-efficacy we chose MEB-Med-8A, a patient-derived human medulloblastoma line that based on its molecular and genetic characteristics corresponds to the most aggressive medulloblastoma group 3, which is characterized by c-myc amplification and isochromosome 17. MEB-Med-8a derived tumors also mimic the clinical presentation of this medulloblastoma variant by rapid and invasive growth that leads to animal death within 2-3 weeks [23, 30] . Despite aggressive tumor growth inside the spatially confined fossa cranii posterior housing cerebellum and brainstem, which control coordination of movement, balance, equilibrium and critical vital functions, oral administration of 100 mg/kg GDC-0941 corresponding to intermediate doses applied to patients in phase Ib studies [19, 20] resulted in suppressed medulloblastoma growth and significantly prolonged the survival of treated animals. Yet, for critical appraisal of delayed tumor progression after oral application of PI3K inhibitors, one also needs to consider anti-angiogenic activity as one of the potential underlying mechanisms. Further studies are clearly warranted to dissect the in vivo effects of GDC-0941 treatment on PI3K-activity or its downstream elements in the tumormass itsself versus the microtumorenvironment. Nonetheless, in our extensive in vitro analysis we authenticate that exposure to 1 μM GDC-0941 corresponding to patient plasma levels significantly diminishes viable cell numbers in three of four medulloblastoma lines to 50-65%. Only in D341 previously shown to be resistant to selected cytotoxic drugs 5 μM GDC-0941 were required to achieve this level of suppression [36, 37] . We based our choice of in vitro drug concentrations on the original publication characterizing GDC-0941 as a potent and selective inhibitor of class I PI3K kinase. In solid tumor cell lines including glioblastoma, cell proliferation was inhibited at IC50s of 0.28-0.95 μM [18] which corresponds to the reported GDC-0941 plasma levels in clinical phase I studies [19, 20] . In these dose escalation trials in patients with solid tumors, single doses of 15 to 600 mg GDC-0941 were applied. Plasma levels at doses not associated with grade 3/4 toxicites ranged from 1-10 μM during the first 12 h.", "qa": [["13_11404387_3_1", "What is the significance of medulloblastoma as a pediatric brain tumor and why is there a need for novel treatment approaches?", "Medulloblastoma is the most common malignant pediatric brain tumor and is often resistant to standard therapy. Therefore, there is a need for novel treatment approaches that target critical regulatory pathways in cancer development and progression."], ["13_11404387_3_2", "How does the pan-PI3K inhibitor GDC-0941 demonstrate anti-neoplastic activity in medulloblastoma?", "In vitro and in vivo evidence shows that GDC-0941, a clinically available pan-PI3K inhibitor, displays potent anti-neoplastic activity in medulloblastoma. Treatment with GDC-0941 in an orthotopic murine model of preestablished human medulloblastoma results in significant survival benefit."], ["13_11404387_3_3", "What are the potential mechanisms underlying the delayed tumor progression observed after oral administration of PI3K inhibitors like GDC-0941?", "While further studies are needed to fully understand the in vivo effects of GDC-0941 treatment on PI3K activity or its downstream elements in the tumor mass versus the microtumor environment, it is important to consider anti-angiogenic activity as one of the potential underlying mechanisms. Additional research is warranted to dissect the specific effects of GDC-0941 treatment on medulloblastoma growth and its interaction with the tumor microenvironment."]]}, {"passage_id": "26_80334083_11", "passage": "Pebworth's suggestion that line 46 may have been changed to make the poem less scandalous and Post's reasons as to why Donne may have changed the line, convince me that in the earlier versions of the poem the speaker and his mistress were probably not described as being married. Taken in conjunction with the fact that poem was initially considered \"so scandalous by the licenser of the 1633 Poems\" that he refused to publish it in that volume (Pebworth, 2006) , line 46, to my mind, suggests that the speaker and his mistress are about to engage in adulterous sex. If this is the case, then Donne destabilizes male power in the poem by suggesting that the mistress is about to defy the authority of her husband by having sex with the speaker. While encouraging his mistress to be unfaithful to her husband, the speaker worries that she will also be unfaithful to him. The speaker voices concerns about women's sexual freedom and the threat this freedom poses to patriarchal society. His concerns echo attitudes toward female sexuality that were being expressed by medical writers in the early modern period. For example, Helkiah Crooke insists that women are \"more wanton and petulant than males,\" which makes it near impossible for men to trust them (Crooke qtd. in Hobby, 2001) . He warns that women, \"mad for lust,\" might \"invite men\" to their beds (qtd. in Hobby, 2001) . Along the same lines, physician John Sadler cautions men that the imaginative power [of women] at the time of conception... is of such force that it stamps the character of the thing imagined upon the child: so that the children of an adultresse may be like unto her own husband as though begotten by another man; which is caused through the force of the imagination which the woman hath of her own husband in the act of coition. (Sadler, 1636) Both Crooke and Sadler outline the problematics of female power: women are difficult to control, yet their sexual freedom threatens patriarchal ideas about family and kinship, which rest on \"descent through the male line\" (Park, 2006) . Likewise, Donne's speaker struggles to come to terms with his mistress's sexual freedom. On the one hand, he tries to convince his mistress to exercise her freedom and commit adultery. On the other hand, he recognizes the importance of fidelity-an early modern man could only be certain of his child's paternity by restricting his wife's sexual freedom. The speaker underscores the importance of fidelity when he cries \"my kingdom, safeliest when with one man manned\" . Infidelity, the speaker implies, threatens a man's family or \"kingdom.\" The speaker betrays his apprehensions about his mistress's infidelity when he says that her \"white robes\" are like those worn by \"heaven's angels\" and \"ill spirits\" . Although he claims that he will \"easily know/... these angels from an evil sprite,\" his explanation-a joke about penile erections and piloerection-suggests that he is actually unable to tell the difference between a faithful \"angel\" and an unfaithful \"sprite\" . 38 Moreover, the implication is that he is also unable to tell the difference between a child of his and the child of another. Essentially, the speaker highlights physics of conception, pregnancy, and childbirth, all of which emphasize the mother's reproductive contribution and power. The speaker, unsettled by his mistress's power and jealous of her reproductive abilities, says: \"Gems which you women use/Are like Atlanta's balls, cast in men's views\" . He inverts the myth of Atlanta and Hippomenes, suggesting that he feels emasculated by his mistress. Troubled by her procreative power, the speaker imagines himself dominating his mistress by excavating her body.\n\n When the speaker imagines himself delving into his mistress's body, he uses the language of geology, rather than the language of anatomy, to describe his actions. Thomas Greene argues that the speaker's actions are \"provocative\" because he does not reveal the anatomical objects that he discovers (Greene, 1989) .\n\n Instead, the speaker describes his discoveries in geological terms: Envisioning his mistress as a geological entity, the speaker imagines himself colonizing her. He aligns his anatomical exploration with exciting discoveries taking place in the New World. 39 Discovering her body's interior, the speaker suggests, is like a voyage into the \"new-found-land\" that will uncover \"precious stones\" .", "qa": [["26_80334083_11_1", "How does the speaker in the poem \"destabilize male power\" and challenge patriarchal society?\n", "The speaker in the poem challenges patriarchal society by encouraging his mistress to engage in adulterous sex, which defies the authority of her husband. This destabilizes male power as it suggests that women have sexual freedom and agency. The speaker's concerns about women's sexual freedom echo the attitudes of medical writers in the early modern period who viewed women as wanton and untrustworthy. By highlighting the problematics of female power, the speaker raises questions about control and fidelity in relationships."], ["26_80334083_11_2", "What are some of the concerns expressed by medical writers in the early modern period regarding female sexuality?\n", "Medical writers in the early modern period expressed concerns about female sexuality, viewing women as more wanton and petulant than males. They warned that women's sexual freedom could lead them to invite men to their beds and engage in adultery. There was a belief that a woman's imagination during conception could influence the characteristics of the child, even if the child was conceived through adultery. These concerns reflected the anxieties about female power and the threat it posed to patriarchal ideas about family and kinship."], ["26_80334083_11_3", "How does the speaker in the poem struggle with his mistress's sexual freedom and fidelity?\n", "The speaker in the poem has conflicting feelings about his mistress's sexual freedom. On one hand, he encourages her to exercise her freedom and engage in adultery. On the other hand, he recognizes the importance of fidelity and the need to restrict his wife's sexual freedom to ensure the certainty of his child's paternity. The speaker's apprehensions about his mistress's infidelity are evident in his inability to differentiate between a faithful \"angel\" and an unfaithful \"sprite.\" This struggle reflects the speaker's jealousy of his mistress's reproductive abilities and his desire to dominate her."]]}, {"passage_id": "13_1639571_0", "passage": "very clinician who has performed endodontics has experienced a variety of emotions ranging from the thrill of the fill to an upset, like the procedural accidents such as intra canal separation of an instrument. During root canal preparation procedures, the potential for instrument breakage is always present. When instrument breakage occurs, it immediately provokes despair, anxiety, and then the hope that nonsurgical retreatment techniques still exist to liberate the instrument from the canal [1] .\n\n Most of the stainless steel instruments fail by excessive torque and NiTi rotary files usually fracture because of torsional stress and cyclic loading. Fractured instrument itself may not cause treatment failure. However, the remaining fragment in the root canal can hinder proper preparation of root canal space. Masserann kit is one of many devices that have been proposed for removal of the fractured fragment [2] . In presence of separated instrument the outcome is affected. Fox et al. also concluded that failed cases were associated with intracanal broken instruments [3] . Broken separated instrument when retained might produce corrosion products in the canal and thereby leads to the endodontic failure [4] . The following case describes the clinical scenario of a separated intracanal instrument removal by means of Masserann kit.\n\n A 45 year old female was referred to us with a separated endodontic instrument in the calcified root canal of maxillary right lateral incisor [3] . An intentional root canal therapy was advised as a part of treatment plan for full mouth rehabilitation. During which the procedural accident had happened.\n\n On clinical examination, generalized tooth abrasion was found. Vitality test of tooth #12 revealed no response. On radiographic examination, a separated endodontic instrument was found in middle third of the root canal. The canal was also calcified and narrow ( Figure 1A ). Patient was informed about the instrument separation and removal of the fragment was chosen as the treatment plan.\n\n Masserann micro kit (Micro-Mega, Besanc¸on, France) was used to retrieve the instrument. Initially a gates glidden drill and ultrasonic Kerr K-file tips (#15-20) were used to keep the broken instrument in its center and to cut a circumferential trough around the fragment ( Figures 1B and  1C ). The metal tube was then fitted over the 'freed' end of the fragment, to engage it by means of a central stylus that was screwed in position. The instrument was then removed from the canal (Figures 1D and 1E ). (Figures 2A-C) . Working length was established using a size 15 K-file (Mani, Huaxian, China). Root canal irrigation was done using warm 3% NaOCl solution and then 17% EDTA was used to fully negotiate the narrow, calcified root canal. Canal was prepared using hand up to size 45. Obturation was done using 2% guttapercha cones with lateral condensation technique. Access cavity was then sealed using hybrid composite (3M ESPE, St. Paul, USA). Early treatment goals were achieved without complication and patient was referred to prosthodontic department for final restoration.\n\n Procedural errors in endodontics can occur during the process of root canal treatment that can be a result of factors over which the operator may or may not have control. Stainless steel instruments usually fail by excessive amounts of torque and NiTi instruments break due to combined action of torsional stress and cyclic loading. Factors affecting failures are instrumentation technique, use of torque controlled motor, core dimension and surface conditioning of the instrument, rotation rate, radius of canal curvature, presence of straight line access and glide path to apical portion of the canal. Root canal instruments are indispensable for root canal space preparation. An instrument can fracture if its ultimate strength is exceeded, or when a crack has propagated to such a degree that the remaining cross section of the instrument is unable to bear the operating load. Smaller endodontic instruments (size 15, 20) are more prone to distortion as a result of stressing on their small cross sections. Fractured fragment itself may not cause treatment failure but its being stock within the root canal can prevent improper preparation and disinfection resulting in a negative effect on the treatment outcome [2] . Attempts to remove fractured instruments can lead to ledge formation, over enlargement and transportation of prepared root canal or can lead to perforation. Hence the clinician has to evaluate the options of attempting to remove the instrument, bypassing it or leave the fractured fragment in the canal. The decision making should be made with the consideration for pulp status, canal infection, canal anatomy, position of the fragment and the type of fractured instrument [5] [6] [7] . Most commonly used devices to remove the fractured instruments are: ultrasonic devices, extraction tubes (Masserann kit), Canal Finder system and manual instruments. The main determinant for removal of the fractured fragment is the location of the fragment in relation to the curvature of the root canal. If the fragment is situated coronal to the curve, removal of the fragment is possible; on the other hand if the separation occurs beyond the curvature the retrieval is deemed impossible. Removal of fractured fragment from the root canal requires manual skills, equipments, instruments and good knowledge of root canal anatomy [2, 8] . Recommended guidelines to retrieve the instruments are: 1. Obtain a visual access of the coronal end of the fragment; 2. Knowledge about the root canal anatomy; 3. Attempt to bypass the fragment at first stage; 4. Choosing the right armamentarium [2, 9, 10] .\n\n To prevent the unpleasant mishap of instrument separation from happening, proper measures have to be taken during the treatment, such as; 1. Whenever possible, straight-line access to the apical portion of the canal should be created; 2. Glide path to the working length has to be established using #10 and #15; 3. Recommended torque control motor has to be used for particular instruments; 4. The file has to be advanced slowly and gradually in the canal until the resistance is felt; 5. Use of rotary files in abruptly curved canals has to be avoided; 6. Greater safety margins have to be allowed for instruments used in conjunction with NaOCl due to detrimental effects of corrosion; and 7. Smaller instruments are prone to fracture hence they are recommended to be single used [2, 6, 11, 12] . Curved and narrow canals have a higher risk of instrument fracture than straight and wide canals. Since most stainless steel instruments fracture with excessive amount of torque, care has to be taken during negotiation and instrumentation of narrow, curved root canals. Various techniques and treatment modalities are available for instrument retrieval form root canal. This article describes a case of management of instrument separation by the use of Masserann kit [13] .\n\n Conflict of Interest: 'None declared'.", "qa": [["13_1639571_0_1", "What are some factors that can contribute to instrument breakage during root canal preparation procedures?", "Factors that can contribute to instrument breakage during root canal preparation procedures include excessive torque for stainless steel instruments and torsional stress and cyclic loading for NiTi rotary files."], ["13_1639571_0_2", "What are some potential consequences of a fractured instrument remaining in the root canal?", "A fractured instrument remaining in the root canal can hinder proper preparation of the root canal space, potentially leading to endodontic failure. It may also produce corrosion products in the canal, further impacting the treatment outcome."], ["13_1639571_0_3", "What are some recommended measures to prevent instrument separation during endodontic treatment?", "To prevent instrument separation during endodontic treatment, it is recommended to create straight-line access to the apical portion of the canal, establish a glide path to the working length, use torque control motors for specific instruments, advance the file slowly and gradually, avoid using rotary files in abruptly curved canals, allow greater safety margins when using NaOCl, and consider single-use of smaller instruments."]]}, {"passage_id": "17_12572543_4", "passage": "Numerous studies, in different animal species, have demonstrated the link between prenatal exposure to excess glucocorticoids and altered cardiovascular and renal function in adulthood (Seckl 2001) .\n\n As mentioned earlier, we have an animal model, sheep, to study the possible long-term effects of low-dose dexamethasone treatment on offspring (Moritz et al. 2002) . Using this animal model, we have shown previously that low-dose dexamethasone treatment transiently affects adrenal growth and expression of the rate-limiting enzyme P450 scc (Moritz et al. 2002) . Interestingly, twin fetuses from such treatment, studied late in gestation, were symmetrically growth retarded. However, by 2 months of age offspring from the low-dose dexamethasone treatment were of normal growth, but had lower kidney weight (Moritz et al. 2002) . Although we demonstrated that male offspring, exposed to low-dose dexamethasone treatment early in gestation, were normotensive, at 2 months of age, the concern was raised that hypertension may develop later in these animals, due to possible kidney impairment.\n\n The results from this follow-up study suggest that prenatal low-dose dexamethasone treatment did not have any effect on blood pressure in both male and female offspring of sheep at 2 years of age. This is in contrast to the study in which high blood pressure was demonstrated for the first time in the 4-month-old sheep offspring exposed to high-dose dexamethasone between 26 and 28 days of gestation (Dodic et al. 1998) . The difference in blood pressure outcomes between these two studies is probably due to the considerably lower dose of dexamethasone used in the current study (12 times lower). In addition, in the former study, the effect of short prenatal dexamethasone exposure on blood pressure was shown in oophorectomised females and castrated males (Dodic et al. 1998 (Dodic et al. , 2002a . We have shown previously that in castrated males chronic testosterone replacement does not affect blood pressure (Dodic et al. 2002a) . In this study, we demonstrated that oophorectomy as well does not affect blood pressure in either control or dexamethasoneexposed groups of sheep. These results suggest that sex hormones do not play a significant role in maintenance of basal blood pressure in adult sheep nor modulate blood pressure changes induced by prenatal glucocorticoid exposure. In addition, in this particular cohort of animals blood pressure was not significantly different between males and females, as previously reported (Dodic et al. 2002a ). However, a trend towards higher blood pressure in males was observed when blood pressure measurements were performed at the comparable ages.\n\n The time of the dexamethasone treatment is an important period in renal development. In both human (weeks 5-12) and sheep (days 25-45) both meso-and metanephroi are present and at comparable stages of development (Moritz & Wintour 1999 ). Recent evidence from animal studies suggests that there is a critical period, which corresponds to a very early, preglomerular stage of metanephric development, during which excess glucocorticoid may affect both final nephron number and predispose to hypertension . Indeed, we have found recently that high-dose dexamethasone treatment, administered to pregnant ewes between 26 and 28 days of gestation, results in offspring with high blood pressure and fewer nephrons . Nephron counting was not performed in the current cohort, as they had normal blood pressure and renal function.\n\n In conclusion, these results are reassuring for those patients similarly exposed to prenatal dexamethasone treatment for CAH, as in our animal model no evidence of an altered renal function or predisposition to adult hypertension was found.\n\n This work was supported by a Block Grant form NH&MRC (983001) and a grant in aid from Broken Hill Proprieties (BHP; Australia).", "qa": [["17_12572543_4_1", "How does prenatal exposure to excess glucocorticoids in animal models affect cardiovascular and renal function in adulthood?\n", "Numerous studies in different animal species have shown that prenatal exposure to excess glucocorticoids can lead to altered cardiovascular and renal function in adulthood. This suggests that there is a link between prenatal glucocorticoid exposure and long-term effects on cardiovascular and renal health."], ["17_12572543_4_2", "What are the potential long-term effects of low-dose dexamethasone treatment on offspring in animal models?\n", "In animal models, low-dose dexamethasone treatment has been shown to transiently affect adrenal growth and expression of the rate-limiting enzyme P450 scc. It can also lead to symmetric growth retardation in twin fetuses, lower kidney weight in offspring at 2 months of age, and possible kidney impairment. However, it does not appear to have any effect on blood pressure in male and female offspring at 2 years of age."], ["17_12572543_4_3", "How does the timing of dexamethasone treatment during renal development impact nephron number and the risk of hypertension?\n", "Both human and sheep studies suggest that there is a critical period during renal development, corresponding to a very early, preglomerular stage of metanephric development, during which excess glucocorticoid exposure may affect final nephron number and predispose to hypertension. High-dose dexamethasone treatment in pregnant ewes between 26 and 28 days of gestation has been shown to result in offspring with high blood pressure and fewer nephrons. However, nephron counting was not performed in the current cohort, as they had normal blood pressure and renal function."]]}, {"passage_id": "53_70975458_2", "passage": "A loud ejection systolic murmur of pulmonary stenosis at the right upper sternal border and a holosystolic murmur of ventricular septal defect at the right lower sternal border may be heard in patients with dextrocardia. If there is Ebstein's anomaly, a holosystolic murmur due to regurgitation of morphologic tricuspid valve is heard at the apex with radiation to the axilla. Cyanosis and clinical signs of heart failure are uncommon.\n\n Electrocardiogram shows negative P waves in lead I suggestive of atrial inversion and abnormal Q waves in the chest leads. Chest x-ray confirms the dextrocardia, left-to-right reversal of the bronchi and left sided liver, suggestive of situsinversus (Figure 1) . Echocardiogram confirms the diagnosis of atrial inversion, atrio-ventricular discordance, ventricular inversion, and ventriculo-arterial discordance and specific relationship of the great vessels. 42, 43 Echocardiographic studies are also useful in demonstrating aneurismal pouch protrusion into the morphologic left ventricular (pulmonary) outflow tract ( Figure 4 ) and ventricular septal defect (Figure 3) . Doppler interrogation quantifies the gradient across the obstruction ( Figure 5 ). Cardiac catheterization is useful as an additional diagnostic tool to accurately measure the peak-to-peak systolic pressure gradient across the pulmonary outflow tract.\n\n Angiography clearly demonstrates the ventricular morphology ( Figure 6 ), location and size of the aneurysm ( Figure 7 ) and of the associated lesions. In the current era cardiac magnetic resonance imaging may be used as an alternative to angiography. 44 Three-dimensional echocardiogram 45 is another helpful diagnostic tool. Transesophageal echocardiogram is useful during surgery to reconfirm the diagnosis and to evaluate the extent of relief after surgery. 46 Treatment of choice is surgical resection of the obstruction and closure of ventricular septal defect, although some investigators used valved conduit to bypass the obstruction. Complete heart block is a common complication for patients with corrected transposition leading some investigators 47, 48 to advocate intra-operative electrophysiological identification of the conduction system. deLeval et al 49 described a technique of placing the sutures on the morphologically right side of the septum without opening the systemic ventricle to close the ventricular septal defect and reported no significant arrhythmias related to closure of ventricular septal defect. Various other surgical strategies, particularly doubleswitch, 50,53 have also been described as ways to restore the morphologic left ventricle to pump against systemic circulation; some physicians 54, 55 consider double-switch preferable to conventional repair.", "qa": [["53_70975458_2_1", "What are the diagnostic tools used to confirm the diagnosis of dextrocardia with associated cardiac anomalies?\n", "The diagnostic tools used to confirm the diagnosis of dextrocardia with associated cardiac anomalies include electrocardiogram (ECG), chest x-ray, echocardiogram, cardiac catheterization, angiography, cardiac magnetic resonance imaging (MRI), three-dimensional echocardiogram, and transesophageal echocardiogram. These tests help visualize the abnormal cardiac anatomy, assess the function of the heart, measure pressure gradients, and identify associated lesions."], ["53_70975458_2_2", "What is the treatment of choice for patients with dextrocardia and associated cardiac anomalies?\n", "The treatment of choice for patients with dextrocardia and associated cardiac anomalies is surgical resection of the obstruction and closure of ventricular septal defect. In some cases, a valved conduit may be used to bypass the obstruction. Complete heart block is a common complication, so intra-operative electrophysiological identification of the conduction system is advocated by some investigators. Various surgical strategies, such as the double-switch procedure, have also been described as ways to restore the morphologic left ventricle to pump against systemic circulation."], ["53_70975458_2_3", "What are the common complications associated with corrected transposition in patients with dextrocardia?\n", "Complete heart block is a common complication for patients with corrected transposition in dextrocardia. This complication highlights the importance of intra-operative electrophysiological identification of the conduction system during surgical interventions. Other potential complications may include arrhythmias related to closure of ventricular septal defect. Close monitoring and appropriate management are necessary to address these complications and ensure optimal outcomes for patients with dextrocardia and associated cardiac anomalies."]]}, {"passage_id": "80_146089342_1", "passage": "It is on the coastlines of Andalusia that we find an increase in pateras with the corresponding out-of-hospital health team offering care until they can be transferred to the nearest hospital (Awad, 2009 ).\n\n The next section deals with the protocol that I am developing based on the results found in the various sources, which will help the out-of-hospital team improve the care of women who are in labour, who come to our main ports and coasts from the Mediterranean basin.\n\n https: //dx.doi.org/10.15405/epsbs.2019.04.02.98 Corresponding Author: Amparo García Salvador Selection and peer-review under \n\n The limited pregnancy monitoring offered in the country of origin greatly influences the delivery and can sometimes lead to a series of complications. The focus of childbirth care is to treat the mother and give initial care to the new born baby. It is best to transport the pregnant mother, unless the birth is imminent.\n\n In the interview we will have to assert ourselves using non-verbal language (gestures and mime), use guides or questionnaires translated into the most needed languages or fall back on the help of a translator to carry out follow up tests, which can be of great assistance in cases of doubt or at least to rule out some of the most serious diseases (WHO, 2016; Protocolos Clínico Terapéuticos en Urgencias Extrahospitalarias Instituto Nacional de Gestión Sanitaria, 2013).\n\n Semi-structured interview with personal and gynaecological history, in addition to carrying out a physical examination and the taking of vital signs.\n\n In an out-of-hospital situation where we lack specific instruments or devices, it would be conveniently obtaining towels or blankets for drying, cleaning and covering the new born baby and wrapping up the postpartum woman, in addition to a birthing care kit with the following materials: Two sterile Kocher clamps (to clamp the umbilical cord), sterile scissors or surgical knife, umbilical clamps, gloves, dressings, sterilized wipes, neonatal breathing lines: numbers 8 and 10, infusion instruments, a baby hat, mother and baby identification and security bracelet, and as medication: it would be desirable to have oxytocin (\"Syntocinon\"®). Consider that you are in the active phase of delivery, where the established dynamic is a minimum of 3 contractions in 10 minutes, neck cleared, and dilation of 4cm. The origin of the pushing is a reflex that is triggered by the compression exerted by the foetal head on the pelvic floor; this indicates that the birth is imminent. The evaluation of the progress of childbirth is done observing the woman; her appearance, behaviour, contractions and the descent of the foetal head. Steps to follow:\n\n ▪ Take blood pressure, pulse, temperature and blood glucose, as they may have implications for the outcome of the labour.\n\n https: //dx.doi.org/10.15405/epsbs.2019.04.02.98 Corresponding Author: Amparo García Salvador Selection and peer-review under responsibility of the Organizing Committee of the conference eISSN: 798 ▪ When the head is crowning, place the woman in a comfortable and intimate position and prepare for delivery. Encourage the expectant mother to push.\n\n ▪ The expulsion of the foetal head should be allowed with a progressive distension of the vaginal introitus and the perineum avoiding a rapid and uncontrolled expulsion that produces perineal tears.\n\n ▪ Delivery of the shoulders is facilitated by the release of the anterior shoulder, pulling in a downward direction from the foetal head, placing both hands around the head at the cervical and parietal level.\n\n ▪ Then the posterior shoulder is released with the same manoeuvre, but in the opposite direction and protecting the perineum. The rest of the body comes out easily. Place the new born on the mother's abdomen (skin with skin) and record the time of birth.\n\n ▪ Dry the baby well, put on a hat, cover it with dry cloths and with a thermal blanket to keep it warm as they can experience marked drops in body temperature which can lead to metabolic problems. The process of drying the baby stimulates it, making it cry and thus it begins to breathe. A normal Apgar test would be 7 to 10 points, in the first minute of life, if it is less than 7, the baby should be stimulated by vigorously drying the body and gently giving small blows to the soles of the feet.\n\n Once the heartbeat stops (in the cord), pinch it 5cm from the baby's body with the forceps to make it permanent, place a Kocher clamp about 2cm from the cord clip and cut the cord with sterile scissors between the two clamps. In 95% of deliveries the time interval between the birth of the newborn and the expulsion of the placenta is 15 to 30 min. Never pull the umbilical cord to remove the placenta (Protocolos Clínico Terapéuticos en Urgencias Extrahospitalarias Instituto Nacional de Gestión Sanitaria, 2013).\n\n Precautions: Ensure that both the mother and the newborn are well, keeping them at a suitable temperature until their arrival at the nearest hospital. It is recommended that the new mother is accompanied at all times by a family member or person of trust and provide them with emotional support. Encourage breastfeeding (the suckling of the mother's nipple by the newborn produces a release of oxytocin in the mother).\n\n Monitor the constants, postpartum bleeding and uterine contraction every 15 minutes (for at least two hours).\n\n The objective of this bibliographic review was to collectively analyse women in a pregnant state or with birth imminent who arrive on pateras and to identify the possible nursing interventions with the aim of providing assistance and quality care until they can be transferred to a hospital. Although there have been few studies on immigration, health and risk factors, it is our obligation as professionals to keep investigating and to allow nursing to mature.\n\n Healthcare staff are welcoming the results but their training in this respect is not well regulated and is mostly voluntary, in coastal areas. For this reason, the need exists to have health care protocols formalized.\n\n https: //dx.doi.org/10.15405/epsbs.2019.04.02.98 Corresponding Author: Amparo García Salvador Selection and peer-review under responsibility of the Organizing Committee of the conference eISSN: 799 Nursing care for the immigrant population must be based on the application of comprehensive care based on cultural knowledge and must follow a scientific methodology. The protocol developed in this paper is hoping to deliver a tool which contributes to the improvement of the healthcare of out-of-hospital emergencies, with the purpose of improving the work and the satisfaction on the part of the patient after being treated.\n\n In conclusion, and without forgetting the context in which we find ourselves, where the multicultural reality is a fact which cannot be reversed, nursing staff must take a holistic approach to care, in which all the needs of the immigrant patients are covered to the highest quality, hence the importance of the action protocols.", "qa": [["80_146089342_1_1", "What are some potential complications that can arise from limited pregnancy monitoring in the country of origin?\n", "Limited pregnancy monitoring in the country of origin can lead to a series of complications during delivery. Without proper monitoring, there is an increased risk of complications such as preterm birth, fetal distress, and maternal health issues. The lack of prenatal care can also result in undiagnosed conditions or infections that may affect the health of both the mother and the baby."], ["80_146089342_1_2", "How can healthcare staff improve the care of women in labor who arrive on pateras?\n", "Healthcare staff can improve the care of women in labor who arrive on pateras by implementing a protocol specifically designed for out-of-hospital emergencies. This protocol should include comprehensive care based on cultural knowledge and follow a scientific methodology. It should address the specific needs of immigrant patients and provide guidelines for monitoring vital signs, managing complications, and ensuring the well-being of both the mother and the newborn until they can be transferred to a hospital."], ["80_146089342_1_3", "What precautions should be taken when providing care to women in labor who arrive on pateras?\n", "When providing care to women in labor who arrive on pateras, it is important to ensure that both the mother and the newborn are kept at a suitable temperature until they can be transferred to the nearest hospital. It is recommended to have a family member or trusted person accompany the new mother for emotional support. Constant monitoring of vital signs, postpartum bleeding, and uterine contractions should be done every 15 minutes for at least two hours. Encouraging breastfeeding is also important as it stimulates the release of oxytocin in the mother, which aids in uterine contraction and postpartum recovery."]]}, {"passage_id": "75_8319035_1", "passage": "When conducting white light endoscopy, it is important to pay attention to points such as slight color changes in the mucosa (pale redness or fading of color), loss of visibility of underlying submucosal vessels, thinning of and interruptions in mucosal folds, and spontaneous bleeding. Each of these findings is often a subtle change, and the endoscopist must be sure to clean off mucus adherent to the gastric wall, suction excessive gastric juice, supply sufficient air, and thoroughly observe the entire area within the stomach. Furthermore, when a lesion is observed, although a diagnosis of invasion depth is required, the endoscopist makes a comprehensive diagnostic judgment considering mural thickness and hardness, color, fold concentration, depression depth, and protrusion length. Reduction of air volume within the stomach is effective for observing wall thickness and hardness. The accuracy of conventional endoscopy to discriminate between intramucosal carcinoma and submucosal carcinoma is reported to be 72%-84% [17] [18] [19] . Furthermore, although high-definition endoscopy was developed to improve image quality and diagnostic capability, it also allows for more accurate diagnosis of early gastric cancer than ultrathin endoscopy [20] .\n\n Chromoendoscopy. When subtle mucosal changes such as those described earlier are observed, detailed chromoendoscopic observation has been shown to effectively aid diagnosis. Typically, 0.1% indigo carmine is sprayed directly via the forceps channel. Early gastric cancer is diagnosed through comparison with the surrounding mucosa; so, the dye must also be sprayed widely over the mucosa surrounding the lesion. This method highlights subtle differences in elevation of the mucosal surface and changes in the surface structure and color and helps to improve qualitative diagnosis and diagnosis of the extent of invasion [21, 22] . Spraying of indigo carmine can, however, actually make the lesion boundaries unclear when mucus is adherent to the stomach wall; therefore, it is important to wash the lesion meticulously prior to spraying [23] . In addition, it should be noted that indigo carmine spraying can actually make it more difficult to observe the lesion if it exhibits few color changes or small differences in elevation.\n\n Band Imaging. NBI is a common type of equipment-based image-enhanced endoscopy that enhances the superficial surface structure and vascular architecture of the mucous layer by illuminating blue and green narrowband lights. Magnified endoscopy with NBI makes it possible to observe microvascular (MV) and microsurface (MS) patterns on the gastric mucosa in detail. Yao et al. combined changes in these patterns with the presence or absence of a demarcation line to establish a diagnostic system for gastric cancer called the VS classification system (Figure 3 ) [24] . This method has proven effective in actual clinical practice in two main areas. The first area is differential diagnosis of small gastric cancer and gastritis. With conventional endoscopic observation, it has been difficult to discriminate between small gastric cancer and benign abnormalities (e.g., gastritis) accurately in many cases. A prospective randomized controlled trial that investigated differential diagnosis of small depressed gastric cancer and gastritis with depressed lesions of less than 1 cm proved that the accuracy with combined NBI magnification surpassed that with conventional white light endoscopy [25] . The trial revealed that when NBI magnification was conducted after conventional observation with white light, the diagnostic capabilities were excellent, with accuracy, sensitivity, and specificity all above 95%. The use of this method accurately distinguishes between cancer and gastritis, thereby reducing the number of unnecessary biopsies.\n\n The second area is the utility of including NBI magnification for margin determination when conducting the detailed examination prior to endoscopic therapy. While securing lateral margins based on accurate diagnosis is crucial during endoscopic therapy, it is difficult to determine the margins for early gastric cancer with both conventional endoscopy and chromoendoscopy in approximately 20% of cases [26, 27] .\n\n Macroscopically flat types of lesions, such as type 0-IIb, are common in such cases; yet, combined NBI magnification can still help to improve margin determination capabilities [26, 28] .\n\n Observation using NBI appears, therefore, to have clear advantages for the diagnosis of early gastric cancer if the necessary knowledge and skills are acquired. Endoscopists must be aware as NBI is not an all-purpose method. For example, because of the large size of the gastric lumen, use of nonmagnified NBI darkens the screen, limiting its use to the type of magnification outlined earlier. This means that it is not suitable for identifying lesions within the stomach. Furthermore, while it is very useful for margin determination with differentiated cancers, it has only limited utility with undifferentiated cancers.", "qa": [["75_8319035_1_1", "What are some important points to consider when conducting white light endoscopy?\n", "When conducting white light endoscopy, it is important to pay attention to points such as slight color changes in the mucosa (pale redness or fading of color), loss of visibility of underlying submucosal vessels, thinning of and interruptions in mucosal folds, and spontaneous bleeding. The endoscopist must clean off mucus adherent to the gastric wall, suction excessive gastric juice, supply sufficient air, and thoroughly observe the entire area within the stomach. Additionally, when a lesion is observed, the endoscopist makes a comprehensive diagnostic judgment considering mural thickness and hardness, color, fold concentration, depression depth, and protrusion length."], ["75_8319035_1_2", "How can chromoendoscopy aid in the diagnosis of early gastric cancer?\n", "Chromoendoscopy, specifically using 0.1% indigo carmine, can effectively aid in the diagnosis of early gastric cancer. When subtle mucosal changes are observed, spraying indigo carmine highlights differences in elevation of the mucosal surface and changes in the surface structure and color, improving qualitative diagnosis and diagnosis of the extent of invasion. However, it is important to wash the lesion meticulously prior to spraying to avoid unclear lesion boundaries when mucus is adherent to the stomach wall. It should also be noted that indigo carmine spraying can make it more difficult to observe the lesion if it exhibits few color changes or small differences in elevation."], ["75_8319035_1_3", "How does narrowband imaging (NBI) enhance the diagnosis of small gastric cancer and gastritis?\n", "Narrowband imaging (NBI) is a type of equipment-based image-enhanced endoscopy that enhances the superficial surface structure and vascular architecture of the gastric mucosa. With NBI, it is possible to observe microvascular and microsurface patterns on the gastric mucosa in detail. NBI magnification, when combined with conventional white light endoscopy, has proven effective in accurately differentiating between small gastric cancer and benign abnormalities like gastritis. The use of NBI magnification after conventional observation significantly improves diagnostic capabilities, with accuracy, sensitivity, and specificity all above 95%. This method reduces the number of unnecessary biopsies and accurately distinguishes between cancer and gastritis."]]}, {"passage_id": "70_340857_5", "passage": "In line with our experimental results, CEACAM1 expression levels were inversely correlated with 10-yr survival rates of patients (Supplementary Figure S1B) , irrespective of the particular tumor subtype (Supplementary Figure S1C-S1F) .\n\n In summary, our study demonstrates for the first time that loss of CEACAM1 expression facilitates EMT in murine mammary carcinoma in vitro and in vivo. Loss of CEACAM1 expression impairs negative modulation of Wnt signaling. Consequently, low CEACAM1 expression in breast cancer patients correlates with poorer outcome than high CEACAM1 expression. \n\n Dichotomous roles have been assigned to CEACAM1 in tumor development and progression: on the one hand, its expression has been correlated to increased tumor invasion in melanoma, lung carcinoma, in carcinomas of the thyroid, liver and colon; in these specimens, CEACAM1 is up-regulated during progression of the disease and has been established as an independent prognostic marker [57, 58] . On the other hand, in early stages, CEACAM1-L is down-regulated in tumor cells of different organs including neoplastic lesions of the colon, stomach, bladder and prostate [59] [60] [61] [62] [63] [64] [65] . Similarly, CEACAM1 is strongly expressed on normal breast epithelial cells and is downregulated in benign as well as malignant breast cancer [31, [66] [67] [68] [69] . As CEACAM1 can act as an inhibitor of tumor cell growth of several cancers, e.g. colon and prostate cancer, it was identified as a putative tumor suppressor [57, 58] . Based on our previous findings that overexpression of mutant p53 increases mammary carcinoma cell aggressiveness and is associated with an EMT gene expression signature and reduction of CEACAM1-expression, we analyzed the specific molecular role of CEACAM1 in EMT and cancer progression [11, 18] . In the present report, we demonstrate that CEACAM1 is a critical determinant in the regulation of the EMT switch. Taking advantage of the WAP-T mammary carcinoma mouse model and of the G-2 cancer stem cell line derived from it, we demonstrate for the first time that expression of CEACAM1-L can control the tumor cell aggressiveness in vitro by reducing EMT gene expression and invasion capabilities, and in vivo by decreasing its metastatic propensity. So far, only the CEACAM1-S isoform has been studied to greater detail with respect to mammary cell differentiation. However, the molecular basis for the interaction between β-catenin and CEACAM1-L has been determined in vitro, see below [38] .\n\n CEACAM1 is an integral component of adhesion junctions, where it co-localizes with E-cadherin, and β-catenin [70] . In culture systems, CEACAM1 is present null mice presents significant differences in metastastic frequencies. Data shown in percent ± standard error (B) Histological analyses of metastasis-free lung tissue and pulmonary metastases in WAP-T and WAP-T/CEACAM1 null mice reveal LT-expressing metastases in WAP-T/CEACAM1 null mice (upper panel, bold arrows point at clusters of intra-vascular and inter-septal metastases). These were identified in H&E stained tissue sections of tumorbearing WAP-T mouse (lower panels), whereas no metastases were found in the depicted tissue sections of a tumor-bearing WAP-T mouse; (C) Immune histological analyses of expression and localization of β-catenin and ZO-1 in mammary tumors from WAP-T and WAP-T/ CEACAM1 null mice reveal differential localization of β-catenin (red staining) at cell membranes (WAP-T mice, inset enlarged) and in the nuclei (WAP-T/CEACAM1 null mice; insets enlarged). In immune fluorescence, ZO-1 (shown in green) is localized at cellular junctions in tumors from the WAP-T mice, but is largely absent from CEACAM1 null tumors. Nuclei were stained with DAPI (blue); scale bars are indicated (D) Analyses of protein expression levels of phosphorylated β-catenin (upper lane), and total β-catenin (second lane), as well as total ZO-1 protein in tumor lysates from WAP-T and WAP-T/CEACAM1 null mice. Protein levels were normalized to β-Actin (lower lane). Note that phosphorylation of β-catenin is clearly reduced in tumors from WAP-T/CEACAM1 null mice.", "qa": [["70_340857_5_1", "What is the role of CEACAM1 in breast cancer progression?\n", "CEACAM1 has dichotomous roles in tumor development and progression. In early stages, CEACAM1-L is down-regulated in tumor cells of different organs, including breast cancer. However, its expression has also been correlated with increased tumor invasion in various cancers. In breast cancer, low CEACAM1 expression is associated with poorer outcomes. CEACAM1 acts as an inhibitor of tumor cell growth and can control tumor cell aggressiveness by reducing epithelial-mesenchymal transition (EMT) gene expression and invasion capabilities."], ["70_340857_5_2", "How does loss of CEACAM1 expression affect Wnt signaling?\n", "Loss of CEACAM1 expression impairs the negative modulation of Wnt signaling. CEACAM1 is an integral component of adhesion junctions, where it co-localizes with E-cadherin and β-catenin. The specific molecular role of CEACAM1 in EMT and cancer progression involves its interaction with β-catenin. Loss of CEACAM1 expression leads to dysregulation of Wnt signaling, which can contribute to tumor progression and metastasis."], ["70_340857_5_3", "What are the implications of low CEACAM1 expression in breast cancer patients?\n", "Low CEACAM1 expression in breast cancer patients correlates with poorer outcomes compared to high CEACAM1 expression. CEACAM1 has been established as an independent prognostic marker in various cancers. Its downregulation in breast cancer cells is associated with increased tumor invasion and metastasis. Understanding the role of CEACAM1 in breast cancer progression can potentially lead to the development of targeted therapies to improve patient outcomes."]]}, {"passage_id": "27_23322917_6", "passage": "The bill, which was to become the National Health Insurance Act of 2003 (Republic of Ghana 2003), required the formal and the non-formal sector to enrol together in government-sponsored district MHO. Government sponsorship for the district MHO was automatic and not clearly tied to efficiency and policy effectiveness or responsiveness criteria. All MHO that were not district-wide government-sponsored (public) were classified as private. Private MHO though recognized as not-for-profit solidarity organizations, and legally entitled to operate, would not receive any financial support from the national health insurance fund or any of the subsidies to cover groups exempt from premium payments such as the elderly and the poor.\n\n Financing of the NHIS was to be by individual premium payments and a 2.5% National Health Insurance Levy to be collected using the same mechanisms as the already existing 12.5% Value Added Tax (VAT). Two and a half per cent (2.5%) of formal sector worker contributions to the Social Security and National Insurance Trust (SSNIT) towards retirement benefits were to be automatically transferred to the national health insurance fund on a monthly basis.\n\n A National Health Insurance Council was to govern the NHIS. The object of the Council was 'to secure the implementation of a national health insurance policy that ensures access to basic health care services to all residents' (Republic of Ghana 2003). Its responsibilities included registration, licensing and regulation of health insurance schemes, and supervision of their operations. It was also responsible for granting accreditation to health care providers, monitoring their performance, and ensuring that health care services rendered to beneficiaries were of good quality. A chief executive officer and supporting secretariat were to support the National Health Insurance Council in the execution of its functions.\n\n The major disquiet expressed by organized labour groups over the bill was the channelling of 2.5% of their monthly SSNIT contributions into the national health insurance fund with no clear linked benefit to them. It appeared to be assumed that they could afford to give this money away. Parliament's response to these objections was to modify the bill so that as a benefit for giving up some of their social security funds, formal sector workers did not need to pay a premium to be covered by the district-wide MHO. Organized labour groups were still not happy with this arrangement. They felt the deductions would affect the long-term viability of the social security fund and pension payments. These concerns were part of longstanding concerns in the formal sector over low and inadequate pension payments and poor management of pension funds. They wanted to be allowed to organize social health insurance with separate payroll deductions that would leave their SSNIT contributions alone, and not lump them into district-wide MHO with the nonformal sector. Government's response was that the transfer of 2.5% of SSNIT pension payments into the national health insurance fund would not affect the viability of the SSNIT pension fund and the SSNIT funds were needed for crosssubsidization. There did not appear to be enough data to conclusively prove either government or organized labour groups right or wrong in their position on the viability of the SSNIT pension fund.\n\n Organized labour groups also expressed concerns about the functions of the National Health Insurance Council as being too wide and sweeping, and likely to end up creating an expensive and unwieldy bureaucracy that would not necessarily advance the cause of national health insurance in Ghana. They were also concerned about the implications of government subsidizing district MHO regardless of performance (TUC and JCF 2003) . In the widely publicized debates and commentaries, these other concerns were overshadowed by the more dramatic row over the 2.5% SSNIT deductions.\n\n The major expressed concern of the minority NDC was that the introduction of a 2.5% National Health Insurance Levy represented a rise in VAT from 12.5% to 15% and was an excessively high tax burden. The majority NPP insisted that the National Health Insurance Levy was not VAT despite the remarkable similarity. The Levy was a particularly contentious issue between the majority NPP and the minority NDC given the history of VAT in Ghana. The NDC introduced VAT during their second term of office as the majority (1996) (1997) (1998) (1999) (2000) . At that time the NPP was the minority in parliament, and organized mass street protests against the introduction of VAT and the proposed rate as an excessive tax burden. The NDC had to back down on the original VAT bill and lower the proposed VAT rate to 10% before reintroducing it and getting it passed through parliament. The extra 2.5% was added as an educational tax.", "qa": [["27_23322917_6_1", "How does the National Health Insurance Act of 2003 in Ghana aim to ensure access to basic healthcare services for all residents?", "The National Health Insurance Act of 2003 in Ghana aims to ensure access to basic healthcare services for all residents by requiring both the formal and non-formal sectors to enroll in government-sponsored district Mutual Health Organizations (MHO). These MHOs, whether public or private, are responsible for providing health insurance coverage. While government-sponsored MHOs receive financial support from the national health insurance fund, private MHOs do not receive any financial assistance."], ["27_23322917_6_2", "What role does the National Health Insurance Council play in the implementation and regulation of the National Health Insurance Scheme (NHIS) in Ghana?", "The National Health Insurance Council is responsible for governing the NHIS in Ghana. Its main objective is to ensure the implementation of a national health insurance policy that guarantees access to basic healthcare services for all residents. The Council is responsible for various tasks, including the registration, licensing, and regulation of health insurance schemes, as well as the supervision of their operations. It also grants accreditation to healthcare providers, monitors their performance, and ensures the quality of healthcare services provided to beneficiaries."], ["27_23322917_6_3", "What were the concerns expressed by organized labor groups regarding the National Health Insurance Act of 2003 in Ghana?", "Organized labor groups expressed several concerns regarding the National Health Insurance Act of 2003 in Ghana. One major concern was the mandatory transfer of 2.5% of their monthly Social Security and National Insurance Trust (SSNIT) contributions to the national health insurance fund, without clear linked benefits for the workers. They were worried that this deduction would affect the long-term viability of the social security fund and pension payments. Additionally, labor groups were concerned about the wide-ranging functions of the National Health Insurance Council, which they believed would create an expensive and unwieldy bureaucracy. They also raised concerns about government subsidies for district MHOs, regardless of their performance."]]}, {"passage_id": "10_46771767_2", "passage": "In sensitivity analyses, we additionally adjusted the regression models for maternal BMI (continuous), maternal educational attainment (university degree or no university degree), paternal BMI (continuous), and paternal educational attainment (university degree or no university degree). Because the results were similar (data not shown), these variables were not included in the final adjusted models.\n\n Sex comparisons between average values were made by using independent t-test for continuous variables and chisquare test for categorized variables. We also investigated if the associations differed by sex by adding an interaction term (type of PA-child_s sex) to the adjusted regression models. For these analyses, we considered P G 0.01 as the level of significance for the interaction terms to control for multiple comparisons. We did not find any evidence for any sex interactions, and consequently, we present the results for boys and girls together.\n\n Control of regression models showed that required assumptions (independence, linearity, homoscedasticity, and normality) were not violated. All statistical tests were conducted using the two-sided 5% level of significance and performed using SPSS Statistics 24 (IBM, Armonk, NY).\n\n Background characteristics. The average age of the participating children_s mothers (n = 138) at baseline was 35 yr (SD 4.3), height 167 cm (SD 0.1), weight 67 kg (SD 11.9), and BMI 23.8 kgIm j2 (SD 4.1), and more than half of them (n = 95, 68.8%) had a university degree. The fathers_ (n = 136) average age was 38 yr (SD 5.1), height 182 cm (SD 0.1), weight 84 kg (SD 13.0), and BMI 25.4 kgIm j2 (SD 3.5), and more than half of them (n = 76, 55.1%) had a university degree. Table 1 describes the characteristics of the 138 children at baseline and at the 12-month follow-up and is subdivided by sex. Valid accelerometer data for the children were obtained for 3 (2.0%), 4 (2.9%), 5 (6.5%), 6 (13.0%), and 7 (75.4%) days at baseline. Defined as Q 600 min of nonsleeping data (10) . Associations of PA and SB at baseline with body composition at 12-month follow-up. Table 2 presents the associations of intensity-specific PA and SB at baseline with body composition at the 12-month follow-up. Greater VPA was associated with higher BMI (P = 0.005), which was due to higher FFMI (P G 0.001) and not FMI (P = 0.79). Furthermore, greater MVPA was associated with higher FFMI (P = 0.044). No significant relationships between SB, LPA (data not shown), or MPA with FMI or %FM were discovered.\n\n Isotemporal substitution analyses (Fig. 1) showed that substituting 5 minId j1 of SB, LPA, or MPA with 5 minId j1 of VPA at the age of 4.5 yr was related to higher FFMI at 5.5 yr (P G 0.001 to P = 0.001) as well as to higher BMI (P = 0.003 to P = 0.006). By contrast, we found no statistically significant associations for FMI or %FM when substituting any of the PA (data not shown).\n\n Associations of PA and SB at baseline with physical fitness at 12-month follow-up.\n\n Before adjusting for confounders, greater VPA was associated with better handgrip strength score (P = 0.002). However, after adjustments, the association disappeared (P = 0.083). Yet substituting 5 minId j1 of SB, LPA, or MPA with 5 minId j1 of VPA at the age of 4.5 yr was related to better handgrip strength at 5.5 yr (P = 0.026 to P = 0.046) (Fig. 1) . Lower muscular strength: Greater VPA or MVPA was associated with longer jumps in the standing long jump test, respectively (P = 0.001 and P = 0.023) ( Table 2) . Substituting 5 minId j1 of SB, LPA, or MPA with 5 minId j1 of VPA at the age of 4.5 yr was associated with longer jumps at 5.5 yr, respectively (P = 0.002 to P = 0.014) (Fig.", "qa": [["10_46771767_2_1", "What are the associations between intensity-specific physical activity (PA) and sedentary behavior (SB) at baseline and body composition at the 12-month follow-up?\n", "The associations between intensity-specific PA and SB at baseline and body composition at the 12-month follow-up were examined. Greater vigorous physical activity (VPA) was associated with higher body mass index (BMI) due to higher fat-free mass index (FFMI), but not fat mass index (FMI). Additionally, greater moderate-to-vigorous physical activity (MVPA) was associated with higher FFMI. No significant relationships were found between SB, light physical activity (LPA), or moderate physical activity (MPA) with FMI or percentage of body fat (%FM)."], ["10_46771767_2_2", "How does substituting sedentary behavior (SB), light physical activity (LPA), or moderate physical activity (MPA) with vigorous physical activity (VPA) at the age of 4.5 years affect body composition at 5.5 years?\n", "Isotemporal substitution analyses showed that substituting 5 minutes of SB, LPA, or MPA with 5 minutes of VPA at the age of 4.5 years was related to higher FFMI and BMI at 5.5 years. However, there were no statistically significant associations for FMI or %FM when substituting any of the physical activity types."], ["10_46771767_2_3", "What are the associations between intensity-specific physical activity (PA) and sedentary behavior (SB) at baseline and physical fitness at the 12-month follow-up?\n", "The associations between intensity-specific PA and SB at baseline and physical fitness at the 12-month follow-up were examined. Before adjusting for confounders, greater VPA was associated with better handgrip strength. However, after adjustments, the association disappeared. Substituting 5 minutes of SB, LPA, or MPA with 5 minutes of VPA at the age of 4.5 years was related to better handgrip strength. Additionally, greater VPA or MVPA was associated with longer jumps in the standing long jump test. Substituting 5 minutes of SB, LPA, or MPA with 5 minutes of VPA at the age of 4.5 years was associated with longer jumps at 5.5 years."]]}, {"passage_id": "22_77758857_1", "passage": "O 2\n\n reacts with other reactive species and can generate more destructive species, such as:\n\n • peroxynitrite (ONOO -)\n\n • hydroxyl radical (HO • ) [8] .\n\n Hydroxyl radical is known as the most reactive specie, with an estimated half-life of about 10 -9 s. It can be formed from water through high-energy irradiation or from H 2 O 2 in metal-catalyzed Fenton reaction ( Figure 1 ) [2] .\n\n The two steps of Fenton reaction can be described whith the Haber-Weiss corelation ( Figure 2 ) [9] .\n\n A special case of the Fenton reaction is the generation of the hydroxyl radical from the hydroxyl group of water, when one electron is transferred to the ferric ion with the formation of a divalent iron [10] .\n\n Numerous metal ions in their lower oxidation states such as Cu + , Ti 3+ , Cr 2+ , Co 2+ , etc, react with H 2 O 2 in a similar pattern as Fe 2+ , and the reactions of these metals with H 2 O 2 are thus called ''Fenton-like'' reagents. The reduction of the concentration of ferrous and other metal ions may manage protection against oxidative stress [2] .\n\n The most important negative effect of hydroxyl radical is the involvement in the lipid peroxidation. HO • radical can start a chain reaction, a transition metal-catalyzed reaction, with the formation of lipid hydroperoxide and another free radicals, through carbon-centered radical (LOO • ) formation ( Figure 3 ) [3] .\n\n The damage of DNA bases can also be attributed to the hydroxyl radical, DNA oxidation being another cellular damage induced by oxygen radical species [11] . In the presence of hydroxyl radical, fibrinogen (the most hydrophobic protein in circulation) undergoes a drastic structural change, forming an insoluble fibrin-like precipitate. The quantity of precipitated fibrinogen is equivalent to the amount of the hydroxyl radical formed in the system [10] .\n\n Singlet oxygen is an excited state of molecular oxygen. It is less stable than the triplet oxygen. Its half-life (~10 -6 s) depends on the nature of the neighboring medium. It binds preferentially to the double bonds in the polyunsaturated fatty acids or in the guanine in DNA bases, forming endoperoxides that can be reduced to alkoxyl radicals that initiate radical chain reactions. Singlet oxygen is responsible for UV radiation skin damage, cataract formation, macular degeneration [2] . Peroxyl-and lipid peroxyl radicals have relatively long halflives, having time for diffusion in the biological systems. They are generated by the lipid peroxidation, which is started by the abstraction of an H atom from the polyunsaturated fatty acids, initialized by the hydroxyl radical [2, 12] .\n\n Lipids can be oxidized by the different reactive species through LO enzyme catalysis. It catalyzes the stereospecific insertion of molecular oxygen into polyunsaturated fatty acids to give rise to a complex family of biologically active lipids: carbon-centered lipid radical (L • ), lipid peroxyl radical (LOO • ), lipid hydroperoxide (LOOH) [3, 11] .\n\n Products of lipid peroxidation are peroxyl radical and organic hydroperoxide (LOOH or ROOH). They can reorganize to endoperoxide which are cleaved to yield aldehydes, such as malondialdehyde (MDA), 4-hydroxy-2-nonenal (HNE), 2-propenal (acrolein) and isoprostanes as terminal products, which also cause tissue damage [8] . These aldehydes can react with amine groups of proteins modifying the structures of lipoproteins. They are also toxic and active mutagens [2, 11] .\n\n Nitric oxide is an enzymatically produced free radical being synthesized by a variety of NOS with role in the regulation of vascular tone, neurotransmission, and immunity [4] . It is formed enzymatically from L-arginine (Figure 4 ). eNOS and iNOS isoforms are two different variant expressed by adipocytes. In the lack of sufficient amounts of substrates they can also produce O 2\n\n •- [6] . Aging can decreased eNOS availability and reduce NO synthesis causing endothelial dysfunction and impaired ventricular contractility in elderly patients [13] .\n\n Physiological effects of NO are the relaxation of smooth muscles in blood-vessel and macrophages activation having role in triggering the primary immune protection. An excess of NO is cytotoxic.", "qa": [["22_77758857_1_1", "How do reactive oxygen species, specifically the hydroxyl radical, contribute to cellular damage and oxidative stress?\n", "The hydroxyl radical, known as the most reactive species, is formed from water through high-energy irradiation or from hydrogen peroxide in the metal-catalyzed Fenton reaction. This highly reactive species has a significant negative effect on cells, particularly through involvement in lipid peroxidation, initiating chain reactions and forming lipid hydroperoxide and other free radicals. Additionally, the hydroxyl radical is implicated in DNA oxidation and can cause significant structural changes in proteins such as fibrinogen. Therefore, the hydroxyl radical plays a crucial role in inducing cellular damage and oxidative stress."], ["22_77758857_1_2", "What are the physiological effects of nitric oxide, and how does its enzymatic production contribute to vascular tone, neurotransmission, and immunity regulation?\n", "Nitric oxide is an enzymatically produced free radical with diverse physiological effects. It plays a crucial role in regulating vascular tone, neurotransmission, and immunity. Enzymatically produced from various nitric oxide synthase (NOS) isoforms using L-arginine as a substrate, nitric oxide functions to relax smooth muscles in blood vessels and activates macrophages, thereby contributing to primary immune defense. However, an excess of nitric oxide can exhibit cytotoxic effects, highlighting the intricate balance required for its physiological functions."], ["22_77758857_1_3", "How do lipid peroxidation products, such as peroxyl radicals and aldehydes, impact cellular structures and contribute to tissue damage?\n", "Lipid peroxidation products, including peroxyl radicals and aldehydes, have detrimental effects on cellular structures and contribute to tissue damage. These products have the potential to modify protein structures by reacting with amine groups and are known to be toxic and mutagenic. Additionally, aldehydes resulting from lipid peroxidation, such as malondialdehyde and 4-hydroxy-2-nonenal, can cause tissue damage and further impact cellular function, emphasizing the destructive consequences of lipid peroxidation in biological systems."]]}, {"passage_id": "10_11095505_1", "passage": "BIS has not been developed for the purpose of detecting cerebral ischaemia, nor is it guaranteed to do so. Studies investigating the effects of cerebral ischaemia (such as during carotid endarterectomy) on BIS have been contradictory with some demonstrating a correlation with ischaemia whilst others shown one 4, 5 . This apparent inconsistency is at least partially explained by distal collateral circulation being able to compensate for some causes of more proximal cerebral ischaemia. Subtle ischaemia is also unlikely to be picked up using a unilateral BIS montage. The advent of a bilateral BIS sensor for general anaesthesia 6 may shed more light on these discrepancies and allow more subtle changes to be detected since they could potentially result in left to right hemispheric BIS differences.\n\n Not all balloon assisted neuro-radiological procedures will result in potential ischaemia, however those involving vascular territories with poor collateral circulation might benefit from the use of BIS (ideally in a bilateral array) as a tool to detect early and potentially avoidable adverse neurological events.\n\n Written informed consent for publication of their clinical details and clinical images was obtained from the patient.\n\n Author contributions JA and ZH conceived the idea. SC and RD were the neuroradiologists involved with the case in question.\n\n ZH prepared the first draft of the manuscript, with all authors contributing to revisions of the draft and all authors have agreed to the final content.\n\n No competing interests were disclosed.\n\n The author(s) declared that no grants were involved in supporting this work.\n\n BIS value fell to a value of approximately 25 over a 60 second period. Upon balloon deflation, BIS seemed to return more rapidly to its pre-inflation value. The red right hand scale in Figure 2 shows that there was no EMG interference that could have contributed to these changes, nor had there been any coincidental haemodynamic variation. No muscle relaxants or drugs other than those outlined above, had been administered. The anaesthetic team alerted the neuro-radiologists to these changes. They were able to limit the duration of subsequent balloon inflations resulting in demonstrably shorter subsequent BIS falls as seen in Figure 2. Post procedure, the patient was woken up and on return to the ward had a GCS of 15 with no neurological deficit. He was discharged home after 48 hours and has recovered well at home with no problems.\n\n This case illustrates a sudden, reversible and repeated decrease in intraoperative Bispectral Index (BIS) values during a balloon coiling of an intracerebral aneurysm. One possible explanation is that the monitor detected repeated periods of cerebral hypoperfusion. An abrupt decrease in BIS values not associated with changes in anaesthetic technique or haemodynamics may alert the anaesthetist to such an event. In this case there was no change in blood pressure, there had been no drugs administered such as muscle relaxants and there was no recorded EMG interference. Early communication with the surgeon or interventionist in such cases could potentially avoid procedure related neurological injury.\n\n There have been previous case reports of sudden decreases in BIS value during other neurosurgical and neuro-radiological interventions. These include rupture of cerebral aneurysms during coiling 1 , embolization of arterio-venous malformations 2 and intraventricular haemorrhage during third ventriculoscopy 3 . Rapid increases in intracranial pressure and vasospasm have been postulated as possible causes for the decrease in BIS values.\n\n The aneurysm in this case was on the ICA at the termination of the vessel. The angiographic balloon was placed via the ICA into the proximal MCA. Balloon inflation with simultaneous occlusion of the distal ICA and proximal middle cerebral arteries is more hazardous than the same procedure confined to the ICA as complete occlusion of the carotid tip prevents collateral flow from the contralateral circulation to the MCA (via the circle of Willis). Repeated balloon inflation within a vessel may lead to platelet aggregation or vessel wall injury with subsequent neurological injury. However, in this case the repeated acute change in the BIS values with rapid In this patient, the BIS sensor was positioned to primarily monitor the cerebral hemisphere undergoing intervention.\n\n Studies investigating the effects of cerebral ischaemia (such as during carotid endarterectomy) on BIS have been contradictory with some demonstrating a correlation with ischaemia whilst others show none . The advent of a bilateral BIS sensor for general anaesthesia may shed more light on these discrepancies and allow more subtle ischaemic changes (possibly resulting in left to right BIS differences) to be detected.", "qa": [["10_11095505_1_1", "What are some potential causes of sudden decreases in BIS values during neurosurgical and neuro-radiological interventions?\n", "Some potential causes of sudden decreases in BIS values during neurosurgical and neuro-radiological interventions include rupture of cerebral aneurysms, embolization of arterio-venous malformations, and intraventricular hemorrhage. Rapid increases in intracranial pressure and vasospasm have been postulated as possible causes for the decrease in BIS values."], ["10_11095505_1_2", "How can the use of a bilateral BIS sensor for general anesthesia potentially help in detecting subtle ischemic changes?\n", "The use of a bilateral BIS sensor for general anesthesia may shed more light on the discrepancies observed in studies investigating the effects of cerebral ischemia on BIS values. It may allow for the detection of more subtle ischemic changes, which could potentially result in left to right hemispheric BIS differences."], ["10_11095505_1_3", "What are the potential benefits of using BIS as a tool to detect early adverse neurological events during balloon-assisted neuro-radiological procedures?\n", "The use of BIS as a tool to detect early adverse neurological events during balloon-assisted neuro-radiological procedures can potentially help in detecting and avoiding potential ischemic events. This can be particularly beneficial in procedures involving vascular territories with poor collateral circulation, as it can provide early warning signs and allow for timely intervention to prevent neurological injury."]]}, {"passage_id": "24_18253600_1", "passage": "1) .\n\n In 2008 the United Kingdom National Institute for Clinical Excellence released a guidance for SCS implementation for patients suffering from severe, prolonged pain responsive to trial stimulation in FBSS, complex regional pain syndrome (CRPS), and neuropathic pain [34] . The American Academy of Pain Medicine defined crucial assumptions for a successful screening trial, namely: 50% or more pain relief persisting despite provocative physical therapy, stable or decreased analgesic dosage, patient satisfaction with the SCS results, and patient ability to maintain the technical aspect of the device [35] . The British Pain Society still believes that more high-quality RCTs are needed for SCS as a reliable method of treatment. Nonetheless, the society supports SCS therapy under the condition of appropriately and carefully selected patients by thoroughly prepared multidisciplinary teams. The society published recommendations for best clinical practice and the context of SCS usage; these emphasize a multidisciplinary approach to properly assess patients [34] . SCS therapy in carefully selected FBSS patients presenting mainly radicular pain, declaring a reasonable level of expectations and the need for compliance, combined with a strict cooperation with a multidisciplinary team of specialists, is likely to be the new standard of good clinical practice.\n\n Electrotherapy has its beginning in 1965 when Melzack and Wall [36] proposed the gate control theory. The theory posited that nerves carrying pain stimuli and vibration and touch sensations both terminate in the dorsal horn of the spinal cord. Activation of large myelinated A-fibres can suppress the transmission of pain stimulus through the spinal integrative center (the gate) [37, 38] .\n\n In 1989 the U.S. Food and Drug Administration approved SCS to treat pain from nerve damage in the trunk, arms, or legs, including unilateral or bilateral pain associated with FBSS, which was defined as pain continuing or resuming despite an operative procedure undertaken to correct the cause of the pain.\n\n A proposed mechanism of pain signal inhibition by SCS stimuli is shown in Fig. 2 . A typical SCS device consists of four components: a pulse generator, a lead that connects the electrode(s) contacts to the electrical pulse generator, an extension cable that connects the lead(s) to the pulse generator, and a remote controller to turn the stimulator on or off and to adjust the level of stimulation. SCS implantation usually consists of two phases. Patient selected for SCS implantation should have a stimulation trial, using externalized leads to mimic the effects of a true neurostimulator. If the stimulation trial is successful, permanent surgical implantation of a spinal stimulator is performed.\n\n Most studies have reported generally minor adverse effects, except for a few cases of epidural abscess, thrombosis, meningism, cerebrospinal fluid (CSF) fistula, and hemorrhage. The most common reported complication was lead migration (15%-28% when traditional SCS was used and 2%-2.5% when new SCS techniques were used), followed by local wound infection, pocket pain, loss of therapeutic effect, or CSF leak with headache [39] [40] [41] [42] [43] \n\n Clinical studies have shown improvement of 50% to 70% concerning decreased dosages of analgesics, decreased pain intensity scores, and functional amelioration [44] . Although SCS declines in effectiveness over time due to the growing central nervous system tolerance in 20% to 40% of patients, still advantages outrank reoperation [45] . Literature reviews have documented an increasing treatment efficacy in FBSS with time, with pain reduced by over 50% and medical usage reduced by 41% to 84% in the majority of patients [45] [46] [47] . The RCT performed by North et al. [48] and the PRO-CESS trial by Kumar et al. [49] bolstered the high efficacy of SCS in FBSS treatment. North et al. [48] compared SCS patients to those who underwent a reoperation of lumbosacral spine. PROCESS compared SCS plus conventional medical management (CMM) to CMM alone. CMM consisted of oral medications, nerve blocks, epidural corticosteroids, and physical and psychological therapy [49] . North et al. [48] documented significant pain relief in 39% of the patients from the SCS group vs. 12% in the reoperation group, and confirmed an 87% decrease in analgesic use (SCS) to only 58% in reoperation group. At 6-months follow-up, the majority of patients (67%) from the reoperation group desired to crossover to SCS therapy.", "qa": [["24_18253600_1_1", "What is the gate control theory and how does it relate to electrotherapy?\n", "The gate control theory, proposed by Melzack and Wall in 1965, suggests that activation of large myelinated A-fibers can suppress the transmission of pain stimuli through the spinal integrative center (the gate). This theory forms the basis of electrotherapy, where electrical stimulation is used to activate these A-fibers and inhibit the transmission of pain signals."], ["24_18253600_1_2", "What are the components of a typical spinal cord stimulator (SCS) device?\n", "A typical SCS device consists of four components: a pulse generator, a lead that connects the electrode(s) contacts to the electrical pulse generator, an extension cable that connects the lead(s) to the pulse generator, and a remote controller to turn the stimulator on or off and adjust the level of stimulation."], ["24_18253600_1_3", "What are the reported complications and adverse effects associated with SCS therapy?\n", "Most studies have reported generally minor adverse effects with SCS therapy, such as lead migration, local wound infection, pocket pain, loss of therapeutic effect, or cerebrospinal fluid (CSF) leak with headache. However, there have been rare cases of more serious complications, including epidural abscess, thrombosis, meningism, and hemorrhage."]]}, {"passage_id": "60_18000146_4", "passage": "Human TF molecule is a single-chain, 263-amino-acid, 47-kDa transmembrane glycoprotein whose primary sequence indicates structural similarity to members of the cytokine receptor family [56] . TF is the principal surface receptor and cofactor for the activated coagulation protease factor VIIa and is a receptor for its zymogen precursor. The extrinsic coagulation cascade is triggered by the binding of factor VIIa to TF, which creates a complex for the activation of the protease factor X and its conversion to factor Xa. Generation of factor Xa and the TF-factor VIIa complex triggers the proteolytic conversion of factor II (prothrombin) to thrombin.\n\n TF is expressed constitutively on the adventitia of uninjured blood vessels and other extravascular tissues [57] . Upregulation of TF gene expression occurs in malignant cells and in normal host cells that respond to inflammatory or remodeling signals, which might arise from ECs, MAs, and fibroblasts [58] . Therefore, cytokines and growth factors, such as platelet-derived growth factor (PDGF), fibroblast growth factor (FGF), transforming growth factor-β (TGF-β), and EGF [58] , produced by inflammatory and malignant cells might induce the expression of TF in fibroblasts and ECs. Experimental evidence has also shown that expression of TF by ECs can be under the control of VEGF, which can be mediated by the VEGF receptor fms-like tyrosine kinase (flt-1) and flt-1/ kinase insert domain-containing receptor [59] . Two downstream components of the coagulation cascade, thrombin [60] and fibrin [61] , can also regulate TF expression by ECs. Both downregulation and inhibition of TF expression can modulate tumor cell procoagulant activity. Recent evidence suggests that TF expression might alter the cancer cell phenotype and possibly contribute to angiogenesis, proliferation, and metastasis [62] [63] [64] [65] [66] [67] [68] [69] . Aberrant TF expression has been detected in various human tumors, including EOC [62] [63] [64] , breast cancer [65] , nonsmall cell lung cancer [66] , colon cancer [67] , and pancreatic cancer [68] but is not usually found in normal tissues from these sites. Elevated expression of TF in tumors has been associated with certain unfavorable prognostic indicators, such as angiogenesis, metastasis, advanced disease stage, and multidrug resistance [69] .\n\n The formation of new cellular masses at an organ site creates an obvious extra demand for oxygen, growth factors, and metabolites and increases the need for tumor-associated blood vessels. The stimulators and inhibitors of angiogenesis that can regulate new vessel formation include VEGF, acidic and basic FGF, hepatocyte growth factor, and TGF. Angiostatin, endostatin, and antiangiogenic antithrombin might function as inhibitors of angiogenesis [70] .\n\n Angiogenesis can be mediated by either coagulationdependent or-independent activation pathways [71] . Coagulation-dependent pathways always involve activation of the TF receptor to its ligand, followed by production of thrombin and ensuing clot formation. Coagulation-independent pathways appear to involve phosphorylation of the cytoplasmic domain of the TF receptor and subsequent downstream signaling events that occur independently of thrombin production or clot formation. Both pathways can contribute to angiogenesis and tumor progression. Increased expression of TF in tumors may contribute to angiogenesis in part by increasing VEGF protein expression and downregulating the expression of the antiangiogenic protein thrombospondin [11] . For example, TF-positive colorectal tumors have higher levels of microvessel density and VEGF expression than TF-negative colorectal tumors do [67] . Colocalization of TF and VEGF mRNA and protein has been demonstrated in breast cancer, malignant glioma, and adenocarcinoma of the lung [72] . In the coagulationdependent pathway, the interaction of TF and factor VIIa induces Ca 2+ oscillations and changes in gene expression, and the formation of the TF-factor VIIa complex leads to the activation of the mitogen-activated protein kinase (MAPK) pathway [73] , which is a major inducer of VEGF expression. The catalytic activity of the TF-factor VIIa complex contributes to the activation of factor X to factor Xa and subsequently to thrombin. Factor Xa and thrombin) can also exert signaling activities through PAR-2 and PAR-1, respectively.", "qa": [["60_18000146_4_1", "How does the expression of TF contribute to angiogenesis and tumor progression?\n", "The expression of TF in tumors can contribute to angiogenesis by increasing VEGF protein expression and downregulating the expression of the antiangiogenic protein thrombospondin. TF-positive tumors have been shown to have higher levels of microvessel density and VEGF expression compared to TF-negative tumors. The interaction of TF and factor VIIa induces changes in gene expression and activates the mitogen-activated protein kinase (MAPK) pathway, which is a major inducer of VEGF expression. TF also plays a role in the activation of factor X to factor Xa and subsequently to thrombin, which can exert signaling activities through PAR-2 and PAR-1."], ["60_18000146_4_2", "What factors can induce the expression of TF in fibroblasts and endothelial cells?\n", "The expression of TF in fibroblasts and endothelial cells can be induced by cytokines and growth factors produced by inflammatory and malignant cells. Platelet-derived growth factor (PDGF), fibroblast growth factor (FGF), transforming growth factor-β (TGF-β), and epidermal growth factor (EGF) are examples of cytokines and growth factors that can induce TF expression. Vascular endothelial growth factor (VEGF) can also regulate TF expression in endothelial cells through the VEGF receptor fms-like tyrosine kinase (flt-1) and flt-1/kinase insert domain-containing receptor."], ["60_18000146_4_3", "How is TF involved in the extrinsic coagulation cascade?\n", "TF is the principal surface receptor and cofactor for the activated coagulation protease factor VIIa. The binding of factor VIIa to TF triggers the extrinsic coagulation cascade, leading to the activation of factor X and its conversion to factor Xa. The generation of factor Xa and the TF-factor VIIa complex then triggers the proteolytic conversion of factor II (prothrombin) to thrombin. TF is expressed constitutively on the adventitia of uninjured blood vessels and other extravascular tissues, but its expression can be upregulated in malignant cells and normal host cells in response to inflammatory or remodeling signals."]]}]