[{"passage_id": "68_406582_8", "passage": "70 In contrast, SNI potentiates the synaptic transmission between parabrachial nucleus-central nucleus of amygdala 71 and PFC, 69 leading to memory deficit and depressive behaviors. It has been proposed that the reduced excitatory synaptic transmission in both hippocampus-and PFC-NAcc pathways, leading to a dysfunction of corticomesolimbic reward circuitry that underlies many of the symptoms of depression. 72 Consistently, optogenetic activation of the PFC-NAcc pathway inhibits neuropathic pain and the affective symptoms produced by SNI. 73 Several lines of evidence show that proinflammatory cytokines, including IL-1b and TNFa, regulate synaptic strength also in a region-dependent manner. Both IL-1b 74 and TNF-a 75 are necessary for induction of LTP at C-fiber synapses in SDH. 76, 77 While the cytokines at pathological concentration inhibit LTP in hippocampus [78] [79] [80] and in frontal cortex. 70 Taken together, peripheral nerve injury and the resultant upregulation of IL-1b may lead to the neuropathic pain, memory deficit, and depression-like behavior via the region-dependent changes in synaptic strength. As neuropathic pain was dissociated with STMD and depression-like behavior in SNI and IL-1b injected rats, we proposed that the changes of synaptic connections in different regions may be variable in a given animals. Further studies are needed for elucidate the mechanisms underlying region-dependent regulation of synaptic strength induced by proinflammatory cytokines.\n\n The upregulation of IL-1b is a common cause for chronic pain, memory deficits, and depressive behavior in neuropathic conditions. Hence, IL-1b may be a target for prevention of neuropathic pain and the accompanied cognitive and emotional disorders.\n\n Authors' Contributions WSG, LJW, LJZ, and XGL conceived of the project, designed the experiments. WSG, XW, CLM, and LJZ carried out all experiments. WSG, XW, and MM analyzed the data and prepared the figures. LJZ and XGL supervised the overall experiment. MM, LJW, LJZ, and XGL revised the manuscript. All authors read and approved the final manuscript.\n\n The author(s) declared no potential conflicts of interest with respect to the research, authorship, and/or publication of this article.\n\n The author(s) disclosed receipt of the following financial support for the research, authorship, and/or publication of this article: This work was supported by grants from the National Natural Science Foundation of China (U1201223 and 8137119), Guangdong Province University Outstanding Young Teachers' Training Program (S2013010011889), and from Natural Science Foundation of Guangdong Province, China (Yq2013008).", "qa": [["68_406582_8_1", "How does the upregulation of IL-1b contribute to chronic pain, memory deficits, and depressive behavior in neuropathic conditions?\n", "The upregulation of IL-1b, a proinflammatory cytokine, has been found to be a common cause for chronic pain, memory deficits, and depressive behavior in neuropathic conditions. It is believed that the increased levels of IL-1b lead to changes in synaptic strength in different regions of the brain, such as the hippocampus and frontal cortex, which are involved in the regulation of pain, memory, and mood. These changes in synaptic connections may contribute to the development of neuropathic pain and the accompanying cognitive and emotional disorders."], ["68_406582_8_2", "What is the role of the PFC-NAcc pathway in inhibiting neuropathic pain and affective symptoms?\n", "The PFC-NAcc pathway, which connects the prefrontal cortex (PFC) and the nucleus accumbens (NAcc), has been found to play a role in inhibiting neuropathic pain and affective symptoms. Optogenetic activation of this pathway has been shown to reduce neuropathic pain and the associated emotional symptoms in animal models. This suggests that the PFC-NAcc pathway may be a potential target for the treatment of neuropathic pain and the accompanying affective disorders."], ["68_406582_8_3", "How do proinflammatory cytokines, such as IL-1b and TNF-a, regulate synaptic strength in a region-dependent manner?\n", "Proinflammatory cytokines, including IL-1b and TNF-a, have been found to regulate synaptic strength in a region-dependent manner. For example, IL-1b and TNF-a have been shown to be necessary for the induction of long-term potentiation (LTP) at C-fiber synapses in the spinal dorsal horn (SDH). However, at pathological concentrations, these cytokines can inhibit LTP in the hippocampus and frontal cortex. This suggests that the effects of proinflammatory cytokines on synaptic strength can vary depending on the specific brain region. Further research is needed to fully understand the mechanisms underlying this region-dependent regulation of synaptic strength by proinflammatory cytokines."]]}, {"passage_id": "67_6965586_2", "passage": "1663.51 ±326.83 pg/ml, respectively, P <0.001) and CD (2146.91 ±470.39 pg/ml vs. 1674.55\n\n The Mann-Whitney U test was then used where applicable. Associations between the variables with normal distribution were assessed using the Pearson correlation coefficient, while those between the variables without normal distribution were assessed using the Spearman's rank correlation coefficient. All statistical analyses were conducted using the Statistica 8.0 software (StatSoft Inc., Tulsa, Oklahoma, United States). A P value less than 0.05 was considered statistically significant.\n\n results The study was conducted on 105 patients with IBDs: 50 subjects with CD and 55 with UC, and in controls. The characterisitics of the groups are presented in tAble 1.\n\n Patients with CD were characterized by a lower mean age compared with those with UC (P = 0.008) and controls (P = 0.03). No significant age difference was observed between patients with UC and controls.\n\n In the majority of patients with CD (66%), disease-associated lesions were located both in the small intestine and in the colon. Such complications as enterocutaneous and enteroenteric fistulas and abscesses were present in 62% of patients with exacerbated CD, while subjects in remission showed no active fistulas or abscesses. The majority of patients (60%) did not undergo any CD-associated surgical procedures. In 52% of patients with UC, disease-associated lesions extended to the splenic flexure (L1), while in 35% of the patients, the lesions involved the colon, Abbreviations: BMI -body mass index, CD -Crohn's disease, CRP -C-reactive protein, SD -standard deviation, sTNFR1 and sTNFR2 -soluble tumor necrosis factor membrane receptors 1 and 2, TNF-α -tumor necrosis factor-α, UC -ulcerative colitis, WBC -white blood cells dIscussIon To our knowledge, there is a limited number of studies on the correlations of TNF-α with sTNFR1 and sTNFR2. A positive correlation between serum concentrations of those markers was reported in patients with impaired glucose tolerance and diabetes, 25,26 but we have not found any data concerning correlations between those markers in IBDs.\n\n In the present study, sTNFR1 and sTNFR2 levels were higher in patients with CD and UC compared with controls. TNF-α levels were also higher in patients with CD and UC, but a significant difference was observed only between patients with CD and controls.\n\n Other investigators also demonstrated the higher values of sTNFR1 and sTNFR2 in patients with CD and UC compared with controls.\n\n Hadziselimovic et al. 10 showed a correlation between urinary sTNFR1 and sTNFR2 concentrations and the activity of CD and UC as well as therapeutic effects in these diseases. 10 Higher urinary sTNFR1/2 levels were observed in patients with active CD and UC compared with subjects in remission, which was correlated with the CDAI and CAI. the levels of sTNFR1 and sTNFR2 were higher in patients with active CD compared with those with nonactive disease and controls. However, in patients in remission, sTNFR1 and sTNFR2 levels were comparable to those in controls. Similar results were reported by Spoettl et al. 9 and Hudson et al. 10 In contrast, Noguchi et al. 27 performed ±319.35 pg/ml, respectively, P <0.001) compared with the subgroups in remission. There were no differences in TNF-α, sTNFR1, and sTNFR2 levels depending on disease location and duration¸ smoking status, development of exacerbated or recurrent disease in the follow-up period, and the type of therapy either in CD or UC.\n\n Positive correlations were demonstrated between disease activity, expressed by the CDAI and CAI scores, and sTNFR1 and sTNFR2. The correlation coefficients for both receptors were higher in UC compared with CD. For TNF-α, a positive correlation with disease activity was noted only in CD (tAbles 3-5, FIGure) .\n\n We also assessed correlations between routine inflammatory markers and disease activity. In the CD group, we found statistically significant correlations with platelet count (r = 0.45), CRP (r = 0.69) and fibrinogen (r = 0.44).", "qa": [["67_6965586_2_1", "What are the potential complications associated with Crohn's disease?\n", "In the majority of patients with Crohn's disease (CD), complications such as enterocutaneous and enteroenteric fistulas and abscesses can occur. These complications were present in 62% of patients with exacerbated CD, while subjects in remission showed no active fistulas or abscesses."], ["67_6965586_2_2", "Are there any correlations between TNF-α and soluble tumor necrosis factor membrane receptors 1 and 2 (sTNFR1 and sTNFR2) in inflammatory bowel diseases (IBDs)?\n", "There is limited data on the correlations between TNF-α and sTNFR1 and sTNFR2 in IBDs. However, in the present study, sTNFR1 and sTNFR2 levels were found to be higher in patients with CD and ulcerative colitis (UC) compared to controls. TNF-α levels were also higher in patients with CD and UC, but a significant difference was observed only between patients with CD and controls."], ["67_6965586_2_3", "What routine inflammatory markers are correlated with disease activity in patients with CD?\n", "In patients with CD, statistically significant correlations were found between disease activity and platelet count, C-reactive protein (CRP), and fibrinogen levels. These markers showed positive correlations with disease activity, indicating their potential as indicators of disease severity."]]}, {"passage_id": "74_5985777_1", "passage": "As an induction agent, it produces a profound depletion of lymphocytes and is associated with more frequent and severe adverse effects, such as neutropenia, thrombocytopenia, thyroid disease, autoimmune hemolytic anemia and other autoimmune diseases [16] [17] [18] . It is hoped that alemtuzumab induction could permit patients to be maintained on unconventional strategy with less intensive immunosuppression, such as tacrolimus monotherapy [19] , steroid-free [20] , steroid and calcineurin inhibitor (CNI) free regimen [21] .\n\n Rituximab is a chimeric monoclonal Ab against CD20, which is expressed on the majority of B cells. It was first approved in 1997 for refractory B cell lymphomas and it is increasingly applied for autoimmune diseases. In the realm of kidney transplant, rituximab has been used in combination with plasmapheresis and IVIG to treat antibody-mediated rejection (AMR), and to desensitize patients with preformed antibodies for ABO-and/or HLAincompatible kidney transplant [22, 23] .\n\n Induction Therapy\n\n Antibody selection should be guided by a comprehensive assessment of immunologic risk, patient comorbidities, financial burden, and the maintenance immunosuppressive regimen. Clinical trials comparing different antibody induction in various patient populations and with different maintenance immunosuppression are recently reviewed by the author [2] . The published data remain in line with the 2009 KDIGO guideline [24] . Lymphocytedepleting antibody is recommended for those with high immunologic risk as outlined in the 2009 KDIGO clinical practice guidelines (sensitized patient, presence of donor specific antibody, ABO incompatibility, high HLA mismatches, DGF, cold ischemia time >24 hours, African-American ethnicity, younger recipient age, older donor age), though it increases the risk of infection and malignancy [24] . For low or moderate risk patients, IL-2R Ab induction reduces the incidence of acute rejection and graft loss without much adverse effects, making its balance favorable in these patients [25] [26] [27] . IL-2R Ab induction should also be used in the high risk patients with other comorbidities (history of malignancy, viral infection with HIV, HBV or HCV, hematological disorder of leucopenia or thrombocytopenia and elderly) that may preclude usage of lymphocyte-depleting antibody safely [28] [29] [30] . Many patients with very low risk (nonsensitized, Caucasian, Asian, well HLA matched, living related donor transplant) may be induced with intrave-nous steroids without using any antibody, as long as combined potent immunosuppressives are kept as maintenance. In these patients, benefits with antibody induction may be too small to outweigh its adverse effects and the financial cost [2, 24, 31] . Clinical comparison trials have not demonstrated any graft or patient survival benefit of using T-cell depleting Ab induction in patients with low immunological risk [2, 24] . Rituximab induction is useful in desensitization protocols for ABO and/or HLA incompatible transplants. Alemtuzumab induction might be more successful for adopting less intensive maintenance protocols. However, the long-term safety and efficacy of unconventional strategy remain to be determined.\n\n \n\n Glucocorticoids have been used for preventing and treating graft rejection since the early 1960s. They have multiple actions. In addition to the nonspecific anti-inflamematory actions, glucocorticoids have critical immunosuppressive effect by blocking T-cell and antigen-presenting cell (APC) derived cytokine expression. Glucocorticoids bind to cytoplasmic receptor to form a complex, which translocates into the nucleus and binds to glucocorticoid response elements (GRE) in the promoter regions of cytokine genes. Glucocorticoids also inhibit the translocation of transcription factor AP-1 and NF-κB into the nucleus. Therefore, production of several cytokines (IL-1, 2, 3, 6, TNF-α, gamma-interferon) are inhibited [32, 33] . Large dose of glucocorticoids can be given in the perioperative period as induction therapy (methylprednisolone 250 to 500 mg IV), which is usually followed by oral prednisone 30 to 60 mg/day. The dose is tapered over 1 to 3 months to a typical maintenance dose of 5 to 10 mg/day.", "qa": [["74_5985777_1_1", "How do different types of antibody induction therapies in kidney transplant patients vary based on immunologic risk factors and comorbidities?\n", "The selection of antibody induction therapies in kidney transplant patients is influenced by factors such as immunologic risk, patient comorbidities, financial considerations, and the planned maintenance immunosuppressive regimen. High-risk patients, as defined by criteria like sensitization, donor-specific antibodies, ABO incompatibility, and others, are recommended lymphocyte-depleting antibodies despite the increased risk of infections and malignancies. In contrast, low or moderate-risk patients may benefit from IL-2R antibody induction due to reduced rejection rates and graft loss without significant adverse effects. Patients with very low risk profiles, such as nonsensitized individuals with well-matched donors, may not require antibody induction and can be managed with intravenous steroids alongside potent maintenance immunosuppressives."], ["74_5985777_1_2", "What are the mechanisms of action of glucocorticoids in preventing graft rejection in kidney transplant patients?\n", "Glucocorticoids have been utilized for graft rejection prevention and treatment since the 1960s due to their diverse actions. Apart from their general anti-inflammatory properties, glucocorticoids exert critical immunosuppressive effects by inhibiting T-cell and antigen-presenting cell (APC) derived cytokine expression. Upon binding to cytoplasmic receptors, glucocorticoids form complexes that translocate into the nucleus and bind to glucocorticoid response elements (GRE) in cytokine gene promoters. Additionally, glucocorticoids impede the nuclear translocation of transcription factors like AP-1 and NF-κB, leading to the inhibition of cytokine production, including IL-1, IL-2, IL-6, TNF-α, and gamma-interferon. In kidney transplant settings, glucocorticoids are typically administered in high doses perioperatively as induction therapy, followed by a gradual tapering to a maintenance dose over several months."], ["74_5985777_1_3", "How do rituximab and alemtuzumab differ in their mechanisms of action and clinical applications in kidney transplant patients?\n", "Rituximab is a chimeric monoclonal antibody targeting CD20 on B cells, initially approved for refractory B cell lymphomas and increasingly used in autoimmune diseases. In kidney transplant, rituximab is employed in combination with plasmapheresis and IVIG for treating antibody-mediated rejection and desensitizing patients with preformed antibodies for ABO and/or HLA incompatible transplants. On the other hand, alemtuzumab acts as a lymphocyte-depleting induction agent associated with severe adverse effects like neutropenia, thrombocytopenia, and autoimmune diseases. The use of alemtuzumab induction in kidney transplant aims to enable less intensive immunosuppression strategies, such as tacrolimus monotherapy or steroid-free regimens, though the long-term safety and efficacy of such approaches remain to be fully understood."]]}, {"passage_id": "2_46447229_3", "passage": "To this effect hepcidin has been seen to bind, internalize and inactivate ferroportin 1 at duodenal mature enterocytes (51) . Intestinal iron absorption is thus blocked (Fig. 3) . Whatever the mechanism of action of hepcidin, its absence favors intestinal iron absorption and the release of iron stored in the reticuloendothelial system (RES). This is seen in all situations where this hepatic hormone is low (iron-deficient diet, bleeding, hypoxia, types I, II, III hemochromatosis, etc). On the contrary, increased hepcidin (inflammation, infection, exogenic iron overload, liver adenomatosis, etc.) (52) results in decreased intestinal iron absorption and iron retention in RES cells. During inflammation and infection hepatic hepcidin synthesis increases (52) , which translates into decreased intestinal iron absorption (53, 54) , iron retention within macrophages (55) , and anemia (45, 53, 56) .\n\n A number of mutations in the HAMP gene have been found in some patients with JH (57, 58) . A change G→A in the sequence +14 at the 5'-untranslated end (5'-UTR) has been reported in a Portuguese family, which creates a new AUG sequence that inhibits the translation of normal hepcidin mRNA, and probably results in the formation of a new, abnormal, unstable and degradable peptide (59) . Other mutations reported include R56X, which creates a \"stop codon\", the deletion of guanine 93, 175G→C (R59G), which precludes prohepcidin activation into hepcidin by convertases (60) , particularly by furin, and 212G→A (G71D), which alters this peptide's structure and function (61) .\n\n In most patients with JH the disorder is linked to chromosome 1q (57) , but the gene involved has remained unknown until very recently. In 2004, Papanikolaou et al. (62) published the results of a thorough study of chromosome 1q, where they unveiled a locus of previously un- Hepcidin is a peptide expressed by gene HAMP in liver cells in response to infection and iron overload. Hemojuvelin, protein HFE, and transferrin receptor 2 (TfR2) also contribute to increase hepcidin production. This slows the passage of iron through enterocytes (intestinal absorption) and the release of iron from macrophages. In these cells iron stems from the degradation of phagocyted old red blood cells. Hepcidin has been suggested to exert these effects by internalizing ferroportin 1 (FP-1) within cells.\n\n known function, LOC148738, which was associated with JH. The gene involved was initially designated HFE2, and more recently HJV. In this gene, which was made up of four exons separated by three introns, they found numerous mutations, and one of them, G320V, was present in all patients of Greek, Canadian, and French descent with JH (62) (62) . The mechanism of action of hemojuvelin is unknown, but seems to be closely linked to that of hepcidin. It is known not to be a hepcidin receptor (62) , as it is not expressed in organs where hepcidin acts (intestine, spleen) (62) . When mutations exist in the HJV gene, urine hepcidin decreases (62) . In JH urine hepcidin is deeply reduced despite the fact that body iron is strongly elevated. Hemojuvelin is therefore thought to be a hepcidin-modulating protein, so that the former's decreased levels or inactivity results in the latter's reduced presence. Such decreases would be responsible for the increased intestinal iron absorption and iron overload found in patients with JH (62).\n\n Since Most of them were located in exons 3 and 4, particularly within the molecular region corresponding to the von Willebrand-like domain (66) , and many were determinant of transcription termination. These mutations included a deletion of 13 base-pairs (CGGGGCCCCGCCC), which may be expected to result in a nil phenotype. They found two mutations in another patient -220delG, which creates a transcription end signal at 113, and 806-807insA, which leads to molecule truncation at position 331 and the formation of a 310-aminoacid molecule.", "qa": [["2_46447229_3_1", "What is the role of hepcidin in iron absorption and retention?\n", "Hepcidin is a peptide expressed by the HAMP gene in liver cells in response to infection and iron overload. It binds to and inactivates ferroportin 1, a protein involved in the transport of iron. This blocks intestinal iron absorption and promotes the retention of iron in macrophages. In situations where hepcidin levels are low, such as iron-deficient diet or certain types of hemochromatosis, intestinal iron absorption is increased. Conversely, increased hepcidin levels, such as during inflammation or exogenic iron overload, result in decreased intestinal iron absorption and iron retention in macrophages."], ["2_46447229_3_2", "What are some mutations in the HAMP gene associated with Juvenile Hemochromatosis (JH)?\n", "Several mutations in the HAMP gene have been found in patients with JH. These include a change in the sequence +14 at the 5'-untranslated end (5'-UTR), which creates a new AUG sequence that inhibits the translation of normal hepcidin mRNA. Other mutations reported include R56X, which creates a \"stop codon\", the deletion of guanine 93, 175G→C (R59G), which precludes prohepcidin activation into hepcidin, and 212G→A (G71D), which alters the structure and function of the peptide. These mutations can lead to decreased levels or inactivity of hepcidin, resulting in increased intestinal iron absorption and iron overload in patients with JH."], ["2_46447229_3_3", "What is the role of hemojuvelin in the regulation of hepcidin?\n", "Hemojuvelin is a protein that contributes to the increase in hepcidin production. It is closely linked to the mechanism of action of hepcidin but is not a hepcidin receptor. When mutations exist in the HJV gene, urine hepcidin decreases. Hemojuvelin is thought to be a hepcidin-modulating protein, and its decreased levels or inactivity result in reduced hepcidin presence. This decrease in hepcidin levels is responsible for the increased intestinal iron absorption and iron overload found in patients with Juvenile Hemochromatosis (JH)."]]}, {"passage_id": "0_1332430_2", "passage": "[3] [4] [5] Currently, substantiated indications for iNO include the treatment of hypoxic respiratory failure of the newborn (PPHN), 6 -9 and the assessment of pulmonary vascular reactivity in patients with pulmonary hypertension. 10 To date, the U.S. Food and Drug Administration has approved nitric oxide only for the treatment of term and near-term (more than 34 weeks of gestational age) neonates with hypoxic respiratory failure associated with pulmonary hypertension. Inhaled NO clearly is effective for this indication and reduces the severity of subsequent lung disease and the necessity for extracorporeal membrane oxygenation in these infants. Off-label clinical use is widespread, and includes using inhaled NO to treat acute respiratory distress syndrome (ARDS); complications of lung and cardiac transplantation; pulmonary hypertension associated with congenital and acquired heart disease, as well as chronic pulmonary diseases; and to produce desirable direct effects on blood elements, specifically during the treatment of acute chest syndrome in sickle cell disease. 11 Lowson describes several alternatives to inhaled NO, and focuses his review on inhaled prostacyclin (PGI 2 ). Why do we need additional drugs if we have nitric oxide? Expense is only one criterion for drug selection. Efficacy, safety, availability, and ease-of-use are other important considerations.\n\n Efficacy of inhaled NO for its off-label uses has been difficult to demonstrate. Placebo-controlled trials of iNO to treat ARDS have been disappointing, demonstrating only transient improvements in oxygenation and no effect on outcome. 12, 13 While in many patients inhaled NO provides selective pulmonary vasodilation, large multicenter trials examining the effect of inhaled NO therapy on clinical course and outcome of patients with diverse causes of pulmonary hypertension have not been performed.\n\n Physiologically, it seems reasonable that a selective pulmonary vasodilator might be effective in treating ARDS. Reduced pulmonary capillary pressure should decrease the extent of pulmonary edema; should improve lung compliance; and might speed resolution of lung injury. Improved oxygenation should permit a reduction of the inspired oxygen concentration and airway pressure. But these effects may be insufficient to alter outcome. Usually, pulmonary artery pressure is only modestly elevated in ARDS. Even in severe cases, the mean pulmonary artery pressure is usually about 30 mmHg. 14 This degree of pulmonary hypertension is well tolerated, and few patients with ARDS die of their pulmonary hypertension. Rather, the survival of patients with ARDS appears to depend more on the occurrence of sepsis and multiple organ failure than on blood gas tensions or pulmonary artery pressure. [15] [16] [17] This Editorial View accompanies the following article: Lowson SM: Inhaled alternatives to nitric oxide. ANESTHESIOLOGY 2002; 96:1504 -13.\n\n The effect of iNO varies among patients. Approximately one-third of patients fail to demonstrate improved oxygenation or decreased pulmonary artery pressure. 12, 18 The cause of hyporesponsiveness remains under investigation. We cannot predict which patients may benefit and why pulmonary vasodilation does not occur in others.\n\n Consequently, the search for ways of improving the efficacy of iNO and designing effective alternative therapies continues. Combinations of therapies have been developed that aim to improve the matching of ventilation-to-perfusion or increase the biologic activity of inhaled NO. Alternative therapies have been suggested that may provide equivalent pulmonary vasodilation. While such therapies are attractive, whether they will affect clinical outcome is unknown.\n\n Ventilatory techniques that increase alveolar recruitment, such as the use of high-frequency oscillation in neonates, 7 or prone positioning of ARDS patients, 19 may improve the response to inhaled NO. Recruiting lung volume, by adding PEEP 20 or by the use of partial liquid ventilation with perfluorocarbons, 21 has been used to augment the response to iNO. The coadministration of vasoconstrictors, such as almitrine and norepinephrine, may enhance pulmonary vasoconstriction and accentuate the improvement in PaO 2 observed during inhaled NO therapy, presumably by improving the matching of ventilation to perfusion. 22, 23 Inhibition of the phosphodiesterase (PDE) enzymes that hydrolyze cGMP can also increase the efficacy and duration of action of iNO. 24, 25 Even if efficacy were improved, however, iNO therapy still has several drawbacks. It is expensive, cumbersome devices are necessary to administer the drug safely, and continuous administration is required. Especially for chronic treatment of pulmonary hypertension, therapies that are inexpensive, available in convenient forms (such as a tablet or simple multidose inhaler), and allow for intermittent dosing would be advantageous.\n\n Does inhaled prostacyclin fulfill these goals?", "qa": [["0_1332430_2_1", "What are some off-label uses of inhaled nitric oxide (iNO) in clinical practice?\n", "Off-label uses of iNO include treating acute respiratory distress syndrome (ARDS), complications of lung and cardiac transplantation, pulmonary hypertension associated with congenital and acquired heart disease, chronic pulmonary diseases, and acute chest syndrome in sickle cell disease."], ["0_1332430_2_2", "What are some factors that contribute to the difficulty in demonstrating the efficacy of iNO for its off-label uses?\n", "Placebo-controlled trials of iNO for off-label uses have been disappointing, showing only transient improvements in oxygenation and no effect on outcome. Additionally, large multicenter trials examining the effect of iNO therapy on clinical course and outcome of patients with diverse causes of pulmonary hypertension have not been performed."], ["0_1332430_2_3", "What are some alternative therapies or techniques that have been suggested to improve the efficacy of iNO?\n", "Some alternative therapies or techniques that have been suggested to improve the efficacy of iNO include ventilatory techniques that increase alveolar recruitment, such as high-frequency oscillation in neonates or prone positioning of ARDS patients, recruiting lung volume by adding positive end-expiratory pressure (PEEP) or using partial liquid ventilation with perfluorocarbons, coadministration of vasoconstrictors to improve the matching of ventilation to perfusion, and inhibition of phosphodiesterase (PDE) enzymes to increase the efficacy and duration of action of iNO."]]}, {"passage_id": "30_1805746_3", "passage": "We found the wide distal aspect of the Holinger-Tucker laryngoscope useful for pinning back the epiglottis during the procedure, allowing for optimal visualization of the anterior commissure. The 3-mm curved-blade sickle knife and microlaryngeal fine-angled spatula were introduced through the side-slotted channel of the laryngoscope. The instrument handles were bent because the narrow aperture of the pediatric laryngoscope makes it quite challenging to maneuver a surgical instrument and the operating telescope in the rabbit larynx at the same time. Attempts were made to do this with an operating microscope to establish binocular visualization for surgery, but because of the small size of the rabbit larynx and laryngoscope, binocular visualization was not possible with any instrument in the larynx.\n\n The acute healing of vocal fold microflap incisions was investigated for the presence of CD45-positive inflammatory cells in microflap and control vocal folds using routine immunohistochemistry, inflammatory and profibrotic gene expression for IL-1b, TGFb-1, and COX-2 using quantitative PCR, and epithelial hypertrophy using measurements of epithelial thickness from H&E-stained microflap and control vocal folds. Results of immunohistochemistry and gene-expression analysis revealed no significant differences in the presence of CD45-positive inflammatory cells and IL-1b, TGFb-1, or COX-2 inflammatory and profibrotic gene expression in vocal folds undergoing microflap versus control vocal folds. Although no differences in the IL-1b, TGFb-1, and COX-2 dependent measures were found, the expression ratios for these three genes in the microflap observations were generally higher than the same in the control observations. Thus, the possibility of finding these differences to be significant in a larger number of microflap and control observations cannot be ruled out, given the small number of microflap and control observations in the present study and the strict a level used to control for type I error (adjusteda level of 0.017 [0.05/3]).\n\n H&E staining revealed that the presence of microflap incisions was undetectable 2 weeks after surgery, and thickness of the epithelium was preserved with no significant epithelial hypertrophy in vocal folds undergoing microflap compared to control. In contrast to microflap incisions, it has been shown that injury by microcup forceps, another common form of injury used in animal wound-healing investigations, results in a significant and immediate inflammatory response with corresponding changes in extracellular matrix production and epithelial hypertrophy. [13] [14] [15] [16] [17] In the microcup forcep-injury procedure, penetration of the injury is much deeper and involves denuding the epithelium and lamina propria along the entire length of the membranous vocal fold. Accordingly, differences in the healing response between these two types of injury are thought to be related to the extent and involvement of the deeper layers of the lamina propria and vocal ligament. These investigations have been extremely valuable in providing fundamental information regarding the process of vocal fold injury and repair. Yet information regarding the cellular and molecular events underlying modern-day phonomicrosurgical procedures such as the microflap technique in animal wound-healing studies has received less attention. The application of the microflap technique in a small animal is certainly challenging, but the potential benefits of creating a small-animal microflap model are significant and may provide an opportunity to investigate the wound healing and repair process using techniques that are germane to modern-day phonomicrosurgery. Although there are likely to be some differences in the healing response between rabbits and humans secondary to phonatory forces and variations in tissue layered structure, with the advantage of greater access to primers and antibodies for molecular biologic assays relative to larger animal models (e.g., dog, pig, sheep), the application of the microflap technique in a small-animal model such as rabbit will have broad implications for future experimental investigations in laryngology. With feasibility of the microflap technique now demonstrated in rabbits, it will be possible in future studies to systematically investigate the effects of experimentally induced phonation on acute microflap healing, using the in vivo rabbit phonation model described in previous studies.\n\n \n\n We demonstrate the feasibility of mucosal elevation and the creation of microflap incisions in a rabbit model. Adequate exposure of the larynx can be achieved using an 11-cm pediatric laryngoscope and 2.7-mm 30-degree endoscope. With adequate exposure and access to the vocal folds, a 3-mm curved-blade sickle knife and microlaryngeal fine-angled spatula can be used to perform an incision through the epithelium of the vocal fold, and mucosal elevation can be performed through this microflap incision. The microflap is redraped and allowed to heal by secondary intention without the need for sutures and/or glue to close the defect. Microflap incisions are undetectable 2 weeks after surgery, and thickness of the epithelium is preserved with no evidence of inflammation as measured using immunohistochemistry for CD45-positive inflammatory cells and IL-1b, TGFb-1, and COX-2 inflammatory and profibrotic gene expression.", "qa": [["30_1805746_3_1", "What are the advantages of using the microflap technique in animal wound-healing studies?\n", "The microflap technique in animal wound-healing studies provides a valuable opportunity to investigate the cellular and molecular events underlying modern-day phonomicrosurgical procedures. It allows for the examination of the wound healing and repair process using techniques that are relevant to phonomicrosurgery. Additionally, using a small-animal model like rabbits offers greater access to primers and antibodies for molecular biologic assays compared to larger animal models. This technique has broad implications for future experimental investigations in laryngology."], ["30_1805746_3_2", "How is mucosal elevation and the creation of microflap incisions achieved in the rabbit model?\n", "In the rabbit model, mucosal elevation and the creation of microflap incisions are achieved using an 11-cm pediatric laryngoscope and a 2.7-mm 30-degree endoscope. These instruments provide adequate exposure of the larynx and access to the vocal folds. A 3-mm curved-blade sickle knife and microlaryngeal fine-angled spatula are used to perform an incision through the epithelium of the vocal fold, and mucosal elevation is performed through this microflap incision. The microflap is then redraped and allowed to heal by secondary intention without the need for sutures or glue to close the defect."], ["30_1805746_3_3", "What are the findings regarding the healing response and inflammation in vocal folds undergoing microflap incisions compared to control vocal folds?\n", "The findings reveal that vocal folds undergoing microflap incisions show no significant differences in the presence of CD45-positive inflammatory cells and inflammatory and profibrotic gene expression compared to control vocal folds. However, the expression ratios for these genes in the microflap observations are generally higher than in the control observations. The H&E staining shows that microflap incisions are undetectable 2 weeks after surgery, and there is no significant epithelial hypertrophy in vocal folds undergoing microflap compared to control. This suggests that the microflap technique allows for acute healing without inflammation in the vocal folds."]]}, {"passage_id": "39_204970013_3", "passage": "The marginal impacts add up to 0.0, shown in Table 3 , because a change in one category probability must be compensated for exactly by changes in the probabilities of other categories.\n\n In terms of the subjective norm, the influence of media reports on consumers is positively associated with purchase intentions and significant at the 10% level of significant effect. Marginal effect estimates showed that the probability that media reports will influence whether consumers should buy chicken products increases every 1%, consumers agree that a price increase in chicken will see a 6.1% decrease in sales. This result is in accordance with previous studies [62, 63] , indicating that because they are out of reach when assessing food safety before consumption, consumers must rely on information provided by others, such as the media. However, as time passes, mass media is playing an important role in both building and undermining consumer confidence. De Jonge, Van Trijp, Renes and Frewer (2010) addressed that daily media reports, such as newspapers, receive a lot of attention and affect general consumer confidence significantly [22] . They figured out that, during 2003-2006, avian influenza dominated newspaper coverage, which is proven to be positively associated with consumer recall of food safety incidents. The result is consistent with previous studies in that information through mass media associated with food contamination or outbreaks of animal diseases may cause consumers to change their preferences for meat consumption [37, 64, 65] .\n\n For consumer attributes relating to information perception, the origin of the chicken products is essential to consumers. Marginal effects estimates indicate that the probability of a consumer to agree to a certain extent to reduce the purchase of chicken product increases by 7.4% if consumers view the origin of chicken products as important. The possible explanation for this may be that avian influenza is known to be transmitted from wild birds to chicken, suggesting that the safety and cleanliness of the origin of chicken products is vital to consumers. In this literature, H1N1 was called swine flu at the beginning, which is a confusing message and misled consumers and caused great uncertainty [66] . Nevertheless, Van Wezemael et al. [34] bserved a conflicting phenomenon that some consumers felt there is a lack of information about beef safety available, while others seemed to be faced with an overload of information, which might also increase the difficulties in assessing beef safety [34] . As a result, the government should arm the public with information which would allow people to make informed decisions, reducing their exposure to contaminants [27] .\n\n From the risk perception perspective, a positive and statistically significant effect is found that, the more consumers believe purchasing chicken products is a risk to a certain extent in the period of avian influenza, the more they will reduce their purchase of chicken products. The estimated marginal effect estimates that the probability that consumers agree to reduce purchasing chicken products increases 8.6% if they believe purchasing chicken products is a risk to a certain extent during the period of avian influenza. Consistent with previous studies, perceived risks are an important construct underpinning purchase intention [12, 13] .\n\n Pessimism is tested as an influencing factor. A positive and statistically significant effect is found for 'Worry about the safety of chicken products in the period of avian influenza'. The marginal effect estimation results show that, during the period of avian influenza, the probability of consumers somewhat agreeing to reduce the purchase of chicken products increases 7%, if they feel uneasy. The sign of 'Suspicious about the safety of chicken products in the period of avian influenza' is positive and significant at the 10% level, with its marginal effect estimation results revealing that, during the period of avian influenza, the probability of consumers being skeptical increases by 1% and the probability of consumers agreeing to reduce their purchase of chicken products will increase by 14.9%. These results indicate that, during the period of avian influenza, consumers were less confident, but were concerned and skeptical about chicken products' quality and safety.\n\n China's increasing food safety problem is attracting national attention and awareness [28, 67, 68] , and concerns over consumers' health and the quality and nutritional value of food are emerging [69, 70] . Based on survey data from 330 consumers in Guangzhou, the overall goal of this study was to analyze the factors that affect purchase intentions toward chicken products during avian influenza. According to previous studies, 7 factors such as individual characteristics, concern level, attitude, subjective norm, information perception, risk perception and general consumer confidence-which includes optimism and pessimism-are expected to affect the purchase intentions of consumers in Guangzhou. We analyzed the effect of these factors by using an ordinal Logit model.", "qa": [["39_204970013_3_1", "What are the factors that affect purchase intentions towards chicken products during avian influenza?\n", "The factors that affect purchase intentions towards chicken products during avian influenza include individual characteristics, concern level, attitude, subjective norm, information perception, risk perception, and general consumer confidence (which includes optimism and pessimism). These factors were analyzed using an ordinal Logit model in a study conducted in Guangzhou, China."], ["39_204970013_3_2", "How does media influence consumer purchase intentions regarding chicken products?\n", "Media reports have a positive association with consumer purchase intentions for chicken products. The probability that media reports will influence whether consumers should buy chicken products increases with each 1% increase in agreement by consumers. This suggests that consumers rely on information provided by the media when assessing food safety before consumption. However, the role of mass media in building and undermining consumer confidence is also important, as daily media reports can significantly affect general consumer confidence."], ["39_204970013_3_3", "What is the impact of risk perception on consumer purchase intentions during avian influenza?\n", "Consumers who perceive purchasing chicken products as a risk during the period of avian influenza are more likely to reduce their purchase of chicken products. The probability of consumers agreeing to reduce purchasing chicken products increases by 8.6% if they believe purchasing chicken products is a risk to a certain extent during this period. This finding is consistent with previous studies that highlight the importance of perceived risks in influencing purchase intentions."]]}, {"passage_id": "0_12589153_1", "passage": "13 None of these parties produced empirical evidence to support their propositions, 14 which clearly are contradicted by the evidence described above.\n\n Cessation of Silica Inhalation, where he noted that the response of the rat lung to inhaled crystalline silica particles is biphasic, meaning that below a certain threshold, pulmonary inflammation in the lungs of the rat increased but was controlled. Porter et al. (2004) . He concluded from his research that: \"Pulmonary defense mechanisms were initially able to compensate and control silica-induced pulmonary inflammation and damage, but after a certain threshold lung burden was exceeded, these control mechanisms no longer were adequate to prevent the progression of silica-induced pulmonary disease. Park did not explain how he reached this conclusion, nor did he produce any evidence to support this opinion. Similarly, Dr. Rosemary Sokas testified there were adverse health effects at levels below the proposed PEL, but also did not provide evidence to support this conclusion. Further, no expert purported to explain why low levels of silica in beach or desert areas do not result in adverse health effects. Tr.3579, 249-251. 16 Mortality multiple cause-of-death data from National Center for Health Statistics, National Vital Statistics System. Date Posted: March 2012. OSHA data demonstrate a long term, 30% noncompliance rate with current exposure limits and significant exposures, far in excess of current limits, for decades. Such documented exposures could not possibly produce the CDC documented trend of steeply declining mortality data, unless the threshold for disease was far in excess of current OSHA limits. Indeed, whatever silica mortality remains within the CDC documented declining trend, can only be ascribed to the very high exposures documented by OSHA, as described by Dr. Borak in his testimony.\n\n In 1996, OSHA conducted a Special Emphasis Program (\"SEP\") directing resources at enforcement inspections for silica.\n\n From August 1 to December 31, 1996, OSHA conducted 182 enforcement inspections under the program. Eighty-three were in construction, 78 in general industry, 3 in maritime, and 18 in other types of establishments. Inspections showed some significant overexposures, mostly in abrasive blasting or construction-related work. In some, worker overexposures were 60 to 80 times the OSHA permissible exposure limit. OSHA compliance personnel have been submitting between 100 and 150 employee exposure samples per month to the OSHA Laboratory for analysis. About one-third of these have been above the permissible exposure limit. The inspections resulted in issuance of citations for 228 serious violations of OSHA standards relating to silica.\n\n In 2003 OSHA examined enforcement data from 1997 to 2002 and again \"identified high rates of noncompliance.\"\n\n 19 More specifically, this examination revealed a 42% noncompliance rate in construction and a 34% noncompliance rate in general industry. 20 Within these noncompliance rates, 24% and 13% of noncompliance was three times or higher than the construction and general industry PELs respectively. 21 OSHA readily acknowledges that current data \"shows that considerable noncompliance with the PEL continues to occur. Dr. Borak reviewed the CDC data and exposures documented by OSHA and concluded that remaining cases of silica related disease, within the context of the reduced CDC mortality rates, result from the high exposure levels documented by OSHA, far above current PELs. 24 In short, the evidence overwhelmingly suggests that OSHA proposes a drastic change to the silica standard based on compliance and enforcement problems that cannot be addressed with its proposed rule. OSHA has not demonstrated there is significant risk at the current PELs, or significant benefits at the proposed PEL and Action Level (\"AL\").\n\n While there were witnesses at the hearing who testified that they had been diagnosed with silica related disease or who knew people that suffered from silica related disease, their mere presence does not bolster OSHA's case for the proposed lower PEL or the cumulative exposure approach. The Chamber and its members are committed to the elimination of silica related disease and encourage OSHA to obtain details from these witnesses about the circumstances of their exposure. Such details are needed to help the agency focus on the very high exposure conditions that create risk, demonstrated by OSHA's own exposure data, in addition to practical, effective protections such as personal protective equipment.\n\n Based on the testimony of these witnesses, however, there is no basis to assume or predict that a lower PEL would have prevented the diseases and symptoms reported by them. In fact, the descriptions of exposures presented in connection with these cases appear to far exceed the current OSHA PEL of 100 µg/m 3 . Many witnesses discussed working in environments where there was high exposure to silica dust without access to personal protective equipment such as respirators.", "qa": [["0_12589153_1_1", "What are the potential adverse health effects of exposure to silica dust?\n", "Exposure to silica dust can lead to adverse health effects, including pulmonary inflammation and damage. The response of the lungs to inhaled crystalline silica particles is biphasic, meaning that below a certain threshold, pulmonary inflammation in the lungs can increase but still be controlled. However, once the lung burden of silica exceeds a certain threshold, the pulmonary defense mechanisms may no longer be able to prevent the progression of silica-induced pulmonary disease. High levels of exposure to silica dust, especially without access to personal protective equipment, can significantly increase the risk of adverse health effects."], ["0_12589153_1_2", "How does OSHA enforce compliance with exposure limits for silica?\n", "OSHA conducts enforcement inspections to ensure compliance with exposure limits for silica. In the past, OSHA has conducted Special Emphasis Programs (SEPs) that direct resources towards enforcement inspections for silica. These inspections have revealed significant overexposures to silica dust, with some worker exposures being 60 to 80 times the OSHA permissible exposure limit. OSHA also analyzes employee exposure samples to assess compliance. Noncompliance rates have been found to be high, with a 42% noncompliance rate in construction and a 34% noncompliance rate in general industry. These enforcement efforts aim to address compliance and enforcement problems related to silica exposure."], ["0_12589153_1_3", "What evidence supports OSHA's proposed change to the silica standard?\n", "OSHA has not provided sufficient evidence to support its proposed change to the silica standard. The evidence suggests that OSHA's proposed lower permissible exposure limit (PEL) and cumulative exposure approach may not be justified. The CDC mortality data shows a declining trend in silica-related mortality, which can be attributed to reduced exposure levels. The remaining cases of silica-related disease are likely a result of high exposure levels documented by OSHA, which are far above the current PELs. OSHA has not demonstrated significant risk at the current PELs or significant benefits at the proposed PEL and Action Level (AL)."]]}, {"passage_id": "2_67883301_0", "passage": "The year 1958 marks the 100th anniversary of the birth of Emile Durkheim, one of the most outstanding European scholars of the late 19th Century. Contemporary writers not only in the social sciences but in related fields have come to recognize the unique and far reaching contributions he has made to the understanding of antisocial behavior. Few, if any, scholars in the West have formulated such a keen theoretical analysis of the basic problems confronting society as he presented in his concept of \"Anomie\". His meaningful exposition of the desocialization and fragmentation of society has enabled men to understand the true effects of social isolation and the \"collective sadness\" in present day society. Even a number of literary persons have utilized his referential construct of society as but the \"disorganized dust of individuals\".\n\n Emile Durkheim was L'avant Garde for the present \"age of loneliness\", the \"rootlessness\", \"the cut offness\" of living and the insecurity of contemporary urban life. Trigant Burrows has revealed the ravages of \"Atomization\", \"fragmentation\" and \"separative factors\" of the present presaged by Durkheim. t Even the poet T. S. Eliot reflects the thinking of Durkheim when he has Celia in one of his poems, describe our dissociated culture by saying, \"Do you know It no longer seems worthwhile to speak to any one! No--it isn't that I want to be alone But that everyone's alone-or so it seems to 1 BuRRows, TRIGANT, THE SOCIAL BASIS OF CONScIENcE, London, 1927. EMILE DURxHEIM me they make noises, and think they are talking to each other: They make faces, and think they understand each other, And I'm sure that they don't\" 2 More recently Paul Halmos followed Durkheim when he indicated that man's social reconstruction lies \"in the transcendence of his loneliness.' ' If we understand that a \"pioneer is one who goes before preparing the way for others-exploring in advance\" it can be rightly said that Durkheim was a pioneer in criminology.\n\n TIIE 'MAX AND His TIMES Emile Durkheim was born in Epinal, the Department of Vosges, a city in Eastern France, on the 15th of April 1858. His ancestors came from one of the cultured rabbinical families long residents of the province. Durkheim's natal city was one of those ancient French cities which had its origins in the 10th Century dating back to Theodoric, the Bishop of Metz. As early as 1860, the city had been built as part of a 30 mile long fortification along the Moselle River guarding the frontiers of France against an invasion from the East. At the end of the 19th Century Epinal had a population of about twenty thousand inhabitants. In spite of its nearness to Strasbourg, Epinal had a technical school, a training college and a well equipped library. Significant in the life of young Durkheim is the fact that his native city was invaded and occupied by a German army on the 12th of October, 1870, when he was 12 years of age. Years later in 1875, the citizens erected a monument commemorating the victims who had died in those early days of the war. Thus, at an early age Durkheim came to experience in his own city the ravages of war, a fact which may explain his fervent nationalism to the\" degree that M. M. Mitchell once described him as a \"fiery jingoist\" at the outbreak of World War I in 1914. 4 thesis dealt with \"The Division of Labor\" which later became one of his outstanding works.\n\n Some authorities have been concerned about the lateness at which Durkheim arrived at the professorship in the University of Paris. A few have indicated that the competitive nature of academic life made advancement slow. Others have contended that certain prejudices and vested interests may have been involved. It will be recalled that it was not until 1895 that Captain A. Dreyfus (1858-1935) finally obtained reinstatement into the French Army after years of civil and military litigation. Apart from this, the French academic life had its normal amount of intellectual rivalry. G. Tarde, the champion of the \"Laws of Imitation\", was a contemporary of Durkheim who played a very important part in the penal philosophy of France. These two men sat on opposite sides of the academic household and never were able to reconcile their divergent views about society.", "qa": [["2_67883301_0_1", "What are some of the key contributions made by Emile Durkheim to the understanding of antisocial behavior?\n", "Emile Durkheim made significant contributions to the understanding of antisocial behavior through his concept of \"Anomie\". He provided a keen theoretical analysis of the basic problems confronting society, particularly the desocialization and fragmentation of society. His work helped people understand the true effects of social isolation and the collective sadness in present-day society."], ["2_67883301_0_2", "How did Emile Durkheim's concept of \"Anomie\" relate to the contemporary urban life and the \"age of loneliness\"?\n", "Emile Durkheim's concept of \"Anomie\" was highly relevant to contemporary urban life and the \"age of loneliness\". He was considered a pioneer in understanding the rootlessness, cut offness, and insecurity of living in urban areas. Durkheim's analysis of social isolation and the disorganized nature of society resonated with the experiences of individuals in modern cities, where people often feel disconnected and alone."], ["2_67883301_0_3", "How did Emile Durkheim's personal experiences, such as the invasion of his native city by a German army, influence his views on war and nationalism?\n", "Emile Durkheim's personal experiences, including the invasion of his native city by a German army, had a significant impact on his views on war and nationalism. The ravages of war that he witnessed at an early age may have contributed to his fervent nationalism, as he strongly supported France during World War I. These experiences likely shaped his perspective on the consequences of war and the importance of national identity."]]}, {"passage_id": "66_2088037_8", "passage": "The Navrongo Centre has made use of the durbar custom to inform communities about its health-research programs. Its participation builds collaboration with traditional leaders, establishes open discussion of health-related topics with the community, and legitimizes the Centre's community health activities. The Centre's participation in durbars is welcomed throughout Kassena-Nankana District.\n\n Over time, the Navrongo project has sought to introduce changes in the durbar custom. First, it has focused the content of durbars on health and family planning themes. In recent months, a drama troupe has provided community education on health and family planning with \"responsible manhood\" figuring prominently in drama program themes. Second, the frequency of durbars has been accelerated to a 90-day cycle, so that events are regular celebrations of program progress and are designed to be informal, festive, and informative. Finally, participation has been broadened to include women. In 1994, community leaders were requested to invite women to attend durbars. Although this effort succeeded in some instances, organizing women's durbar participation often failed. To foster group participation, the project undertook a direct program of outreach to women's singing groups, church groups, market associations, and political networks. As the project has pro-gressed, women's participation has increased. Women's groups attend durbars spontaneously, and women join in the durbar questions and dialogue in ways that would have been unthinkable in the initial months of project activity.\n\n A 1999 durbar in Naga village illustrates this change in women's involvement. Whereas durbars were once entirely male dominated, the recent Naga durbars, responding to project initiatives, are heavily attended by women, many of whom participate as individuals. In the course of the durbar, a young woman spoke about her view that men are irresponsible in demanding many children when it is women who must bear the burden of childbearing. Public translation of durbar exchanges was conducted by a man who was designated by the paramount chief for this role. In this instance, the community translator refused to translate the woman's comments. The women in the audience cheered her on, however, expressing enthusiastic approval for her open criticism of men. Women's perception of their role at such occasions has clearly changed in this particular village, and program strategies have been instrumental in producing this climate of greater openness.\n\n After the project was launched, community nurses and volunteers began to address their family planning and health messages to women and also to men, while simultaneously assuring women that they would have the opportunity for secret contraceptive use. Field-workers including nurses and village volunteers approach men to explain the program, answer questions about health and family planning services, and treat minor illnesses. Occasionally, sessions are organized for groups of men to emphasize the communications goals of the program and to encourage open discussion of family planning among men.\n\n Among the Kassem and Nankam, well-organized village-level associations meet regularly to undertake common projects and other activities to promote the general interest and welfare of the group or of the community. Male village associations, such as drumming and farming groups, are particularly common in most communities throughout Kassena-Nankana District. Members of these groups are usually organized for cooperative farm labor or other projects. These occasions provide useful opportunities for project staff, community nurses, or male village health volunteers to reach out to groups of men to discuss project activities with them. During the dry season, when farm work lessens, members of these groups sometimes meet in the evening at popular spots in the village to organize drumming and dancing.\n\n On these occasions, project staff often organize outreach activities in collaboration with resident nurses or village health volunteers.\n\n During their home visits, project nurses and health volunteers often assemble groups of men and women to discuss health and family planning activities. Gradually, this frequent interaction with the community is beginning to legitimize and demystify family planning.\n\n In the initial months of program operation, male outreach was separated from support for women. As men's understanding of the program has grown, however, women have been included in male outreach activities. Ultimately, this congenial atmosphere is intended to allay the fears and anxieties of women about their husbands' opposition to the practice of family planning.\n\n When conflicts are reported by project staff, a major effort is made to protect women's interests and safety by assembling a team of male supervisors to visit the household, call community attention to the man's behavior, and persuade him to end the conflict. For example, early in the Navrongo experiment, a woman received an injectable contraceptive from a community health nurse who, substituting for a colleague, was unaware of the woman's husband's earlier request that family planning not be discussed with his wife. When the woman experienced amenorrhea, her husband believed her to be pregnant. He became intensely suspicious when he learned that she was not.", "qa": [["66_2088037_8_1", "How has the Navrongo project changed the traditional durbar custom to promote health and family planning in the community?\n", "The Navrongo project has introduced changes to the durbar custom by focusing the content on health and family planning themes. They have also increased the frequency of durbars to a 90-day cycle, making them regular celebrations of program progress. Additionally, the project has broadened participation to include women, reaching out to women's groups and organizations to foster their involvement in durbars."], ["66_2088037_8_2", "How has women's participation in durbars evolved over time in response to the Navrongo project's initiatives?\n", "Initially, women's participation in durbars was limited, but as the project progressed, their involvement increased. The project undertook outreach efforts to women's singing groups, church groups, market associations, and political networks to encourage their participation. In some instances, women's groups now attend durbars spontaneously and actively engage in the dialogue, expressing their views and opinions."], ["66_2088037_8_3", "How does the Navrongo project address the concerns and opposition of men towards family planning?\n", "The project employs various strategies to engage men in discussions about health and family planning. Community nurses and volunteers approach men to explain the program and answer their questions. They also organize sessions for groups of men to encourage open discussion of family planning. Additionally, when conflicts arise, a team of male supervisors is assembled to visit the household, address the concerns, and persuade men to end the conflict, thus protecting women's interests and safety."]]}, {"passage_id": "70_22523539_10", "passage": "Therefore, to assure the consumers in order to meet their nutritional requirements and to reduce the requirement of nutritional supplementation, calcium fortification is generally adopted in preparation of plant-based milk substitutes. Soy milk contains equivalent quantities of protein but contains only one-fifth of calcium. Calcium carbonate and tri-calcium phosphate salts were used as fortificants, among the two fortificants used, tri-calcium phosphate with the combination of sequestering and stabilizing agents, presented a satisfied suspension in fortified soybean milk (Fig. 4) with an optimum Ca:P ratio of 1.3:1 in the final product. Calcium carbonate showed reduced calcium stability on fortification but the bioavailability was better (Chaiwanon et al. 2000) . Also, processing treatments such as, flaking, blanching, hot grinding and ultra high temperature treatment etc. could cause loss of nutrients especially vitamins and minerals. Therefore, to meet nutritional requirements, enrichment of nutrients is done to restore nutrients inevitably lost during processing. The form of nutrients used for enrichment or fortification is important as nutrients differ in stability, in the final fortified product (Richardson 1983) . Attempts were made by Zhang et al. (2007) to fortify oat based beverage with mixture of various vitamins and minerals using an industrial-scale filter sterilization system and studied the effect of storage on the retention of vitamins and fatty acids in UHT-treated beverages. The results indicated that holding the UHT for 5 or 20 s did not significantly affect the retention of most of the investigated vitamins when they were heated by direct steam injection. Plant-based beverages are inappropriate alternatives to breast milk, infant formula or cow's milk in the first 2 years of life as they are low in protein, fat, calories and iron. For children above 2 years of age, who cannot consume milk due to medical Source: nutritional information available on respective product labels reasons, fortified plant-based beverages are recommended which should contain at least 6 g of protein per 250 ml.\n\n Since national legislation on food labelling varies from country to country, principle terminology in categorizing these plant based milk alternatives has been under debate at international level. The Codex General Standard for the Use of Dairy Terms, CODEX STAN 206 (GSUDT), prevent the use of the term 'soybean milk' and recommends to use the term 'Soybean-based beverages'. The legislation and labelling requirements allows names in accordance with the composition and the law and custom of the country so that the product is sold and in a manner, not to mislead the consumer. In United states, the FDA covers these plant based milk alternatives under the definition of Imitation milk and imitation milk products and defines them as 'those foods that have the physical characteristics, such as taste, flavor, body, texture, or appearance, of milk or milk products but do not come within the definition of ''milk'' or ''milk products'' and are nutritionally inferior to the product imitated'. All imitation and substitute milk and milk products sold in retail food stores shall be physically separated from milk or milk products by a partition or other device or divider in the dairy display case or other displayand-sale area. In the interest of public health, imitation or substitute milk and milk products shall comply with the following standards (http://www.leg.state.fl.us):\n\n 1. Temperature-They shall be cooled to and maintained at 45°F or 7°C or less. 2. Bacterial limits-Bacterial limits shall be no greater than 20,000 per mL. However, these limits shall not apply to cultured products. 3. Coliform-Coliform shall not exceed 10 per mL.\n\n Soy milk is labeled all over the world as ''soy milk'', except in European countries where legislation prohibits the use of the word ''milk'' for drinks that are not made from mammary secretions. Council Regulation 1234/2007 clearly specifies that ''the term milk shall mean exclusively the normal mammary secretions obtained from one or more milkings without either addition there to or extraction there from'' with an exception for coconut milk and almond milk (http://www.soya.be).\n\n Plant-based milk alternatives represents an enormous expansion prospective for health food market, and needs to be widely investigated through the development of advanced processing, technological interventions, fortification techniques, for developing a nutritionally complete beverage with high overall acceptability. Due to benefits associated with plant based milk alternatives as detailed above, advanced non-thermal technologies like pulse electric field technology can be helpful in targeting factors responsible for limiting success in processing of such plant based milks on wide scale thus, for helping in providing low cost, nutritious newer alternatives to all-those cow milk allergic population. The advanced non-thermal (Chaiwanon et al. 2000) technologies which are well adapted in cow's milk processing needs to be fully explored; for their potential in processing, as well as preservation of plant-based milk. To enable plant-based milk to be used as nutritionally equivalent alternatives for bovine milk by population who is sensitive to milk, fortification with a suitable form of fortificant using appropriate technology, and maintaining the bioavailability of nutrients throughout the storage is a major area of research. Also, to meet the consumer's acceptability through technological interventions, plantbased milk alternatives will continue to be a major research area in the newer product development category of food science and technology.", "qa": [["70_22523539_10_1", "What are some fortificants used in plant-based milk substitutes and how do they affect the final product?\n", "Calcium carbonate and tri-calcium phosphate salts are commonly used as fortificants in plant-based milk substitutes. Tri-calcium phosphate, when combined with sequestering and stabilizing agents, creates a satisfactory suspension in fortified soybean milk with an optimum calcium to phosphorus ratio of 1.3:1. On the other hand, calcium carbonate may show reduced calcium stability on fortification but has better bioavailability."], ["70_22523539_10_2", "Why are plant-based beverages not recommended for infants and young children?\n", "Plant-based beverages are not recommended for infants and young children because they are low in protein, fat, calories, and iron. Breast milk, infant formula, or cow's milk are more suitable options for meeting the nutritional needs of children in their first 2 years of life. However, for children above 2 years of age who cannot consume milk due to medical reasons, fortified plant-based beverages are recommended, with a minimum protein content of 6g per 250ml."], ["70_22523539_10_3", "How are plant-based milk alternatives labeled and regulated in different countries?\n", "The labeling and regulation of plant-based milk alternatives vary from country to country. In the United States, these alternatives are covered under the definition of imitation milk and imitation milk products by the FDA. European countries prohibit the use of the term \"milk\" for drinks that are not made from mammary secretions, except for coconut milk and almond milk. The Codex General Standard for the Use of Dairy Terms provides guidelines for the use of terminology in categorizing plant-based milk alternatives at the international level. Each country has its own legislation and labeling requirements to ensure that the product is not misleading to consumers."]]}, {"passage_id": "5_27070384_0", "passage": "Reducing racial/ethnic disparities in survivorship outcomes for individuals with cancer is an important research priority. Since over half of women diagnosed with breast cancer are of working age (less than 65 years) at the time of diagnosis, paid work and employment outcomes are a key component of their survivorship [1] [2] [3] . Many women diagnosed with breast cancer must undergo a complex and arduous treatment program while negotiating work and family responsibilities. Although some studies suggest that cancer and its treatment does not limit a women's ability to return to work [1, 2, [4] [5] [6] [7] [8] , return to work and other work outcomes may vary by race/ethnicity [4] .\n\n Racial and ethnic minorities may be vulnerable to poor work outcomes because they are generally diagnosed with more advanced disease [9, 10] , require more aggressive treatment course [11] [12] [13] [14] , and have more co-morbidities [15] . Additionally, Latina and African American women tend to be disproportionately represented in lower paying jobs and unsupportive employment settings [16] [17] [18] . Despite these concerns, racial/ethnic variation in work outcomes remain understudied. The few studies that have examined such variation have produced mixed results with some documenting racial/ethnic differences in work outcomes [1] and others finding no differences [8, 19] . These studies have been limited by small samples and a lack of diversity by socioeconomic status and race/ethnicity. Latinas have been particularly under-studied despite their growing proportion among breast cancer survivors [20] .\n\n Losing one's job is perhaps the most severe work-related consequence and may have significant social and economic implications. Several qualitative reports have suggested that patient's concerns about financial matters influence their decisions to continue paid work during cancer treatment [21] [22] [23] . However, few studies have assessed job loss or its financial impact in women with breast cancer [6, 19, [24] [25] [26] . To address these issues, we used a multi-ethnic population-based sample of women recently diagnosed with breast cancer in Los Angeles County and Metropolitan Detroit to examine racial/ethnic differences in job loss and patient report of the financial impact. Specifically, we asked: 1) What is the extent of job loss experienced by women diagnosed with breast cancer? 2) Are there racial/ ethnic differences in job loss? 3) What clinical and treatment factors might explain racial/ethnic differences in job loss? and 4) Is job loss associated with financial strain?\n\n \n\n Our study sample consisted of women who were residents of Los Angeles and County and Metropolitan Detroit between June 2005 and February 2007. Eligibility criteria included: 1) 20-79 years of age, 2) a primary diagnosis of ductal carcinoma in-situ or invasive breast cancer (American Joint commission on Cancer Stage I-III) [27] , and 3) ability to complete a questionnaire in English or Spanish. We excluded patients who died prior to the survey in addition to Asian women in Los Angeles because these women were already being enrolled in other studies. African American women in both regions were over-sampled as well as Latinas in Los Angeles.\n\n Eligible patients were identified via rapid case ascertainment as they were reported to the Los Angeles Cancer Surveillance Program (LACSP) and the Metropolitan Detroit Cancer Surveillance System (MDCSS)-the Surveillance, Epidemiology, and End Results (SEER) program registries for the metropolitan areas of Los Angeles, California and Detroit, Michigan. In both regions, we selected all African American women based on demographic information from the treating hospitals. Because Latina status is often inaccurately reported by the treating hospitals, we used a surname-based sampling strategy to increase the representation of Los Angeles resident Latina women in the study, an approach validated by our research team [28] . After selecting these racial/ethnic subgroups, we selected an approximate one-third random sample of the remaining white (nonSpanish surnamed) patients from both regions.\n\n After physician notification, we mailed an introductory letter, survey materials, and a $10 cash gift to eligible subjects. The patient survey was translated into Spanish using a standard approach [29] and distributed to patients in LA who were likely to be Latina. The Spanish version was not made available to Detroit subjects because there are very few monolingual Spanish speaking patients in the metropolitan Detroit area. A modified version of the Dillman survey method was employed to encourage survey response including: 1) a postcard reminder to nonrespondents at 2 weeks, 2) a second letter and survey at 6 weeks, and 3) a follow-up phone call at 10 weeks [30] .", "qa": [["5_27070384_0_1", "What are some potential factors that contribute to racial/ethnic disparities in work outcomes for breast cancer survivors?\n", "Racial and ethnic minorities may experience poorer work outcomes as breast cancer survivors due to factors such as being diagnosed with more advanced disease, requiring more aggressive treatment, having more co-morbidities, and being disproportionately represented in lower paying jobs and unsupportive employment settings."], ["5_27070384_0_2", "How does job loss impact breast cancer survivors and what are some potential financial implications?\n", "Job loss is a severe work-related consequence for breast cancer survivors and can have significant social and economic implications. Concerns about financial matters may influence a patient's decision to continue paid work during cancer treatment. However, few studies have assessed job loss or its financial impact in women with breast cancer."], ["5_27070384_0_3", "What are the research priorities in reducing racial/ethnic disparities in survivorship outcomes for individuals with cancer?\n", "Reducing racial/ethnic disparities in survivorship outcomes for individuals with cancer is an important research priority. Specifically, understanding the extent of job loss experienced by women diagnosed with breast cancer, examining racial/ethnic differences in job loss, identifying clinical and treatment factors that might explain these differences, and assessing the association between job loss and financial strain are key areas of focus. Additionally, there is a need for larger and more diverse studies that include socioeconomic status and race/ethnicity to better understand the impact of work outcomes on breast cancer survivors."]]}, {"passage_id": "25_14585867_0", "passage": "Four-week-old male Sprague Dawley (n=142), prehypertensive SHR (n=8), and normotensive Wistar-Kyoto (n=8) rats were used in this study. The investigation conformed to the Guide for the Care and Use of Laboratory Animals published by the US National Institutes of Health (NIH Publication No. 85-23, revised 1996) and the Animals (Scientific Procedures) Act 1986 (United Kingdom). An expanded Materials and Methods section is available in the online-only Data Supplement.\n\n \n\n We asked whether BNP could directly regulate the heart rate responses to cardiac sympathetic nerve stimulation in an isolated innervated double atria preparation that was decentralized and devoid of circulating factors. Stimulation of the right stellate ganglion produced a frequency-dependent increase in heart rate ( Figure 1Ai ). Addition of 250 nmol/L BNP caused no significant changes in baseline heart rate (control, 309±16 bpm; BNP, 311±14 bpm; P=0.91, paired t test), whereas it caused a significantly reduced heart rate response to nerve stimulation across all frequencies when compared with control stimulations (n=10; Figure 1Ai and 1Aii). There was a trend for a lower concentration (100 nmol/L) at 1 and 3 Hz to also decrease sympathetic responsiveness ( Figure S1 in the online-only Data Supplement).\n\n To test whether the attenuated heart rate response to nerve stimulation caused by BNP was a result of decreased neurotransmission, we directly measured the level of [ 3 H]-norepinephrine release in response to field stimulation of right atrial preparations. Because only 250 nmol/L reached a statistically reduced heart rate response to nerve stimulation, we chose to use 250 nmol/L on the [ 3 H]-norepinephrine release experiment. There was no difference between the first (S1) and second (S2) field stimulation at 5 Hz without BNP (S1, +1.68±0.12%; S2, +1.64±0.15%; n=4; Figure 1Bi and 1Biii), indicating no significant time-dependent changes. However, as we expected, BNP (250 nmol/L) produced ≈43% reduction in [ 3 H]-norepinephrine release in response to 5-Hz field stimulation (S1, +1.75±0.25%; S2, +0.99±0.23%; n=6; P<0.05, 1-way ANOVA; Figure 1Bii and 1Biii).\n\n We next assessed whether BNP would also affect calcium signaling in isolated stellate neurons. Antityrosine hydroxylase immunofluorescence staining from fixed cultured stellate neuron is shown in Figure 2A . Virtually all the neurons had tyrosine hydroxylase-positive expression, confirming that the neurons were sympathetic. The neuronal calcium current was measured using the whole cell configuration of the patch-clamp technique. The calcium current was significantly reduced by −16.7±5.9% (P<0.05; n=6) and −15.2±3.2% (P<0.05; n=3) after 10-minute exposure to 100 and 250 nmol/L BNP, respectively ( Figure 2Ci . BNP was introduced at 7 minutes after the first high K + stimulation (S1; Figure 2Ci ). After 10 minutes of treatment, neurons were stimulated again (S2) in the presence of BNP. In a concentration-dependent manner, BNP (1, 10, 50, 100, 250 nmol/L) caused ≈2% to 22% decrease in [Ca 2+ ] i evoked by high K + depolarization from cardiac sympathetic neurons. This was statistically significant at 100 and 250 nmol/L (Figure 2Cii ), however, these concentrations did not affect basal [Ca 2+ ] i (Figure 2Ciii ). There was no significant difference between 100 and 250 nmol/L BNP on [Ca 2+ ] i , so we chose to use 100 nmol/L in the cellular experiments.\n\n Several putatively selective inhibitors of the NPR-A/cGMP/ PKG pathway were used to further elucidate the signal transduction pathway (Figure 3 ).", "qa": [["25_14585867_0_1", "How does B-type natriuretic peptide (BNP) affect heart rate response to nerve stimulation in an isolated innervated double atria preparation?\n", "BNP does not significantly change the baseline heart rate, but it does cause a reduced heart rate response to nerve stimulation across all frequencies. This suggests that BNP directly regulates the heart rate response to cardiac sympathetic nerve stimulation in the isolated preparation."], ["25_14585867_0_2", "What is the effect of BNP on neurotransmission in response to field stimulation of right atrial preparations?\n", "BNP at a concentration of 250 nmol/L reduces the release of norepinephrine in response to 5-Hz field stimulation by approximately 43%. This indicates that BNP decreases neurotransmission in the isolated right atrial preparations."], ["25_14585867_0_3", "How does BNP affect calcium signaling in isolated stellate neurons?\n", "BNP at concentrations of 100 and 250 nmol/L significantly reduces the calcium current in isolated stellate neurons by approximately 16.7% and 15.2%, respectively. This suggests that BNP affects calcium signaling in sympathetic neurons, potentially influencing their function."]]}, {"passage_id": "21_1256758_0", "passage": ". .\n\n . . .\n\n .\n\n .\n\n .\n\n . .\n\n .\n\n . \n\n \n\n . .\n\n \n\n In the last two decades, an enormous amount of research has focused on the value of breast feeding for infants, mothers, and society as a whole. Human breast milk is recognized as the best source of nutrition for young infants and it is now known that many constituents of human milk play multiple roles in the promotion of infant health and development (Lawrence, 19946) . In addition, a number of non-nutritional benefits have been attributed to breast-feeding, including enhanced physiological and behavioural development and protection against various acute and chronic illnesses. However, not all of these claims have been universally accepted. Evidence that breast feeding improves the health status of infants is greatest under adverse circumstances where alternative feeding methods may be inadequate or hazardous. In developing countries, breast feeding saves the lives of millions of infants each year by improving nutritional status and reducing morbidity. However, results from studies in industrialized countries have been mixed. Many of these studies have been criticized for their methodological and analytical limitations (Sauls, 1979; Bauchner et al. 1986; Kramer, 1987) . In this review, methodological issues relevant to breast feeding studies will be described and current research on the non-nutritional benefits of breast feeding for infants will be critically examined in the light of these issues. Because of space limitations, this review will not include discussions of the nutritional value of human milk or circumstances where breast feeding may be contraindicated (such as maternal HIV infection). These topics have been recently reviewed by others (Institute of Medicine, 1991 ; Ruff, 1994) . The adequacy and beneficial effects of human milk for preterm and low birth-weight infants have also been subjects of recent reviews (Goldman et al. 1994; Lawrence, 1994a; Schanler, 1995) . Therefore, the emphasis of this paper will be on potential health advantages for term infants. A subsequent review will focus on the health effects of breast feeding for mothers.\n\n \n\n For ethical reasons, it is not possible randomly to assign infants to receive breast milk or infant formula. Therefore, researchers generally must rely on observational epidemiological studies to examine the relationships between infant feeding and subsequent outcomes. Ten years ago, Bauchner et al. (1986) described four methodological standards for evaluating studies of the relationship between infant feeding and infectious illness. Briefly, these criteria were: (1) avoidance of detection bias (i.e. use of a prospective study design with active surveillance of subjects) ; (2) adequate control for confounding variables ; (3) clearly defined outcome events; and (4) a clear definition of what is meant by 'breast feeding'.\n\n Although Bauchner et al. (1986) required that infant feeding groups be clearly defined, they did not specify what those definitions should be. In some studies, infants have been classified as 'breast fed' if they have received any amount of breast milk at any time in their lives. As a result, groups of 'breast fed' infants may include infants who were offered breast milk only once or twice in the hospital as well as those who were exclusively breast fed for 4-6 months. Comparable definitions of breast feeding practices are vital for comparisons across studies. According to the Interagency Group for Action on Breastfeeding (Labbok & Krasovec, 1990) , the term 'exclusive breastfeeding' is applicable only when the infant receives no other fluids or solids. In many research studies, infants are often classified as 'exclusively breast fed' if they receive less than what is considered a trivial amount of nutrients from other sources. However, depending on the environment, even non-nutritive fluids such as water and tea can have an effect on infant morbidity. Breast fed infants receiving other nutritive fluids and foods are commonly classified as 'partly breast fed ', and are often lumped into one group despite the tremendous range in how these infants are fed, without regard for differences in feeding frequency and types of food offered. Infant feeding is a dynamic, complex process. Infants may move in and out of several feeding categories during the interval of interest, further complicating the definition of feeding mode.\n\n In a review of the association between breast feeding and atopic disease, Kramer (1988) describes a set of 12 methodological standards that are more stringent than those described by Bauchner et al. (1986) . Two of these refer to the need to select subjects with sufficient exclusivity and duration of breast feeding to examine adequately the hypothesis in question. Other criteria, in addition to those listed by Bauchner et al.", "qa": [["21_1256758_0_1", "What are some of the non-nutritional benefits attributed to breastfeeding?\n", "Some of the non-nutritional benefits attributed to breastfeeding include enhanced physiological and behavioral development and protection against various acute and chronic illnesses."], ["21_1256758_0_2", "What are some methodological issues relevant to breastfeeding studies?\n", "Some methodological issues relevant to breastfeeding studies include the need for clearly defined outcome events, adequate control for confounding variables, and avoidance of detection bias through the use of a prospective study design with active surveillance of subjects."], ["21_1256758_0_3", "How are infants typically classified in breastfeeding studies?\n", "In breastfeeding studies, infants are often classified as \"breastfed\" if they have received any amount of breast milk at any time in their lives. However, there is a need for comparable definitions of breastfeeding practices, such as the term \"exclusive breastfeeding\" which applies only when the infant receives no other fluids or solids. Infants who receive other nutritive fluids and foods are commonly classified as \"partly breastfed.\""]]}, {"passage_id": "87_22571042_0", "passage": "Clinical trials show that the area under the inhibitory curve (AUIC) is predictive of antibacterial killing rates in patients with nosocomial pneumonia and is useful for predicting clinical or microbiological outcomes and making dosage adjustments with b-lactams, quinolones, aminoglycosides, and vancomycin. The AUIC values of two antibiotics are additive, and since antibiotics are often given in combination, determining the AUIC for antibiotic combinations could potentially predict the microbiological outcomes for patients given these combinations. To further address this question, mathematical modeling was used to study in vitro pharmacokinetic and pharmacodynamic interactions of the antimicrobials piperacillin and ciprofloxacin. These agents were also studied in vivo in healthy volunteers. Blood samples were obtained for analysis of serum drug concentrations, and serum inhibitory titers were determined against eight common bacterial pathogens, chosen to reflect the range of MIC values to ciprofloxacin and piperacillin. Additive AUIC relationships predictive of bacterial killing rates were typical in patients given these antibiotics in combination.\n\n Combinations of b-lactam antibiotics with aminoglycosides [11 -17] . The typical optimized relationship between antibiotic have been used extensively in the treatment of serious infecserum profile, as the area under the curve (AUC) and MIC, is tions. Such combinations have generally been superior to moillustrated in figure 1. notherapy with b-lactam agents in important subpopulations, For any antibiotic given at dosing intervals of 3 -4 halfincluding patients with endocarditis [1] , gram-negative sepsis lives, there is general concordance between 80% of the AUC [2], and pseudomonas bacteremia [3] . Although not always above the MIC of the organism and an area under the inhibitory demonstrated to be superior, combination therapy is commonly curve (AUIC) of 125. For this reason, calculations of AUC used empirically for treatment of gram-negative pneumonia and the AUC/MIC relationships in figure 1 would correspond and other nosocomial infections, with the additional goal of to an AUIC over 24 hours (AUIC 24 ) of 125 [15] . As the MIC ensuring a broad spectrum of activity. Double b-lactam combirises and therefore coverage becomes õ80% of AUC above nations have also been studied but are not optimal as combina-MIC, the resulting AUIC values fall further and further below tion treatment regimens for seriously ill patients [4] . The poten-125, which is a correlate of clinical and microbiological failure tial for nephrotoxicity and ototoxicity from aminoglycosides [14 -19] and microbial resistance [20, 21] . has caused some clinicians to evaluate new possibilities such as As we developed these models, the outcome measure for combinations of fluoroquinolones and b-lactam agents. These correlation with the pharmacokinetic/pharmacodynamic (PK/ combinations have shown promising results in small clinical PD) parameters was usually bacterial eradication, for several trials [5 -9, 10] .\n\n reasons. (1) Bacterial eradication is a better marker for the One of the first goals in the development of antibiotic dosing action of an antibiotic, since in vitro and animal model studies strategies is to develop a method that can effectively describe demonstrate more consistent concentration relationships with the relationship between pharmacokinetics, pharmacodynamreductions in the infection-site colony counts than with clinical ics, MIC, and bacterial outcomes for single antibiotic therapy. cure, survival, or success vs. failure [22, 23] . (2) Animal model We have conducted a number of studies of patients with nosostudies [22, 23] infection bacterial survival vs. time [19] . Typical of concentraClinical Infectious Diseases 1998;27:40-6 tion-dependent action, there were multiple statistically signifi- extubated earlier and discharged earlier from the intensive care ship. The most important was the group with AUIC õ 125, in unit [24] . which treatment failed for 70%. Multiple breakpoints are typiFor antibiotics with concentration-independent bacterial killcal for the antibiotics with concentration-dependent killing ing rates, like the cephalosporins [12, 16, 25] and vancomycin rates, such as fluoroquinolones and aminoglycosides. Clearly, [17] , there are only two statistically significantly different more rapid bacterial eradication can be achieved with higher AUIC breakpoints: ú125 and õ125 (P õ .01). Typical data AUIC values.\n\n on AUIC vs.", "qa": [["87_22571042_0_1", "How can the area under the inhibitory curve (AUIC) be used in clinical trials?\n", "The AUIC is used in clinical trials to predict antibacterial killing rates in patients with nosocomial pneumonia. It is also useful for predicting clinical or microbiological outcomes and making dosage adjustments with certain antibiotics such as b-lactams, quinolones, aminoglycosides, and vancomycin. The AUIC values of two antibiotics can be additive, so determining the AUIC for antibiotic combinations could potentially predict the microbiological outcomes for patients given these combinations."], ["87_22571042_0_2", "What is the significance of determining the AUIC for antibiotic combinations?\n", "Determining the AUIC for antibiotic combinations is significant because antibiotics are often given in combination, and knowing the AUIC can help predict the microbiological outcomes for patients given these combinations. Additive AUIC relationships have been found to be predictive of bacterial killing rates in patients given antibiotics in combination. This information can be used to optimize treatment regimens for serious infections, especially in subpopulations such as patients with endocarditis, gram-negative sepsis, and pseudomonas bacteremia."], ["87_22571042_0_3", "How does the AUIC correlate with bacterial eradication and clinical outcomes?\n", "The AUIC correlates with bacterial eradication and clinical outcomes in antibiotic therapy. Bacterial eradication is considered a better marker for the action of an antibiotic compared to clinical cure, survival, or success vs. failure. In vitro and animal model studies have shown more consistent concentration relationships between reductions in infection-site colony counts and bacterial eradication. Higher AUIC values, particularly above 125, have been associated with more successful bacterial eradication. On the other hand, AUIC values below 125 have been correlated with clinical and microbiological failure, as well as the potential for microbial resistance."]]}, {"passage_id": "48_685061_0", "passage": "Cross-talk between signaling pathways determines how a cell integrates the environmental signals received, ultimately translating them in transcriptional regulation of specific sets of genes. Transcription factors belonging to the signal transducer and activator of transcription family (STATs), being able to detect a variety of signals at the inner cell membrane and to transduce them to the nucleus directly affecting gene regulation, are ideally suited to play a central role in orchestrating the outcome of this cross-talk. 1 Indeed, despite an intriguing convergence of distinct cytokine and growth factor receptors on STAT1 and STAT3 signaling [e.g., type I and II Interferons (IFNs), IL-6-type cytokines, growth factors such as EGF and PDGF], these soluble mediators elicit specific patterns and duration of STATs activation, resulting in distinct and often opposing effects on target cells. 2 While STATs activation is typically fast but transient, due to specific negative feedback mechanisms, aberrant activation often leads to pathological conditions such as chronic inflammation, defective immune responses or cancer. Here, we present what is known about the actions of STAT1 and STAT3 in oncogenesis and finally discuss data suggesting reciprocal crossregulation, likely to impact on different stages of tumor biology.\n\n STAT1 is a central mediator of both type I (alpha and beta) and type II (gamma) IFNs, 3 which are involved in cell growth regulation and antiviral and immune defense. IFNc mainly triggers prolonged STAT1 activation that induces gene expression by binding to gamma-activated sequences (GAS). In contrast, type I IFNs activate both STAT1 and STAT2 triggering the formation of the ISGF3 transcriptional complex. Both IFN types can in addition activate STAT3, albeit to a lesser extent/more transiently. 2 The IL-6 family of cytokines acts instead through homo-or hetero-dimerization of a common signal transduction subunit, gp130, with other specific receptors such as the LIFR. This activated receptor complex triggers tyrosine phosphorylation of STAT1/STAT3, which is either prolonged (STAT3) or transient (STAT1). 4 Once phosphorylated, these two factors can bind to similar cognate sites both as homo-and as hetero-dimers, at least in vitro. However, the repertoire of target genes is mostly distinct, suggesting the need for specific co-factors for in vivo binding.\n\n STAT1 and STAT3 are thought to play opposite roles in tumorigenesis. STAT1 exerts a complex array of functions on both tumor cells and the immune system and is usually considered as a tumor suppressor. 5 In contrast, STAT3 is considered as an oncogene, being constitutively active in nearly 70% of solid and hematological tumors, which often become dependent on its activity for their growth and survival. 6 Accordingly, STAT3 activation can be elicited by a number of oncogenes (e.g., v-Src, v-Fps, v-Sis, Met and polyoma middle T antigen) in addition to the above listed cytokines and growth factors.\n\n Moreover, overexpression of its constitutively active form, STAT3C, is sufficient to transform already immortalized fibroblasts and other non-malignant cell types such as breast and prostate epithelial cell lines (reviewed in ref. 6). Of note, the continued activity of the STAT3C artificial mutant was shown to be at least partly due to slower dephosphorylation rates and increased DNA binding affinity, resulting in prolonged activation and elevated expression of STAT3 target genes. 7, 8 Both STAT1 and STAT3 can exert their opposing effects on tumorigenesis either directly, through transcriptional regulation of target genes in the neoplastic cell, or indirectly, by modulating tumor angiogenesis, tissue invasion or the anti-tumor immune response.\n\n STAT1 and STAT3 can directly activate targets with functions on proliferation and apoptosis. STAT1 typically promotes apoptosis by inducing the expression of members of the cell surface death receptor family and their ligands, in addition to caspases and iNOS; it can also repress the p53-inhibitor Mdm2 and act as a p53 co-activator. 6,9,10 Additionally, STAT1 negatively regulates the cell cycle inducing the expression of IFITM1, the CDK inhibitors p21\n\n waf/cip1 and p27 Kip1 and the G1/S phase blocker KLF4. 6 Conversely, STAT1 activation inhibits the expression of several cyclins and of the oncogenes c-Myc and HER-2.\n\n In contrast, STAT3 constitutive activity is essential for proliferation and/or survival of many established or primary tumor cells, and its inhibition impairs tumor growth.\n\n 6 STAT3 expression signature, although different in distinct tumor contexts, is indeed consistent with tumor cell growth and survival.", "qa": [["48_685061_0_1", "How do STAT1 and STAT3 differ in their activation and target gene repertoire?\n", "STAT1 and STAT3 are both transcription factors that can be activated by various cytokines and growth factors. However, their activation patterns and target gene repertoires differ. STAT1 is mainly activated by type I and type II interferons, which trigger prolonged activation and binding to gamma-activated sequences (GAS). On the other hand, STAT3 can be activated by the IL-6 family of cytokines, leading to either prolonged (STAT3) or transient (STAT1) activation. While both factors can bind to similar cognate sites, their target genes are mostly distinct, suggesting the need for specific co-factors for in vivo binding."], ["48_685061_0_2", "What roles do STAT1 and STAT3 play in tumorigenesis?\n", "STAT1 and STAT3 have opposite roles in tumorigenesis. STAT1 is considered a tumor suppressor, exerting complex functions on both tumor cells and the immune system. It promotes apoptosis, negatively regulates the cell cycle, and inhibits the expression of oncogenes. In contrast, STAT3 is considered an oncogene and is constitutively active in many solid and hematological tumors. Its constitutive activity is essential for the proliferation and survival of tumor cells, and its inhibition impairs tumor growth. STAT3 can directly activate targets involved in proliferation and survival, and its expression signature is consistent with tumor cell growth and survival."], ["48_685061_0_3", "How do STAT1 and STAT3 impact the anti-tumor immune response?\n", "Both STAT1 and STAT3 can modulate the anti-tumor immune response. STAT1 promotes apoptosis and induces the expression of death receptors, caspases, and iNOS. It also represses the p53-inhibitor Mdm2 and acts as a p53 co-activator. Additionally, STAT1 negatively regulates the cell cycle and induces the expression of CDK inhibitors and G1/S phase blockers. On the other hand, STAT3 constitutive activity is essential for the proliferation and survival of tumor cells. Its inhibition impairs tumor growth, suggesting its role in evading the anti-tumor immune response."]]}, {"passage_id": "64_196512428_6", "passage": "Adjunctive therapy is used to enhance healing of the exposed bone by decreasing inflammation, improving vascularization and stimulating bone turnover.\n\n • Typically, the topical antibiotic of choice is chlorhexidine gluconate 0.12%\n\n The first line antibiotic is a penicillin-class antibiotic such as amoxicillin. In case of allergy, clindamycin, fluoroquinolones and/or metronidazole may be used. Currently, there exists no scientific consensus on the duration of antibiotic therapy, though an empiric proposition recommends a 2-week course for patients with a persistent stage 1 disease and 4-6 weeks course therapy for more advanced stages of the disease.\n\n The combinations of these drugs have already found some success in the treatment of osteoradionecrosis. Their specific mechanism of action in the treatment of MRONJ is not completely understood. It is believed that their ability to decrease inflammation and promote vascularization can contribute to positive outcomes. Though the duration of the treatment has not been established, some studies recommend suspension of this therapy after 3 years. Patients with all stages of osteonecrosis may benefit from pentoxifylline and vitamin E. The recommended dose of pentoxifylline is 400 mg twice daily and 1000 IU vitamin E daily.\n\n This drug is used primarily in the treatment of osteoporosis. It may improve bone remodelling by stimulating osteoblasts, increasing bone cell signalling and activating osteoclasts. The safety, side effects, dosing and duration of the therapy for MRONJ are currently not known and additional research is warranted.\n\n Hyperbaric oxygen therapy is used in the treatment of osteoradionecrosis because of its purported beneficial effects on wound healing. This treatment Medication-Related Osteonecrosis of the Jaw: An Overview DOI: http://dx.doi.org/10.5772/intechopen.86241 may help provide greater oxygenation to tissues with reduced vascular supplies, accelerating wound healing and increasing bone turnover. Currently, the clinical utility of hyperbaric oxygen therapy in the treatment of MRONJ remains unclear. Higher costs and extended therapy duration could prevent routine use in MRONJ therapy [81] .\n\n Surgical treatment is typically indicated for the second and third stages of the disease. The degree of surgical intervention can vary from simple sequestrectomy to marginal or segmental osteotomies depending on disease dissemination, patient comorbidities, medical status and treatment expectations.\n\n Mobile bone sequestra should always be removed regardless of the disease stage. The term 'marginal resection' refers to surgical removal of the necrotic alveolar bone, preserving the inferior border of the mandible. On the other hand, segmental resection osteotomy includes removal of the inferior border of the mandible and results in a continuity defect. The former intervention may be used in the treatment of second stage MRONJ since the disease is limited to the alveolar bone. Consequently, the latter is reserved for the third stage of the disease as it is characterised by progression beyond the anatomical borders of the alveolar bone.\n\n During surgical extractions or alveoplasties, the soft tissue over the bone defect should be sutured in multiple layers to ensure primary intention healing. Pre-and post-op systemic antibiotics should also be considered especially if the patient already has an established diagnosis of MRONJ [81] .\n\n Other adjunctive treatment modalities include platelet-rich fibrin (PRF) or other platelet concentrates as well as low level laser therapy. Platelet concentrates may aid soft tissue healing while low level laser therapy is linked to increased vascularity and osteoblastic differentiation, resulting in better bone healing [72, 86, 87, 89, 90] .\n\n Benefits of adjunctive treatments nonetheless remain controversial. Conflicting rates of healing have been reported when additional treatments were combined with surgical treatment compared to surgical treatments alone [86, [88] [89] [90] .\n\n MRONJ is an uncommon disease that can cause significant impairments and reductions in a patient's quality of life. Additional investments should be made to raise awareness and increase collaboration among patients, AR/AA prescribers and dentists. Issues that require further investigation include the exact number of medications associated with MRONJ, the role of drug holidays in its prevention and the choice of modalities (such as antibiotics, pentoxifylline, teriparatide and surgery) in its treatment.\n\n © 2019 The Author(s). Licensee IntechOpen. This chapter is distributed under the terms of the Creative Commons Attribution License (http://creativecommons.org/licenses/ by/3.0), which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.", "qa": [["64_196512428_6_1", "What are some adjunctive therapies used in the treatment of Medication-Related Osteonecrosis of the Jaw (MRONJ)?\n", "Some adjunctive therapies used in the treatment of MRONJ include topical antibiotics such as chlorhexidine gluconate 0.12%, penicillin-class antibiotics like amoxicillin, clindamycin, fluoroquinolones, and metronidazole. Pentoxifylline and vitamin E may also be beneficial for patients with all stages of osteonecrosis. Additionally, hyperbaric oxygen therapy and platelet-rich fibrin or other platelet concentrates, as well as low-level laser therapy, are considered adjunctive treatment modalities for MRONJ."], ["64_196512428_6_2", "What is the recommended duration of antibiotic therapy for patients with different stages of Medication-Related Osteonecrosis of the Jaw (MRONJ)?\n", "Currently, there is no scientific consensus on the duration of antibiotic therapy for MRONJ. However, an empiric proposition suggests a 2-week course for patients with a persistent stage 1 disease and a 4-6 weeks course for more advanced stages of the disease. It is important to note that the duration of antibiotic therapy may vary depending on individual patient factors and should be determined by a healthcare professional."], ["64_196512428_6_3", "What are the surgical treatment options for Medication-Related Osteonecrosis of the Jaw (MRONJ)?\n", "Surgical treatment is typically indicated for the second and third stages of MRONJ. The degree of surgical intervention can range from simple sequestrectomy to marginal or segmental osteotomies, depending on the extent of the disease, patient comorbidities, medical status, and treatment expectations. Mobile bone sequestra should always be removed regardless of the disease stage. Marginal resection involves the surgical removal of the necrotic alveolar bone while preserving the inferior border of the mandible. Segmental resection osteotomy, on the other hand, includes the removal of the inferior border of the mandible and results in a continuity defect. The choice of surgical intervention depends on the stage and extent of MRONJ."]]}, {"passage_id": "54_26491213_0", "passage": "Scholars (e.g., 7, 11, 18, 26) have long argued that our self-perceptions are strongly affected by our perceptions of how others view us. This effect, where we come to see our self as we believe others see us, occurs through what has been referred to as the reflected appraisal process (see 14) . This process involves three basic components including: (a) the actual appraisals of others, which reflects the appraisals that a significant other forms about a target individual, (b) the target individual's perception of the appraisals formed about him or her by the significant other, which are referred to as reflected appraisals, and (c) the target individual's self-appraisals or self-perceptions. According to the reflected appraisal process a significant other forms an evaluation of a target individual (i.e., the actual appraisal), who then becomes aware of the significant other's appraisal of their ability or characteristics through various social interaction processes. For example, the target individual may conclude that the significant other believes he or she has positive qualities based on the explicit causal attributions given for his or her performance, direct or indirect verbal feedback, non-verbal feedback, and/or opportunities provided by the significant other (see, for example, 11). The reflected appraisal generated by the target individual through these social interaction processes is then internalized. That is, the target individual incorporates his or her perception 377 The author is with the School of Kinesiology and Recreation, Illinois State University, Normal, IL.\n\n of the significant other's appraisal into his or her own self-appraisal. If we perceive significant others view us positively, we are likely to feel good about ourselves and develop positive self-perceptions of competence. If, on the other hand, we perceive that others do not evaluate us favorably, we are likely to develop negative self-perceptions of competence.\n\n There has been considerable support for the relationship between reflected appraisals and children and adolescents' self-perceptions (18, 29) . While the majority of this research has been conducted outside the physical domain, a handful of studies have indicated that reflected appraisals are related to children and adolescents' physical self-perceptions. Felson (13) , for example, examined the reflected appraisal process in a sample of 4th-7th grade students. Specifically, Felson tested whether children's self-perceptions of academic competence, athletic competence, physical appearance, and popularity were related to their perceptions of how their parents' viewed them in each of these areas (i.e., the reflected appraisals of parents). Minor gender differences emerged in the pattern of relationships, however, the results clearly indicated that the reflected appraisals of parents were significantly and positively related to each of the four self-perceptions after controlling for the specific self-perceptions reported by the children one year earlier.\n\n While not a direct test of the reflected appraisal process, research by Babkes and Weiss (2) has also supported the link between children's self-perceptions of competence and the reflected appraisals of parents. In particular, these researchers found that youth soccer players' perceptions of their mother's and father's beliefs, attitudes, and behaviors were significantly related to the players' self-reported competence, enjoyment, and motivation toward soccer.\n\n Despite the support for the reflected appraisal process, a number of questions remain. The few studies examining the relationship between reflected appraisals and self-perceptions of physical competence of children and adolescents have been limited to parents (e.g., 2, 13). We know, however, that individuals other than parents can impact the psychological responses and characteristics of children and adolescents (5) . For instance, research indicates that the behaviors and beliefs of coaches (e.g., 1, 3) and peers (e.g., 12, 30) are related to children and adolescents' physical self-perceptions. Further, research has consistently found that others, including coaches and peers, serve as important sources of competence information for youth sport athletes (19, 21) . It would be reasonable to expect then, that an athlete's self-perception of sport competence would be affected by the reflected appraisal of his or her coaches and teammates. An inclusion of multiple significant others should provide a more complete understanding of youth sport athletes' self-perceptions of sport competence.\n\n Examining multiple significant other simultaneously will also allow for a test of the relative influence of these significant others. That is, which significant other has the strongest influence on athletes' self-perceptions of competence? Based on research on sources of competence information, it is reasonable to expect to see individual differences in this regard. Specifically, studies have found that a variety of personal characteristics are related to the degree of importance placed on specific sources of competence information (e.g., 20, 22, 23) .", "qa": [["54_26491213_0_1", "How do reflected appraisals influence self-perceptions in children and adolescents?\n", "Reflected appraisals, which are the perceptions of how significant others view an individual, have been found to be related to children and adolescents' self-perceptions. Studies have shown that when children perceive positive evaluations from significant others such as parents, they develop positive self-perceptions of competence. On the other hand, if they perceive negative evaluations, they are likely to develop negative self-perceptions of competence."], ["54_26491213_0_2", "What are some social interaction processes through which individuals internalize reflected appraisals?\n", "Individuals internalize reflected appraisals through various social interaction processes. These processes include explicit causal attributions given for performance, direct or indirect verbal feedback, non-verbal feedback, and opportunities provided by significant others. For example, if a significant other provides positive feedback or attributes success to the individual's abilities, the individual may conclude that they are perceived positively and incorporate this perception into their own self-appraisal."], ["54_26491213_0_3", "How do coaches and peers influence the self-perceptions of youth sport athletes?\n", "Coaches and peers play a significant role in shaping the self-perceptions of youth sport athletes. Research has shown that the behaviors and beliefs of coaches and peers are related to children and adolescents' physical self-perceptions. They serve as important sources of competence information for youth sport athletes, and their reflected appraisals can impact an athlete's self-perception of sport competence. It is important to consider multiple significant others to gain a more complete understanding of youth sport athletes' self-perceptions."]]}, {"passage_id": "70_1491146_5", "passage": "The interrelationship between food allergy and asthma and eczema is known as the atopic march (Schroeder et al., 2009 ). The onset of infections, especially those with respiratory symptoms, may be a risk factor for developing allergies (Aberg et al., 1996) . Moreover, a marginally positive significant trend was observed for PCDFs in the risk of asthma. However, these observations may be partly explained by misclassification of food allergies, because mothers may not be able to distinguish food allergies from other symptoms such as food intolerance. Therefore, from our results, we speculate that prenatal DLC exposure may help to provoke allergic symptoms after birth.\n\n The Rotterdam study suggested that increased infections in early life may stimulate maturation of the immune system, resulting in decreased development of allergies (Weisglas-Kuperus et al., 2000 , 2004 . However, the current study found a significant association between DLC levels and otitis media but a weak association between DLC levels and allergic symptoms. Therefore, the results of the current study suggest that DLC exposure may impair immune function, resulting in decreased resistance to infections after birth. This idea is consistent with a previous study in which DLC levels correlated inversely with IgE levels (Washino et al., 2007) . However, the current study may not provide sufficient evidence for this hypothesis because biological markers such as lymphocyte immunophenotypic distributions and Ig levels at 18 months of age were not measured.\n\n Based on maternal parity, infants that were the second born or later were considered to have a sibling. Multivariate analyses were adjusted for risk factors commonly reported to influence infections or allergies (ten Tusscher et al., 2003; Weisglas-Kuperus et al., 2000 , 2004 . In an additional model, adjusting for the frequency of fish and meat intake, season of birth, distance of home from a highway, or alcohol intake did not change the relationships in this study. This prospective cohort study led to minimal recall bias. We defined the development of allergies with ISSAC or ATC-DLD questionnaires, which are internationally standardized procedures. Infants that had been diagnosed or treated by a doctor were defined as having developed infections. These facts provided validity for the criteria for developing illness. However, we could not exclude the possibility that we underestimated the onset of infant illness because we did not use medical records or a diary for collecting data.\n\n Our results have several limitations. First, our sample size was small for evaluating the low frequency of infant illnesses. Second, despite the small sample size in our study, it was still possible to observe significant relationships although there was a trend towards larger CIs. Third, selection bias may have occurred because this cohort was derived from a single area maternity hospital. Fourth, we could not obtain postnatal information for newborns who had birth anomalies because those newborns were transferred to other facilities. Finally, the participation rate was low (29%), partially because we excluded pregnant women who had decided to enroll in the Japanese cord blood bank (22% of those of approached) or who delivered their baby at another hospital (3% of those of approached). These exclusions may limit the extrapolation of our results to the general population.\n\n In further studies, follow-up into later childhood will be needed, because increased reliability of allergy diagnosis due to immune maturation occurs. A larger population study may allow us to evaluate low-frequency infant health events. Furthermore, the effects of postnatal DLC exposure via breast milk or foods and the relationship to allergies and infections should also be evaluated. In conclusion, prenatal exposure to environmental levels of DLCs may alter immune function and increase the risk of infections in infancy, especially among males. The compound 2,3,4,7,8-PeCDF may be responsible for this. Unknown smoking data for seven fathers (1.9%), beef intake during pregnancy for three mothers (1%), annual household income for one participant (0.3%), and distance from highway to home for one participant (0.3%). p < 0.05, p < 0.01; statistically significant differences following the Spearman's correlation test, Mann-Whitney U-test, Kruskal-Wallis test, and Univariate regression analysis for total dioxin TEQs. 0.376 a adjusted for maternal age, pre-pregnancy BMI, parental allergic history, maternal educational level, parity, infant gender, duration of breast-feeding, environmental tobacco exposure, day care attendance, and blood sampling period b adjusted for maternal educational level, parity, infant gender, duration of breast-feeding, environmental tobacco exposure, day care attendance, and blood sampling period c quartiles applied to ordinal variables in the model * p < 0.05", "qa": [["70_1491146_5_1", "What is the relationship between food allergy, asthma, and eczema?\n", "The interrelationship between food allergy, asthma, and eczema is known as the atopic march. This suggests that individuals with food allergies may be at a higher risk of developing asthma and eczema."], ["70_1491146_5_2", "How do infections in early life affect the development of allergies?\n", "The Rotterdam study suggests that increased infections in early life may stimulate the maturation of the immune system, resulting in decreased development of allergies. This means that exposure to infections during infancy may actually decrease the risk of developing allergies."], ["70_1491146_5_3", "How does prenatal exposure to environmental levels of DLCs affect immune function and the risk of infections in infancy?\n", "Prenatal exposure to environmental levels of DLCs (dioxin-like compounds) may alter immune function and increase the risk of infections in infancy, especially among males. The compound 2,3,4,7,8-PeCDF may be responsible for these effects."]]}, {"passage_id": "82_9797416_2", "passage": "Factors showing a P value <0.10 between the two groups on univariate analysis were assessed for association with AR bacterial infection through a multivariate analysis. The statistical analysis was performed using SPSS Statistics 17.0 (SPSS Inc., Chicago, IL, USA), and statistical significance was defined as a two-tailed P value of <0.05.\n\n \n\n During the study period, 336 episodes of bacteremia were diagnosed in 186 febrile neutropenic children. The median age of the enrolled children was 11 years (range: 0-18 years), and 207 (61.6%) episodes were diagnosed in boys (Table 1) . AML (n = 150, 44.6%) and acute lymphoblastic leukemia (ALL; Lee JH, et al.\n\n • Bacteremia in neutropenic children www.icjournal.org 184 n = 112, 33.3%) were the most frequent underlying hematological/oncological disorders. Consolidation chemotherapy (n = 126, 37.5%) was the most common therapy administered prior to the development of bacteremia. Re-induction or palliative chemotherapy was administered in 155 (46.1%) episodes prior to bacteremia, and 57.6% of the bacteremia episodes in children with malignancies occurred during non-complete remission or response (CR) states.\n\n Fever persisted for a median of 3 days (range: 1-99 days), and severe complications occurred in 94 (28.0%) episodes (Table 1) . Oxygen administration (n = 80, 23.8%) and septic shock (n = 47, 14.0%) were most common among severe com- The remission states of underlying malignancies were determined in 316 episodes except for 20 episodes with underlying severe aplastic anemia or non-malignant disorders.\n\n plications. A total of 63 children (18.8%) died within 1 month after the diagnosis of bacteremia, and 31 (49.2%) of them died due to bacteremia.\n\n During the whole study period, GNB and GPB caused 181 (53.9%) and 155 (46.1%) episodes of bacteremia, respectively ( Table 2 ). The annual proportions of GNB and GPB were significantly different (P = 0.049). The proportion of GPB in 2010 was similar to that in 2014 (P = 0.292) and significantly higher than those in 2011-2013 (P = 0.010); however, there were no significant differences from 2011 to 2014 (P = 0.391). Viridans streptococci (n = 87, 25.9%), Klebsiella spp. (n = 56, 16.7%), and E. coli (n = 55, 16.4%) were the most frequent causative bacteria ( Table 2 ). The overall distribution of causative bacteria was not significantly different annually. Enterobacter spp. showed a significant change in the proportion in bacteremia (P = 0.042); however, it accounted for only 3.3% of bacteremia during the whole study period.\n\n AR bacteria were identified in 85 (25.3%) episodes, and the frequency of AR bacteria was not significantly different annually (Table 3) . ESBL-producing E. coli and Klebsiella spp. were most common among AR GNB, and they accounted for 30.6% of the identified E. coli and K. pneumoniae. ESBL-producing strains were 30.9% of E. coli and 30.4% of Klebsiella spp., proportions that were not significantly different (P = 0.950). MRCNS was most common among AR GPB, and it accounted for 88.5% of the identified CNS. During the study period, the proportions of each AR bacterium were not significantly different annually.\n\n Significantly more children with an AR bacterial infection received palliative care and were in a non-CR state compared with those with non-AR bacterial infection (Table 1) . On multivariate analysis, only the non-CR state of underlying malignancy was a significant risk factor for AR bacterial infection among the type of underlying disorder, administered therapy, and remission state of underlying malignancy (P = 0.047; odds ratio, 5.847; 95% confidence interval, 1.026-33.307).\n\n The frequency of complications and mortality rate were compared between children infected by AR and non-AR bacteria to determine the clinical impact of AR bacterial infection (Table 1) .", "qa": [["82_9797416_2_1", "What were the most common underlying hematological/oncological disorders associated with bacteremia in febrile neutropenic children?\n", "The most frequent underlying hematological/oncological disorders associated with bacteremia in febrile neutropenic children were acute myeloid leukemia (AML) and acute lymphoblastic leukemia (ALL)."], ["82_9797416_2_2", "What were the most common severe complications observed in febrile neutropenic children with bacteremia?\n", "The most common severe complications observed in febrile neutropenic children with bacteremia were oxygen administration and septic shock."], ["82_9797416_2_3", "What were the most frequent causative bacteria of bacteremia in febrile neutropenic children?\n", "The most frequent causative bacteria of bacteremia in febrile neutropenic children were viridans streptococci, Klebsiella spp., and E. coli."]]}]