[{"passage_id": "68_406582_8", "passage": "70 In contrast, SNI potentiates the synaptic transmission between parabrachial nucleus-central nucleus of amygdala 71 and PFC, 69 leading to memory deficit and depressive behaviors. It has been proposed that the reduced excitatory synaptic transmission in both hippocampus-and PFC-NAcc pathways, leading to a dysfunction of corticomesolimbic reward circuitry that underlies many of the symptoms of depression. 72 Consistently, optogenetic activation of the PFC-NAcc pathway inhibits neuropathic pain and the affective symptoms produced by SNI. 73 Several lines of evidence show that proinflammatory cytokines, including IL-1b and TNFa, regulate synaptic strength also in a region-dependent manner. Both IL-1b 74 and TNF-a 75 are necessary for induction of LTP at C-fiber synapses in SDH. 76, 77 While the cytokines at pathological concentration inhibit LTP in hippocampus [78] [79] [80] and in frontal cortex. 70 Taken together, peripheral nerve injury and the resultant upregulation of IL-1b may lead to the neuropathic pain, memory deficit, and depression-like behavior via the region-dependent changes in synaptic strength. As neuropathic pain was dissociated with STMD and depression-like behavior in SNI and IL-1b injected rats, we proposed that the changes of synaptic connections in different regions may be variable in a given animals. Further studies are needed for elucidate the mechanisms underlying region-dependent regulation of synaptic strength induced by proinflammatory cytokines.\n\n The upregulation of IL-1b is a common cause for chronic pain, memory deficits, and depressive behavior in neuropathic conditions. Hence, IL-1b may be a target for prevention of neuropathic pain and the accompanied cognitive and emotional disorders.\n\n Authors' Contributions WSG, LJW, LJZ, and XGL conceived of the project, designed the experiments. WSG, XW, CLM, and LJZ carried out all experiments. WSG, XW, and MM analyzed the data and prepared the figures. LJZ and XGL supervised the overall experiment. MM, LJW, LJZ, and XGL revised the manuscript. All authors read and approved the final manuscript.\n\n The author(s) declared no potential conflicts of interest with respect to the research, authorship, and/or publication of this article.\n\n The author(s) disclosed receipt of the following financial support for the research, authorship, and/or publication of this article: This work was supported by grants from the National Natural Science Foundation of China (U1201223 and 8137119), Guangdong Province University Outstanding Young Teachers' Training Program (S2013010011889), and from Natural Science Foundation of Guangdong Province, China (Yq2013008).", "qa": [["68_406582_8_1", "How does the upregulation of IL-1b contribute to chronic pain, memory deficits, and depressive behavior in neuropathic conditions?\n", "The upregulation of IL-1b, a proinflammatory cytokine, has been found to be a common cause for chronic pain, memory deficits, and depressive behavior in neuropathic conditions. It is believed that the increased levels of IL-1b lead to changes in synaptic strength in different regions of the brain, such as the hippocampus and frontal cortex, which are involved in the regulation of pain, memory, and mood. These changes in synaptic connections may contribute to the development of neuropathic pain and the accompanying cognitive and emotional disorders."], ["68_406582_8_2", "What is the role of the PFC-NAcc pathway in inhibiting neuropathic pain and affective symptoms?\n", "The PFC-NAcc pathway, which connects the prefrontal cortex (PFC) and the nucleus accumbens (NAcc), has been found to play a role in inhibiting neuropathic pain and affective symptoms. Optogenetic activation of this pathway has been shown to reduce neuropathic pain and the associated emotional symptoms in animal models. This suggests that the PFC-NAcc pathway may be a potential target for the treatment of neuropathic pain and the accompanying affective disorders."], ["68_406582_8_3", "How do proinflammatory cytokines, such as IL-1b and TNF-a, regulate synaptic strength in a region-dependent manner?\n", "Proinflammatory cytokines, including IL-1b and TNF-a, have been found to regulate synaptic strength in a region-dependent manner. For example, IL-1b and TNF-a have been shown to be necessary for the induction of long-term potentiation (LTP) at C-fiber synapses in the spinal dorsal horn (SDH). However, at pathological concentrations, these cytokines can inhibit LTP in the hippocampus and frontal cortex. This suggests that the effects of proinflammatory cytokines on synaptic strength can vary depending on the specific brain region. Further research is needed to fully understand the mechanisms underlying this region-dependent regulation of synaptic strength by proinflammatory cytokines."]]}, {"passage_id": "67_6965586_2", "passage": "1663.51 ±326.83 pg/ml, respectively, P <0.001) and CD (2146.91 ±470.39 pg/ml vs. 1674.55\n\n The Mann-Whitney U test was then used where applicable. Associations between the variables with normal distribution were assessed using the Pearson correlation coefficient, while those between the variables without normal distribution were assessed using the Spearman's rank correlation coefficient. All statistical analyses were conducted using the Statistica 8.0 software (StatSoft Inc., Tulsa, Oklahoma, United States). A P value less than 0.05 was considered statistically significant.\n\n results The study was conducted on 105 patients with IBDs: 50 subjects with CD and 55 with UC, and in controls. The characterisitics of the groups are presented in tAble 1.\n\n Patients with CD were characterized by a lower mean age compared with those with UC (P = 0.008) and controls (P = 0.03). No significant age difference was observed between patients with UC and controls.\n\n In the majority of patients with CD (66%), disease-associated lesions were located both in the small intestine and in the colon. Such complications as enterocutaneous and enteroenteric fistulas and abscesses were present in 62% of patients with exacerbated CD, while subjects in remission showed no active fistulas or abscesses. The majority of patients (60%) did not undergo any CD-associated surgical procedures. In 52% of patients with UC, disease-associated lesions extended to the splenic flexure (L1), while in 35% of the patients, the lesions involved the colon, Abbreviations: BMI -body mass index, CD -Crohn's disease, CRP -C-reactive protein, SD -standard deviation, sTNFR1 and sTNFR2 -soluble tumor necrosis factor membrane receptors 1 and 2, TNF-α -tumor necrosis factor-α, UC -ulcerative colitis, WBC -white blood cells dIscussIon To our knowledge, there is a limited number of studies on the correlations of TNF-α with sTNFR1 and sTNFR2. A positive correlation between serum concentrations of those markers was reported in patients with impaired glucose tolerance and diabetes, 25,26 but we have not found any data concerning correlations between those markers in IBDs.\n\n In the present study, sTNFR1 and sTNFR2 levels were higher in patients with CD and UC compared with controls. TNF-α levels were also higher in patients with CD and UC, but a significant difference was observed only between patients with CD and controls.\n\n Other investigators also demonstrated the higher values of sTNFR1 and sTNFR2 in patients with CD and UC compared with controls.\n\n Hadziselimovic et al. 10 showed a correlation between urinary sTNFR1 and sTNFR2 concentrations and the activity of CD and UC as well as therapeutic effects in these diseases. 10 Higher urinary sTNFR1/2 levels were observed in patients with active CD and UC compared with subjects in remission, which was correlated with the CDAI and CAI. the levels of sTNFR1 and sTNFR2 were higher in patients with active CD compared with those with nonactive disease and controls. However, in patients in remission, sTNFR1 and sTNFR2 levels were comparable to those in controls. Similar results were reported by Spoettl et al. 9 and Hudson et al. 10 In contrast, Noguchi et al. 27 performed ±319.35 pg/ml, respectively, P <0.001) compared with the subgroups in remission. There were no differences in TNF-α, sTNFR1, and sTNFR2 levels depending on disease location and duration¸ smoking status, development of exacerbated or recurrent disease in the follow-up period, and the type of therapy either in CD or UC.\n\n Positive correlations were demonstrated between disease activity, expressed by the CDAI and CAI scores, and sTNFR1 and sTNFR2. The correlation coefficients for both receptors were higher in UC compared with CD. For TNF-α, a positive correlation with disease activity was noted only in CD (tAbles 3-5, FIGure) .\n\n We also assessed correlations between routine inflammatory markers and disease activity. In the CD group, we found statistically significant correlations with platelet count (r = 0.45), CRP (r = 0.69) and fibrinogen (r = 0.44).", "qa": [["67_6965586_2_1", "What are the potential complications associated with Crohn's disease?\n", "In the majority of patients with Crohn's disease (CD), complications such as enterocutaneous and enteroenteric fistulas and abscesses can occur. These complications were present in 62% of patients with exacerbated CD, while subjects in remission showed no active fistulas or abscesses."], ["67_6965586_2_2", "Are there any correlations between TNF-α and soluble tumor necrosis factor membrane receptors 1 and 2 (sTNFR1 and sTNFR2) in inflammatory bowel diseases (IBDs)?\n", "There is limited data on the correlations between TNF-α and sTNFR1 and sTNFR2 in IBDs. However, in the present study, sTNFR1 and sTNFR2 levels were found to be higher in patients with CD and ulcerative colitis (UC) compared to controls. TNF-α levels were also higher in patients with CD and UC, but a significant difference was observed only between patients with CD and controls."], ["67_6965586_2_3", "What routine inflammatory markers are correlated with disease activity in patients with CD?\n", "In patients with CD, statistically significant correlations were found between disease activity and platelet count, C-reactive protein (CRP), and fibrinogen levels. These markers showed positive correlations with disease activity, indicating their potential as indicators of disease severity."]]}, {"passage_id": "74_5985777_1", "passage": "As an induction agent, it produces a profound depletion of lymphocytes and is associated with more frequent and severe adverse effects, such as neutropenia, thrombocytopenia, thyroid disease, autoimmune hemolytic anemia and other autoimmune diseases [16] [17] [18] . It is hoped that alemtuzumab induction could permit patients to be maintained on unconventional strategy with less intensive immunosuppression, such as tacrolimus monotherapy [19] , steroid-free [20] , steroid and calcineurin inhibitor (CNI) free regimen [21] .\n\n Rituximab is a chimeric monoclonal Ab against CD20, which is expressed on the majority of B cells. It was first approved in 1997 for refractory B cell lymphomas and it is increasingly applied for autoimmune diseases. In the realm of kidney transplant, rituximab has been used in combination with plasmapheresis and IVIG to treat antibody-mediated rejection (AMR), and to desensitize patients with preformed antibodies for ABO-and/or HLAincompatible kidney transplant [22, 23] .\n\n Induction Therapy\n\n Antibody selection should be guided by a comprehensive assessment of immunologic risk, patient comorbidities, financial burden, and the maintenance immunosuppressive regimen. Clinical trials comparing different antibody induction in various patient populations and with different maintenance immunosuppression are recently reviewed by the author [2] . The published data remain in line with the 2009 KDIGO guideline [24] . Lymphocytedepleting antibody is recommended for those with high immunologic risk as outlined in the 2009 KDIGO clinical practice guidelines (sensitized patient, presence of donor specific antibody, ABO incompatibility, high HLA mismatches, DGF, cold ischemia time >24 hours, African-American ethnicity, younger recipient age, older donor age), though it increases the risk of infection and malignancy [24] . For low or moderate risk patients, IL-2R Ab induction reduces the incidence of acute rejection and graft loss without much adverse effects, making its balance favorable in these patients [25] [26] [27] . IL-2R Ab induction should also be used in the high risk patients with other comorbidities (history of malignancy, viral infection with HIV, HBV or HCV, hematological disorder of leucopenia or thrombocytopenia and elderly) that may preclude usage of lymphocyte-depleting antibody safely [28] [29] [30] . Many patients with very low risk (nonsensitized, Caucasian, Asian, well HLA matched, living related donor transplant) may be induced with intrave-nous steroids without using any antibody, as long as combined potent immunosuppressives are kept as maintenance. In these patients, benefits with antibody induction may be too small to outweigh its adverse effects and the financial cost [2, 24, 31] . Clinical comparison trials have not demonstrated any graft or patient survival benefit of using T-cell depleting Ab induction in patients with low immunological risk [2, 24] . Rituximab induction is useful in desensitization protocols for ABO and/or HLA incompatible transplants. Alemtuzumab induction might be more successful for adopting less intensive maintenance protocols. However, the long-term safety and efficacy of unconventional strategy remain to be determined.\n\n \n\n Glucocorticoids have been used for preventing and treating graft rejection since the early 1960s. They have multiple actions. In addition to the nonspecific anti-inflamematory actions, glucocorticoids have critical immunosuppressive effect by blocking T-cell and antigen-presenting cell (APC) derived cytokine expression. Glucocorticoids bind to cytoplasmic receptor to form a complex, which translocates into the nucleus and binds to glucocorticoid response elements (GRE) in the promoter regions of cytokine genes. Glucocorticoids also inhibit the translocation of transcription factor AP-1 and NF-κB into the nucleus. Therefore, production of several cytokines (IL-1, 2, 3, 6, TNF-α, gamma-interferon) are inhibited [32, 33] . Large dose of glucocorticoids can be given in the perioperative period as induction therapy (methylprednisolone 250 to 500 mg IV), which is usually followed by oral prednisone 30 to 60 mg/day. The dose is tapered over 1 to 3 months to a typical maintenance dose of 5 to 10 mg/day.", "qa": [["74_5985777_1_1", "How do different types of antibody induction therapies in kidney transplant patients vary based on immunologic risk factors and comorbidities?\n", "The selection of antibody induction therapies in kidney transplant patients is influenced by factors such as immunologic risk, patient comorbidities, financial considerations, and the planned maintenance immunosuppressive regimen. High-risk patients, as defined by criteria like sensitization, donor-specific antibodies, ABO incompatibility, and others, are recommended lymphocyte-depleting antibodies despite the increased risk of infections and malignancies. In contrast, low or moderate-risk patients may benefit from IL-2R antibody induction due to reduced rejection rates and graft loss without significant adverse effects. Patients with very low risk profiles, such as nonsensitized individuals with well-matched donors, may not require antibody induction and can be managed with intravenous steroids alongside potent maintenance immunosuppressives."], ["74_5985777_1_2", "What are the mechanisms of action of glucocorticoids in preventing graft rejection in kidney transplant patients?\n", "Glucocorticoids have been utilized for graft rejection prevention and treatment since the 1960s due to their diverse actions. Apart from their general anti-inflammatory properties, glucocorticoids exert critical immunosuppressive effects by inhibiting T-cell and antigen-presenting cell (APC) derived cytokine expression. Upon binding to cytoplasmic receptors, glucocorticoids form complexes that translocate into the nucleus and bind to glucocorticoid response elements (GRE) in cytokine gene promoters. Additionally, glucocorticoids impede the nuclear translocation of transcription factors like AP-1 and NF-κB, leading to the inhibition of cytokine production, including IL-1, IL-2, IL-6, TNF-α, and gamma-interferon. In kidney transplant settings, glucocorticoids are typically administered in high doses perioperatively as induction therapy, followed by a gradual tapering to a maintenance dose over several months."], ["74_5985777_1_3", "How do rituximab and alemtuzumab differ in their mechanisms of action and clinical applications in kidney transplant patients?\n", "Rituximab is a chimeric monoclonal antibody targeting CD20 on B cells, initially approved for refractory B cell lymphomas and increasingly used in autoimmune diseases. In kidney transplant, rituximab is employed in combination with plasmapheresis and IVIG for treating antibody-mediated rejection and desensitizing patients with preformed antibodies for ABO and/or HLA incompatible transplants. On the other hand, alemtuzumab acts as a lymphocyte-depleting induction agent associated with severe adverse effects like neutropenia, thrombocytopenia, and autoimmune diseases. The use of alemtuzumab induction in kidney transplant aims to enable less intensive immunosuppression strategies, such as tacrolimus monotherapy or steroid-free regimens, though the long-term safety and efficacy of such approaches remain to be fully understood."]]}, {"passage_id": "2_46447229_3", "passage": "To this effect hepcidin has been seen to bind, internalize and inactivate ferroportin 1 at duodenal mature enterocytes (51) . Intestinal iron absorption is thus blocked (Fig. 3) . Whatever the mechanism of action of hepcidin, its absence favors intestinal iron absorption and the release of iron stored in the reticuloendothelial system (RES). This is seen in all situations where this hepatic hormone is low (iron-deficient diet, bleeding, hypoxia, types I, II, III hemochromatosis, etc). On the contrary, increased hepcidin (inflammation, infection, exogenic iron overload, liver adenomatosis, etc.) (52) results in decreased intestinal iron absorption and iron retention in RES cells. During inflammation and infection hepatic hepcidin synthesis increases (52) , which translates into decreased intestinal iron absorption (53, 54) , iron retention within macrophages (55) , and anemia (45, 53, 56) .\n\n A number of mutations in the HAMP gene have been found in some patients with JH (57, 58) . A change G→A in the sequence +14 at the 5'-untranslated end (5'-UTR) has been reported in a Portuguese family, which creates a new AUG sequence that inhibits the translation of normal hepcidin mRNA, and probably results in the formation of a new, abnormal, unstable and degradable peptide (59) . Other mutations reported include R56X, which creates a \"stop codon\", the deletion of guanine 93, 175G→C (R59G), which precludes prohepcidin activation into hepcidin by convertases (60) , particularly by furin, and 212G→A (G71D), which alters this peptide's structure and function (61) .\n\n In most patients with JH the disorder is linked to chromosome 1q (57) , but the gene involved has remained unknown until very recently. In 2004, Papanikolaou et al. (62) published the results of a thorough study of chromosome 1q, where they unveiled a locus of previously un- Hepcidin is a peptide expressed by gene HAMP in liver cells in response to infection and iron overload. Hemojuvelin, protein HFE, and transferrin receptor 2 (TfR2) also contribute to increase hepcidin production. This slows the passage of iron through enterocytes (intestinal absorption) and the release of iron from macrophages. In these cells iron stems from the degradation of phagocyted old red blood cells. Hepcidin has been suggested to exert these effects by internalizing ferroportin 1 (FP-1) within cells.\n\n known function, LOC148738, which was associated with JH. The gene involved was initially designated HFE2, and more recently HJV. In this gene, which was made up of four exons separated by three introns, they found numerous mutations, and one of them, G320V, was present in all patients of Greek, Canadian, and French descent with JH (62) (62) . The mechanism of action of hemojuvelin is unknown, but seems to be closely linked to that of hepcidin. It is known not to be a hepcidin receptor (62) , as it is not expressed in organs where hepcidin acts (intestine, spleen) (62) . When mutations exist in the HJV gene, urine hepcidin decreases (62) . In JH urine hepcidin is deeply reduced despite the fact that body iron is strongly elevated. Hemojuvelin is therefore thought to be a hepcidin-modulating protein, so that the former's decreased levels or inactivity results in the latter's reduced presence. Such decreases would be responsible for the increased intestinal iron absorption and iron overload found in patients with JH (62).\n\n Since Most of them were located in exons 3 and 4, particularly within the molecular region corresponding to the von Willebrand-like domain (66) , and many were determinant of transcription termination. These mutations included a deletion of 13 base-pairs (CGGGGCCCCGCCC), which may be expected to result in a nil phenotype. They found two mutations in another patient -220delG, which creates a transcription end signal at 113, and 806-807insA, which leads to molecule truncation at position 331 and the formation of a 310-aminoacid molecule.", "qa": [["2_46447229_3_1", "What is the role of hepcidin in iron absorption and retention?\n", "Hepcidin is a peptide expressed by the HAMP gene in liver cells in response to infection and iron overload. It binds to and inactivates ferroportin 1, a protein involved in the transport of iron. This blocks intestinal iron absorption and promotes the retention of iron in macrophages. In situations where hepcidin levels are low, such as iron-deficient diet or certain types of hemochromatosis, intestinal iron absorption is increased. Conversely, increased hepcidin levels, such as during inflammation or exogenic iron overload, result in decreased intestinal iron absorption and iron retention in macrophages."], ["2_46447229_3_2", "What are some mutations in the HAMP gene associated with Juvenile Hemochromatosis (JH)?\n", "Several mutations in the HAMP gene have been found in patients with JH. These include a change in the sequence +14 at the 5'-untranslated end (5'-UTR), which creates a new AUG sequence that inhibits the translation of normal hepcidin mRNA. Other mutations reported include R56X, which creates a \"stop codon\", the deletion of guanine 93, 175G→C (R59G), which precludes prohepcidin activation into hepcidin, and 212G→A (G71D), which alters the structure and function of the peptide. These mutations can lead to decreased levels or inactivity of hepcidin, resulting in increased intestinal iron absorption and iron overload in patients with JH."], ["2_46447229_3_3", "What is the role of hemojuvelin in the regulation of hepcidin?\n", "Hemojuvelin is a protein that contributes to the increase in hepcidin production. It is closely linked to the mechanism of action of hepcidin but is not a hepcidin receptor. When mutations exist in the HJV gene, urine hepcidin decreases. Hemojuvelin is thought to be a hepcidin-modulating protein, and its decreased levels or inactivity result in reduced hepcidin presence. This decrease in hepcidin levels is responsible for the increased intestinal iron absorption and iron overload found in patients with Juvenile Hemochromatosis (JH)."]]}, {"passage_id": "0_1332430_2", "passage": "[3] [4] [5] Currently, substantiated indications for iNO include the treatment of hypoxic respiratory failure of the newborn (PPHN), 6 -9 and the assessment of pulmonary vascular reactivity in patients with pulmonary hypertension. 10 To date, the U.S. Food and Drug Administration has approved nitric oxide only for the treatment of term and near-term (more than 34 weeks of gestational age) neonates with hypoxic respiratory failure associated with pulmonary hypertension. Inhaled NO clearly is effective for this indication and reduces the severity of subsequent lung disease and the necessity for extracorporeal membrane oxygenation in these infants. Off-label clinical use is widespread, and includes using inhaled NO to treat acute respiratory distress syndrome (ARDS); complications of lung and cardiac transplantation; pulmonary hypertension associated with congenital and acquired heart disease, as well as chronic pulmonary diseases; and to produce desirable direct effects on blood elements, specifically during the treatment of acute chest syndrome in sickle cell disease. 11 Lowson describes several alternatives to inhaled NO, and focuses his review on inhaled prostacyclin (PGI 2 ). Why do we need additional drugs if we have nitric oxide? Expense is only one criterion for drug selection. Efficacy, safety, availability, and ease-of-use are other important considerations.\n\n Efficacy of inhaled NO for its off-label uses has been difficult to demonstrate. Placebo-controlled trials of iNO to treat ARDS have been disappointing, demonstrating only transient improvements in oxygenation and no effect on outcome. 12, 13 While in many patients inhaled NO provides selective pulmonary vasodilation, large multicenter trials examining the effect of inhaled NO therapy on clinical course and outcome of patients with diverse causes of pulmonary hypertension have not been performed.\n\n Physiologically, it seems reasonable that a selective pulmonary vasodilator might be effective in treating ARDS. Reduced pulmonary capillary pressure should decrease the extent of pulmonary edema; should improve lung compliance; and might speed resolution of lung injury. Improved oxygenation should permit a reduction of the inspired oxygen concentration and airway pressure. But these effects may be insufficient to alter outcome. Usually, pulmonary artery pressure is only modestly elevated in ARDS. Even in severe cases, the mean pulmonary artery pressure is usually about 30 mmHg. 14 This degree of pulmonary hypertension is well tolerated, and few patients with ARDS die of their pulmonary hypertension. Rather, the survival of patients with ARDS appears to depend more on the occurrence of sepsis and multiple organ failure than on blood gas tensions or pulmonary artery pressure. [15] [16] [17] This Editorial View accompanies the following article: Lowson SM: Inhaled alternatives to nitric oxide. ANESTHESIOLOGY 2002; 96:1504 -13.\n\n The effect of iNO varies among patients. Approximately one-third of patients fail to demonstrate improved oxygenation or decreased pulmonary artery pressure. 12, 18 The cause of hyporesponsiveness remains under investigation. We cannot predict which patients may benefit and why pulmonary vasodilation does not occur in others.\n\n Consequently, the search for ways of improving the efficacy of iNO and designing effective alternative therapies continues. Combinations of therapies have been developed that aim to improve the matching of ventilation-to-perfusion or increase the biologic activity of inhaled NO. Alternative therapies have been suggested that may provide equivalent pulmonary vasodilation. While such therapies are attractive, whether they will affect clinical outcome is unknown.\n\n Ventilatory techniques that increase alveolar recruitment, such as the use of high-frequency oscillation in neonates, 7 or prone positioning of ARDS patients, 19 may improve the response to inhaled NO. Recruiting lung volume, by adding PEEP 20 or by the use of partial liquid ventilation with perfluorocarbons, 21 has been used to augment the response to iNO. The coadministration of vasoconstrictors, such as almitrine and norepinephrine, may enhance pulmonary vasoconstriction and accentuate the improvement in PaO 2 observed during inhaled NO therapy, presumably by improving the matching of ventilation to perfusion. 22, 23 Inhibition of the phosphodiesterase (PDE) enzymes that hydrolyze cGMP can also increase the efficacy and duration of action of iNO. 24, 25 Even if efficacy were improved, however, iNO therapy still has several drawbacks. It is expensive, cumbersome devices are necessary to administer the drug safely, and continuous administration is required. Especially for chronic treatment of pulmonary hypertension, therapies that are inexpensive, available in convenient forms (such as a tablet or simple multidose inhaler), and allow for intermittent dosing would be advantageous.\n\n Does inhaled prostacyclin fulfill these goals?", "qa": [["0_1332430_2_1", "What are some off-label uses of inhaled nitric oxide (iNO) in clinical practice?\n", "Off-label uses of iNO include treating acute respiratory distress syndrome (ARDS), complications of lung and cardiac transplantation, pulmonary hypertension associated with congenital and acquired heart disease, chronic pulmonary diseases, and acute chest syndrome in sickle cell disease."], ["0_1332430_2_2", "What are some factors that contribute to the difficulty in demonstrating the efficacy of iNO for its off-label uses?\n", "Placebo-controlled trials of iNO for off-label uses have been disappointing, showing only transient improvements in oxygenation and no effect on outcome. Additionally, large multicenter trials examining the effect of iNO therapy on clinical course and outcome of patients with diverse causes of pulmonary hypertension have not been performed."], ["0_1332430_2_3", "What are some alternative therapies or techniques that have been suggested to improve the efficacy of iNO?\n", "Some alternative therapies or techniques that have been suggested to improve the efficacy of iNO include ventilatory techniques that increase alveolar recruitment, such as high-frequency oscillation in neonates or prone positioning of ARDS patients, recruiting lung volume by adding positive end-expiratory pressure (PEEP) or using partial liquid ventilation with perfluorocarbons, coadministration of vasoconstrictors to improve the matching of ventilation to perfusion, and inhibition of phosphodiesterase (PDE) enzymes to increase the efficacy and duration of action of iNO."]]}, {"passage_id": "60_28794806_9", "passage": "Supplementation of SHR dams with l-arginine (which favours formation of NO) and antioxidant vitamins during gestation and the early postpartum weeks resulted in a persistent reduction in BP in the adult offspring [187] .\n\n Increased oxidative stress early in life could also underlie postnatal microvessel rarefaction [63] through endothelial cell necrosis, enhanced apoptosis and/or perturbation of specific angiogenic factors [188] [189] [190] [191] . The peroxidation product isoprostane causes greater microvessel vasoconstriction in young compared with adult animals [192] . A combination of vasoconstriction and endothelial cell damage leads to degenerative processes in terminal arterioles and capillaries, inducing anatomical rarefaction [193, 194] .\n\n Potential sources of ROS in the vasculature in relation to developmental programming of elevated BP Vascular ROS are produced in all cell layers and derive from NADPH oxidases, uncoupled NOS, xanthine oxidase and the mitochondrial electron transport chain [195] .\n\n As discussed above, vascular NADPH oxidase has been shown to be a major source of superoxide in some models of developmentally programmed elevated BP. Vascular NADPH oxidase is regulated by multiple factors, including humoral molecules and mechanical forces [195, 196] . Of these factors, AngII appears to be one of the most important, via AT 1 receptor activation [197] . AngII can also increase NADPH oxidase expression [198] .\n\n NOS may contribute to superoxide generation in conditions where l-arginine or BH 4 (tetrahydrobiopterin), both essential for NO synthesis, are deficient [199] ; NOS is then described as 'uncoupled'. BH 4 corrected impaired endothelium-dependent vasodilation, enhanced NO production and decreased superoxide generation in microvessels of adult offspring of dams subjected to a 50 % reduction in their diet during gestation [200] . All NOS isoforms can become uncoupled, and iNOS (inducible NOS) appears to be particularly sensitive [201] . In SHRs, inhibition of iNOS during pregnancy and lactation reduced BP in the adult, whereas BH 4 supplementation in the adults decreased aortic superoxide production and expression of iNOS, suggesting a role specifically for iNOS uncoupling as a source of superoxide [187] .\n\n Mitochondria can be an important source of superoxide [167] . Reciprocally, mitochondria are also themselves targets of ROS, with damage to mitochondrial lipids, enzymes and DNA, leading to mitochondrial dysfunction and greater ROS production [202, 203] . Studies have underlined the prevalence of vascular cells mitochondrial dysfunction in Type 2 diabetes, heart failure and hypertension [204] [205] [206] [207] [208] [209] [210] [211] . Interestingly, there appears to be reduced mitochondrial DNA content in liver and muscle of adult LP offspring [20, 212, 213] . There is also reduced mitochondrial DNA content in kidneys and aorta of hypertensive adult offspring of high-fat diet-fed dams [214] .\n\n Although the role of oxidative stress in cardiovascular diseases is well established, the protective role of antioxidant mechanisms remains poorly defined. During the last trimester of a normal pregnancy antioxidant enzyme levels increase. Preterm newborn are, therefore, relatively antioxidant-deficient when confronted with the massive surge in Po 2 (partial pressure of oxygen) at birth. Indeed, virtually all studies of premature, as well as growthretarded, infants demonstrate lower and less inducible antioxidant defences, such as SOD, catalase and glutathione peroxidase [170, 178, [215] [216] [217] [218] [219] . Interestingly, gender differences prevail in the antioxidant capacity of premature babies [220] [221] [222] , which would need to be correlated with the differential incidence of morbidities in newborns and in adults, as well as the differing mechanisms of hypertension programming between the genders [223] .", "qa": [["60_28794806_9_1", "How does oxidative stress early in life contribute to postnatal microvessel rarefaction?\n", "Increased oxidative stress early in life can lead to postnatal microvessel rarefaction through endothelial cell necrosis, enhanced apoptosis, and perturbation of specific angiogenic factors. The peroxidation product isoprostane causes greater microvessel vasoconstriction in young animals compared to adults. This combination of vasoconstriction and endothelial cell damage induces degenerative processes in terminal arterioles and capillaries, resulting in anatomical rarefaction."], ["60_28794806_9_2", "What are the potential sources of reactive oxygen species (ROS) in the vasculature in relation to the developmental programming of elevated blood pressure?\n", "Reactive oxygen species (ROS) in the vasculature can be produced in all cell layers and derive from NADPH oxidases, uncoupled NOS, xanthine oxidase, and the mitochondrial electron transport chain. Vascular NADPH oxidase, regulated by factors such as AngII, is a major source of superoxide in some models of developmentally programmed elevated blood pressure. NOS may contribute to superoxide generation when l-arginine or BH4 (tetrahydrobiopterin) are deficient. Mitochondria can also be an important source of superoxide, and damage to mitochondrial lipids, enzymes, and DNA can lead to mitochondrial dysfunction and greater ROS production."], ["60_28794806_9_3", "How do antioxidant mechanisms play a role in cardiovascular diseases and pregnancy?\n", "Although the role of oxidative stress in cardiovascular diseases is well established, the protective role of antioxidant mechanisms remains poorly defined. During the last trimester of a normal pregnancy, antioxidant enzyme levels increase, providing protection against oxidative stress. However, preterm newborns are relatively antioxidant-deficient when exposed to high levels of oxygen at birth. Premature and growth-retarded infants often have lower and less inducible antioxidant defenses. Gender differences in antioxidant capacity have also been observed in premature babies. Understanding the role of antioxidant mechanisms in cardiovascular diseases and pregnancy is important for developing strategies to mitigate oxidative stress-related complications."]]}, {"passage_id": "80_3139912_2", "passage": "Thus, 24 mo after the immunotherapy onset, good and moderate clinical effects were detected in 87% RA patients, low disease activity in 63.3% patients, and 40.9% patients were in clinical remission. There were no significant differences in immunological parameters between the patients at <45 and >45 y of age. Tolerability of T-cell vaccination was generally satisfactory, with just one episode of local reaction (erythema), and 2 episodes of fever reported. Discontinuation of treatment was not necessary in all episodes of side effects observed, and they resolved unaided. No clinical evidence of actively developing any chronic virus infection or aggravating any allergic disorder was noted in the T-cell vaccine-treated patients over the follow-up period.\n\n Conventional RA treatment is based on longitudinal unspecific immunosuppressive therapy, which down-regulates immune system in general and carries high risk of serious side effects. There is obvious need for novel therapeutic strategies that would selectively inactivate pathogenic lymphocytes as an approach to treat RA and other autoimmune diseases. One such approach is based on vaccination of patients with autoimmune lymphocytes, as it is well known that there is no immune tolerance to lymphocyte antigen receptors formed in the postnatal period, and lymphocyte-lymphocyte idiotype-anti-idiotype interactions play an important role in regulation of the immune system.\n\n In comparison with other treatment strategies, a clear advantage of the T-cell vaccination approach consists in its selectivity that aims specifically at inactivation of those lymphocytes that account for the development of autoimmunity. It is of particular importance that the effect of T-cell vaccination is dependent on several mechanisms and components, such as stimulation of anti-idiotypic immune reactions, induction and stimulation of regulatory T-cell functional activity, induction of anti-idiotypic antibody synthesis etc. Admittedly, there is not yet enough evidence with respect to clinical application of the T-cell vaccination approach. Previously, most studies used cloned T lymphocytes for immunization purposes. However, propagation of human T-cell clones is quite an expensive procedure that requires a lot of time, and is not always successful. Moreover, inactivation of one or several autoimmune clones might not always render a beneficial effect onto disease progression, which could involve polyclonal immune responses directed to multiple antigenic determinants; in such a scenario the importance of a single clone in the autoimmune process could prove to be a minor one. The above considerations sideline the effective clinical application of cloned T-cells in RA treatment, as well as other autoimmune diseases.\n\n We have developed a method that yields sufficient quantity of autoantigen-reactive T-cells within a relatively short period of time. Under these conditions, the vaccine composition is determined by the initial individual T-cell reactivity representing most autoaggressive cells that received selective growth preferences owing to the presence of joint tissue antigens in cell culture.\n\n One of the major aims of the present pilot clinical study was to assess immunological and clinical effectiveness of the proposed treatment protocol. Significant reductions in PBMC proliferative activity to the joint tissue antigens in RA patients indicate immunological effectiveness of T-cell vaccination; this may reflect reduction in antigen-reactive T-cell quantity in those patients. An important role is also played by the alterations in IFNγ and IL-4 concentrations in plasma and in cell culture supernatants of PBMC from vaccinated patients. Down-regulation of the former cytokine (IFNγ) and up-regulation of the latter cytokine (IL-4) are suggestive of functional rearrangements in the immune system, as well as indicate activation of non-specific immune mechanisms that inhibit immunopathological process. In RA settings T-helper type I-produced IFNγ is considered to play a pivotal role in recruitment of macrophages and other immunocompetent T-cells to pathological inflammatory sites, whereas T-helper type 2-produced IL-4 is capable of down-regulating the IFNγ-mediated activity, thus causing an anti-inflammatory effect.\n\n Immunotherapy-mediated reduction in central memory T-cells, and in particular effector memory CD8 + T-cells is also a beneficial factor with respect to disease progression due to the fact that CD8 + T-cells producing IFNγ, TNFα, and perforin participate in maintaining chronic inflammation and destruction of joint tissues.\n\n On the other side, down-regulation of the immune reactivity could be achieved via an increase in quantity or up-regulation of functional activity of regulatory CD4 + CD25 + FoxP3 + T-cells, which are capable of causing a adjusting effect both on memory cell generation and effector cell function. 15 The results obtained in the present study also suggest significant clinical efficacy of T-cell vaccination approach, as good and moderate clinical effects were achieved in 87% patients.\n\n Hence, T-cell vaccination opens new possibilities in treatment of RA and other autoimmune diseases.", "qa": [["80_3139912_2_1", "What are the advantages of T-cell vaccination as a treatment approach for autoimmune diseases like rheumatoid arthritis?\n", "T-cell vaccination offers a clear advantage in its selectivity, targeting the specific lymphocytes responsible for the development of autoimmunity. This approach aims to inactivate pathogenic lymphocytes while sparing the rest of the immune system. Additionally, T-cell vaccination stimulates anti-idiotypic immune reactions, induces regulatory T-cell activity, and promotes the synthesis of anti-idiotypic antibodies. These mechanisms contribute to the effectiveness of T-cell vaccination in treating autoimmune diseases like rheumatoid arthritis."], ["80_3139912_2_2", "How does T-cell vaccination impact the immune system and disease progression in rheumatoid arthritis?\n", "T-cell vaccination leads to significant reductions in the proliferation of peripheral blood mononuclear cells (PBMCs) in response to joint tissue antigens, indicating a decrease in antigen-reactive T-cell quantity. It also causes alterations in cytokine concentrations, with a down-regulation of IFNγ (a pro-inflammatory cytokine) and an up-regulation of IL-4 (an anti-inflammatory cytokine). These changes suggest functional rearrangements in the immune system and activation of non-specific immune mechanisms that inhibit the immunopathological process. T-cell vaccination also reduces central memory T-cells and effector memory CD8+ T-cells, which are involved in chronic inflammation and joint tissue destruction in rheumatoid arthritis."], ["80_3139912_2_3", "What were the clinical outcomes of T-cell vaccination in patients with rheumatoid arthritis?\n", "In the pilot clinical study, 87% of patients with rheumatoid arthritis experienced good and moderate clinical effects after T-cell vaccination. Additionally, 63.3% of patients achieved low disease activity and 40.9% achieved clinical remission. The treatment was generally well-tolerated, with only mild side effects reported, such as local reactions (erythema) and fever. There were no clinical signs of developing chronic virus infections or worsening of allergic disorders in the vaccinated patients during the follow-up period. These results suggest significant clinical efficacy of T-cell vaccination as a treatment approach for rheumatoid arthritis."]]}, {"passage_id": "23_81054338_6", "passage": "For the heteroecious species the potential establishment depends on the presence of not just the aecial, but also of the telial hosts (see Table 5 ).\n\n Different Quercus spp. and Castanea sativa are found distributed across much of Europe. There is however an uncertainty regarding the susceptibility of the European Quercus and Castanea spp. Telial hosts of C. quercuum in North America and Asia are mainly native to their respective continent (EPPO, 1997f) .\n\n The known telial hosts of C. comandrae (Comandra livida, C. umbellata, C. richardsiana and Geocaulon lividum) are not present in Europe (EPPO, 1997b) . Only one related species, Comandra elegans, is present but uncommon and limited to the Balkan peninsula (EPPO, 1997b) .\n\n Of the known telial hosts of C. comptoniae, Myrica gale is widespread on poor soils in north western Europe (EPPO, 1997c) .\n\n Several of the known telial host genera of C. coleosporioides are present in Europe, i.e. Melampyrum, Pedicularis and Rhinanthus (EPPO, 1997a) . But none of the host species infected in North America is reported to occur in Europe (EPPO, 1997a) .\n\n Known telial host genera of C. kamtschaticum present in Europe are Pedicularis, which occurs widely in the Palaearctic region, and Ribes (EPPO, 1997e).\n\n C. himalayense and C. opheliae have telial hosts within the genus Swertia. The genus is represented by S. perennis in Europe, which occurs mainly in the mountains of central Europe (EPPO, 1997d) .\n\n Different Castilleja species are telial hosts of some of the Cronartium spp. According to the Plants of the World Online database, this genus is only found in Arctic/Asian Russia and the Americas (http:// powo.science.kew.org/taxon/urn:lsid:ipni.org:names:325881-2).\n\n Is the pest able to become established in the EU territory?\n\n Yes, non-EU Cronartium species could establish in the EU, as hosts are present and favourable climatic conditions are common.\n\n For some Cronartium species reported on angiosperm hosts (Table 5) , the lack of hosts in the EU could be a factor limiting establishment.\n\n Several non-EU Cronartium spp. with Pinus and Quercus spp. as reported hosts (Table 5 ) occur in areas with climatic conditions similar to those found in large parts of the EU (see Section 3.2.1). Climate is thus not expected to be a limiting factor for the establishment of such non-EU Cronartium species.\n\n For the non-EU Cronartium spp. occurring in (sub)tropical areas, climate may be a limiting factor for establishment, unless those Cronartium spp. occur in their native range in mountainous areas with a more temperate climate. Cronartium spp. have windborne aeciospores that can travel long distances (Chang and Blenis, 1989; EPPO, 1997a) . The aeciospores tolerate dry air (Sinclair and Lyon, 2005) . Urediniospores from the telial hosts may also be able to spread over long distances.\n\n There is research available on the spread of C. ribicola (which is not part of this pest categorisation, see Section 1.2) (e.g. Hatala et al., 2011; Leung and Kot, 2015; Evans, 2016) , but also e.g. on the factors affecting the spread of C. comptoniae in Minnesota, US (Smeltzer and French, 1981) and on the connectivity of the landscape in southern Mississippi with regard to C. quercuum (this connectivity has been shown to have increased over time; Perkins and Matlack, 2002) . Late spring frosts and dry weather were found to limit the dispersal of aeciospores of C. quercuum in Wisconsin, US (Nighswander and Patton, 1965) .\n\n These pathogens may also be transported across large distances on plants for planting (EPPO, 1997f) . By analogy with entry (see Section 3.4.2), cut flowers and branches could be a means of spread of these pathogens.\n\n The North American Cronartium spp.", "qa": [["23_81054338_6_1", "What are the potential factors that could limit the establishment of non-EU Cronartium species in the EU territory?", "The lack of suitable hosts in the EU and unfavorable climatic conditions could potentially limit the establishment of non-EU Cronartium species in the EU territory."], ["23_81054338_6_2", "How do aeciospores and urediniospores contribute to the spread of Cronartium spp.?", "Aeciospores, which are windborne, can travel long distances and tolerate dry air, while urediniospores from telial hosts may also be able to spread over long distances, contributing to the spread of Cronartium spp."], ["23_81054338_6_3", "What are the potential means of transportation for these pathogens across large distances?", "These pathogens can be transported across large distances on plants for planting, and there is a possibility that cut flowers and branches could also serve as a means of spread for these pathogens."]]}, {"passage_id": "0_4063154_0", "passage": "Interventional cardiology together with interventional electrocardiology are nowadays one of the fastest developing branches of medicine and latterly, indications for transcatheter interventions have been extended to more and more folded cases. In recent decades, rapid progression in treatment of various types of atrial arrhythmias, particularly atrial fibrillation and atrial flutter, has been observed. Ablation within the cavotricuspid and other parts of the right atrium, as well as cardiac resynchronisation therapy, has become a standard approach. The right atrium (RA) and the interatrial septum are not only the direct targets of various interventions but also enable access to left heart chambers. The RA consists of many unique anatomical structures whose presence and morphology not only may trigger the abnormal electric activity of the heart, but also hinder the course of procedures. Precise understanding of heart anatomy and the most frequently observed anatomical variants of atrial structures seems to be crucial for achieving satisfying results, and minimising or avoiding complications during interventional procedures.\n\n This comprehensive summary presents in a thorough but uncomplicated way a detailed macroscopic morphology of RA and interatrial septum. It also provides the anatomical background for the most common atrial arrhythmias and invasive cardiological procedures.\n\n Overview The RA of the human heart is located behind the right ventricle in a rightward direction. It consists of the following parts, namely a venous component, an appendage, and a vestibule. The main body of the RA has an irregular ellipsoid shape with a triangular protrusion of the right atrial appendage from the anterolateral part. All those parts have disparate embryologic origin [1] . The interatrial septum is the part common for both atria, and its detailed anatomy and origin will be described in the next chapter.\n\n Estimated diameters of the RA differ depending on the method of measurement. Using transcatheter echocardiography, the established normal values are: 3.4-5.3 cm (long axis) and 2.6-4.4 cm (short axis) in a four-chamber view at the end-systolic phase of the cardiac cycle along with 4.9-6.1 cm (long axis) and 4.2-5.3 cm (short axis) in a four-chamber view in the phase of maximal size of the atrium in cardiac magnetic resonance imaging. Nonetheless, currently there is a lack of clearly established standards regarding quantitative evaluation of the size of the RA, since its precise measurements are not particularly relevant to clinical practice [2] .\n\n The superior vena cava (SVC) drains into the RA on its superior wall, and its orifice is localised in the venous component of the atrium [3] . The mean diameter of the SVC orifice oscillates between 20.1 ± 3.2 mm in the mediolateral dimension and 19.2 ± 3.1 mm in the anteroposterior dimension. Previous research provided evidence that the orifice of the SVC is always deprived of any anatomical obstacles [4] . Hence, the SVC should be considered as the preferred access way during catheterisation of the RA in the majority of cases.\n\n The fibromuscular junction between the appendage and the venous component of the RA is externally marked by a terminal groove extending vertically between the superior and inferior caval veins. This structure corresponds to the endocardially marked muscular band known as the terminal crest [5] . The terminal crest stretches from the anteromedial wall of the RA, then it passes parallel to the anterior border of the SVC orifice, and then it curves in a posterolateral direction (Fig. 1) . Close to the inferior vena cava (IVC) it bends anteriorly to get past the right border of its orifice. Subsequently, it ends its track in the region of the cavotricuspid isthmus [6] [7] [8] [9] . The mean length of the terminal crest is 51.0 ± 9.0 mm and its thickness at the level of SVC is about 5.5 mm [10] . Occasionally, the terminal crest can be prominent, thus mimicking a right atrial mass like a pseudo mass, tumour, thrombus, or vegetation. The proximal and intercaval course of the terminal crest is quite universal in all hearts. The pattern of the ramification of the distal part of the terminal crest into the lower part of the RA varies significantly among the population, contrary to its initial and central part. Lastly, a ten-type classification of final ramifications was created.", "qa": [["0_4063154_0_1", "What are the main parts of the right atrium and their embryologic origin?\n", "The right atrium consists of a venous component, an appendage, and a vestibule. These parts have disparate embryologic origins."], ["0_4063154_0_2", "What is the preferred access way during catheterization of the right atrium?\n", "The superior vena cava (SVC) is considered the preferred access way during catheterization of the right atrium in the majority of cases."], ["0_4063154_0_3", "What is the fibromuscular junction between the appendage and the venous component of the right atrium called?\n", "The fibromuscular junction between the appendage and the venous component of the right atrium is called the terminal crest. It is externally marked by a terminal groove and internally marked by a muscular band."]]}, {"passage_id": "27_24297122_3", "passage": "Although the morphology of TE-IVD implants was distinct from the adjacent healthy IVD, implants contained an NP region with cartilaginous tissue with rounded cells and an AF region with organized fibrous tissue that inserted into the vertebral body. These implants formed organized tissue in the spine that functioned normally throughout the 16 weeks of the study.\n\n Reconstructing a discectomized intervertebral segment with de novo biological disc implants is an ambitious approach to treating degenerative disc disease of the cervical spine. In 2007, the feasibility of whole allogeneic IVD transplantation was demonstrated in a clinical study with impressive results at 10 year follow up [7] . The potential clinical advantages of allogeneic IVD transplantation are limited by the availability of healthy donor discs, possible adverse immune reaction, and potential disease transmission. De novo TE-IVDs, the multi-compartment disc analogs using cells and biomaterials, can potentially overcome these limitations of allogeneic implants and yield favorable outcomes. A variety of in vitro studies and in vivo studies that employed animal models of nucleotomy or partial IVD resection have indicated the promise of using tissue-engineered constructs for disc replacement [9, 11, 13, [25] [26] [27] [28] [29] [30] [31] [32] [33] [34] [35] [36] [37] [38] [39] [40] , however, only three translational studies have demonstrated the in vivo efficacy of biological disc implants in the totally discectomized segment [11, 16] .\n\n In the pursuit of a biological construct that can be contained in the interbody cage to reconstruct the segment with non-bony soft tissues, Goldshlager et al. seeded mesenchymal progenitor cells into gelfoam sponges formulated with the chondrogenic agent pentosan polysulfate implanted into fully discectomized sheep lumbar segments in combination with absorbable interbody cages [41] . This study demonstrated the potential of replacing the disc segment with cartilaginous tissues to offer a means of preserving spinal motion, although the reparative tissues were distinct from those of native discs, even accompanied with ossification in some areas or specimens. Xin et al reported the aforementioned allogeneic disc transplantation and demonstrated the feasibility of human telomerase reverse transcription (hTERT) gene-tranfected NP to be incorporated with allograft IVD transplantation in the beagle cervical spine [42] . Although their results demonstrated the feasibility of allogeneic disc-based implant to be combined with genetic engineering, use of exogenous genes can hamper the clinical applicability. Previously, we developed de novo AF/NP composites derived from component cells to produce TE-IVDs, and demonstrated the efficacy of these discs on maintenance of disc height and disc functionality in an in vivo rat model [16] . The implanted TE-IVD integrated, with the host vertebrae, histologically restored the disc constitutive structures (i.e. NP and AF), and physiologically maintained NP hydration over 8 months [19] .\n\n To move this approach toward clinical application, larger animals that have a more upright cervical spine were utilized in the present study. Many breeds of small dogs, such as beagles and dachshunds, develop spontaneous cervical disc degeneration as in humans [23] . Further, previous studies have revealed that canine IVDs are exposed to stress conditions similar to or even higher than those of human discs [21-23, 43, 44] . In addition, the canine spine shows similar anatomical features and analogous degenerative processes with human discs [45] . Besides showing similar pathological changes, canines are also the only animals diagnosed and treated both medically and surgically as humans for their disc degeneration [46] . As such, canine spinal models have been previously used to investigate disc degeneration and to develop surgical treatments such as spinal fusion [47, 48] and regenerative intervention [38] . This is especially true of beagles, which are frequently used for biological approaches aimed at disc regeneration. These canines are classified as chondrodystrophic dogs due to the gradual loss of notochord cells and replacement by chondrocyte-like cells by the stage of skeletal maturity [49] . Notably the absence of such cells at skeletal maturity, which have reparative functions in the intervertebral discs, suggests that such a mechanism is not at play for implanted TE-IVD. In fact, the solely discectomized segments in the present study demonstrated no substantial repair in the disc space.\n\n Moreover, our experiment employing stand-alone TE-IVD implantation under this clinically relevant model gave a fresh insight into development of biological disc treatment.", "qa": [["27_24297122_3_1", "What are the potential advantages of using tissue-engineered intervertebral disc (TE-IVD) implants compared to allogeneic implants for treating degenerative disc disease?\n", "Tissue-engineered intervertebral disc (TE-IVD) implants have the potential to overcome the limitations of allogeneic implants, such as limited availability of healthy donor discs, possible adverse immune reactions, and potential disease transmission. TE-IVDs are multi-compartment disc analogs created using cells and biomaterials, and they have shown promise in in vitro and in vivo studies for disc replacement. These implants can yield favorable outcomes and offer a means of preserving spinal motion."], ["27_24297122_3_2", "How have previous studies demonstrated the efficacy of biological disc implants in the treatment of totally discectomized segments?\n", "Previous translational studies have demonstrated the in vivo efficacy of biological disc implants in totally discectomized segments. These studies have used animal models of nucleotomy or partial intervertebral disc (IVD) resection to test tissue-engineered constructs for disc replacement. The implanted biological disc implants integrated with the host vertebrae, histologically restored the disc constitutive structures (i.e., nucleus pulposus and annulus fibrosus), and maintained disc functionality and hydration over several months."], ["27_24297122_3_3", "Why were larger animals, specifically canines, utilized in the present study on tissue-engineered intervertebral disc (TE-IVD) implants?\n", "Larger animals, such as canines, were utilized in the present study on tissue-engineered intervertebral disc (TE-IVD) implants because they have a more upright cervical spine, similar anatomical features, and analogous degenerative processes to humans. Canine spinal models have been previously used to investigate disc degeneration and develop surgical treatments and regenerative interventions. Beagles, in particular, are frequently used for biological approaches aimed at disc regeneration due to their classification as chondrodystrophic dogs, which experience gradual loss of notochord cells and replacement by chondrocyte-like cells."]]}, {"passage_id": "68_7398509_5", "passage": "For demonstrating pharmacokinetic biosimilarity in a human population, a NCA is virtually always performed and its results (AUC and C max ) compared statistically, even though it is widely recognised that the NCA is less suitable for drugs with complex non-linear kinetics, as is the case for MAbs.\n\n Population approach pharmacokinetic (PK) modelling and simulation techniques have been successfully applied to quantitatively describe the PK of MAbs in humans [21] [22] [23] [24] [25] [26] . Such an approach has been applied in bioequivalence studies and also for biotherapeutics [9] , where it was found to give indistinguishable results on the standard NCA parameters (AUC and C max ), as was the case in our analysis. However, as was also argued by Dubois et al. [9] , a PK model can provide valuable insight in the biological systems underlying the PK properties. Although the standard NCA-derived parameters, such as C max , AUC inf , terminal half-life, etc., may seem similar, the two drug products could behave quite differently in terms of PK, a feature that goes undetected in a NCA [27] . Furthermore, similar plasma concentrations do not invariably mean similar concentrations at the site of action.\n\n Here, we describe two methods of incorporating PK modelling in biosimilarity research. The first approach is developing a model on all available data from both test and reference product(s) and carefully examining possible bias in one of the treatment groups. Testing for (statistically) significant differences between drug product can be done for all the model parameters via covariate analysis. Covariate testing follows a well-established statistical distribution that can be used for statistical inference [28, 29] . If no significant correlations can be identified between the drug products and if attempts to incorporate treatment as covariate in the model fail to improve it, the biosimilarity claim is supported.\n\n The second method entails the development of different models, one for each test and reference product(s), which in contrast to a combined model does not assume similarity between test and reference product as a starting point. This method allows comparison of the model structure that should be identical for biosimilar products and of model parameters for both test and reference product.\n\n Comparing different PK models inevitably reveals minor differences for which the clinical significance needs to be discussed. For example, in model T, the optimal inter-compartmental clearances (Q1 and Q2) were estimated to be a factor 10 2 -10 3 higher than the corresponding parameters in the other models, while the striking dissimilarity did not seem to affect the descriptive properties of the overall profiles. However, as the (fictive) second and third compartments were not sampled, this finding merely reflects a mathematical solution to a rather complex problem and not necessarily a true (e.g. physiological or pharmacological) difference. Additionally, the higher dose administered for the reference product could have allowed a better characterisation of the terminal portion of the PK profile (elimination parameters), which also affects the estimation of remaining parameters such as Q1 and Q2.\n\n This represents an important limitation of the second method, which may be of particular relevance when modelling PK data from two different populations separately. Unfortunately, pharmacokinetic biosimilarity of biotherapeutics is regularly investigated in trials of parallel design, because of the long half-life and the potential of antidrug antibodies development, which could influence the pharmacokinetics [30] . Theoretically, all MAbs share common pharmacokinetic properties, e.g. small central volume of distribution, no renal excretion due to large molecular size, metabolism into amino acids and peptides, both specific (non-linear) and non-specific (linear) cellular uptake and degradation elimination mechanisms [31] [32] [33] [34] [35] . Thus, the remaining variability is probably determined by Geometric mean (GM) (μg day −1 mL −1 ) and GM ratio (%) with the 90 % confidence for the labelled dose (6 mg/kg) as derived by different methods per treatment arm. For the NCA results, a linear dose correction was applied; in the models, the labelled dose was used to simulate the individual profiles (see main body)\n\n T test, R reference T test, R reference patient characteristics. When comparing the model parameters of the separate models, one of the most prominent differences is the population estimate for V1, which is unlikely caused by a difference between test and reference product.\n\n The combined model equally well described the data, without bias in either the test or reference group.", "qa": [["68_7398509_5_1", "How can population approach pharmacokinetic modeling and simulation techniques be applied in biosimilarity research?\n", "Population approach pharmacokinetic modeling and simulation techniques can be applied in biosimilarity research by developing a model using all available data from both the test and reference products. This model can then be used to examine possible bias in one of the treatment groups. Covariate analysis can be performed to test for statistically significant differences between the drug products. If no significant correlations are found and attempts to incorporate treatment as a covariate fail to improve the model, it supports the biosimilarity claim."], ["68_7398509_5_2", "What are the limitations of the second method of incorporating pharmacokinetic modeling in biosimilarity research?\n", "The second method of incorporating pharmacokinetic modeling in biosimilarity research involves developing separate models for each test and reference product, without assuming similarity between them. One limitation of this method is that it may reveal minor differences between the models, which need to be discussed for their clinical significance. For example, certain parameters may be estimated to be higher in one model compared to the others, but this may not necessarily reflect a true physiological or pharmacological difference. Additionally, the higher dose administered for the reference product could affect the estimation of certain parameters. Another limitation is that this method may be challenging when modeling pharmacokinetic data from two different populations separately."], ["68_7398509_5_3", "What are the potential factors that contribute to the remaining variability in pharmacokinetic properties of monoclonal antibodies (MAbs)?\n", "The remaining variability in pharmacokinetic properties of monoclonal antibodies (MAbs) is likely determined by factors such as the geometric mean (GM) and GM ratio with 90% confidence for the labeled dose. Different methods per treatment arm can be used to derive these values. Additionally, MAbs share common pharmacokinetic properties, including a small central volume of distribution, no renal excretion due to their large molecular size, metabolism into amino acids and peptides, and both specific (non-linear) and non-specific (linear) cellular uptake and degradation elimination mechanisms."]]}, {"passage_id": "30_25426168_5", "passage": "Results are presented as the mean and SD fold change relative to 3 housekeeping genes.\n\n TARR ET AL AU/minute, IQR 0.06 AU/minute), and plasma and synovial fluid of patients with PsA (median 0.11 AU/ minute, IQR 0.09 AU/minute and median 0.12 AU/ minute, IQR 0.06 AU/minute, respectively) ( Figure 3 ). Moreover, a statistically significant increase in the median LDH activity in the plasma as compared with the synovial fluid of patients with RA was also observed. These data indicate that in the RA patients' plasma, cell necrosis was occurring, and even more necrosis was occurring in the synovial fluid of RA patients. Analyses of correlations between the calreticulin concentrations and LDH activity in RA patients' plasma and synovial fluid were performed to assess whether calreticulin was being released from necrotic cells. There was no significant correlation (P Ͼ 0.05) between the calreticulin concentrations and LDH levels in the RA patients' plasma or synovial fluid (results not shown). These data indicate that calreticulin was not predominantly released from the cells into the RA patients' plasma or synovial fluid by necrosis.\n\n Correlation of plasma and synovial fluid calreticulin levels with RA disease activity. Calreticulin concentrations in RA plasma and synovial fluid were correlated with disease activity. Spearman's rank correlation analyses were performed to assess correlations between the concentrations of calreticulin in RA patients' plasma and synovial fluid and the swollen and tender joint counts and Disease Activity Score in 28 joints (DAS28) (33) (Figure 4) . A significant correlation was observed between calreticulin concentrations in the synovial fluid and the tender joint counts (r s ϭ 0.373, P ϭ 0.04), swollen joint counts (r s ϭ 0.370, P ϭ 0.04), and DAS28 (r s ϭ 0.440, P ϭ 0.02). The correlation between calreticulin concentrations and the DAS28 in RA patients was also significant in the plasma (r s ϭ 0.439, P ϭ 0.02), but the correlations between plasma calreticulin concentrations and the tender joint and swollen joint counts did not reach statistical significance (r s ϭ 0.342, P ϭ 0.06 and r s ϭ 0.344, P ϭ 0.06, respectively). A Bonferroni correction for multiple comparisons was not performed, because this study was focused only on the relationship of joint inflammation and mobility with calreticulin levels, and the mathematical correction is not recommended for a limited number of related comparisons (34) .\n\n Concentrations of nitrite and nitrate in plasma and synovial fluid samples from patients. Measurements of nitrite and nitrate were performed on the patients' samples as an indirect assessment of the gen- (A and B) , the swollen joint count (C and D), and the 28-joint Disease Activity Score (DAS28) (E and F). Correlations with the calreticulin concentration, as determined by Spearman's rank correlation coefficient analyses, were as follows: for plasma calreticulin and tender joint count, r s ϭ 0.342, P ϭ 0.059 (A); for synovial fluid calreticulin and tender joint count, r s ϭ 0.373, P ϭ 0.039 (B); for plasma calreticulin and swollen joint count, r s ϭ 0.344, P ϭ 0.058 (C); for synovial fluid calreticulin and swollen joint count, r s ϭ 0.370, P ϭ 0.040 (D); for plasma calreticulin and DAS28, r s ϭ 0.439, P ϭ 0.017 (E); and for synovial fluid calreticulin and DAS28, r s ϭ 0.440, P ϭ 0.017 (F). See Figure 2 for other definitions.\n\n TARR ET AL eration of NO ⅐ . There was a statistically significant increase in the concentration of nitrite in RA plasma (median 0.99 M, IQR 0.72) and RA synovial fluid (median 1.25 M, IQR 0.89) as compared with that in the plasma from healthy controls (median 0.74 M, IQR 0.17).", "qa": [["30_25426168_5_1", "What is the significance of LDH activity in the plasma and synovial fluid of patients with RA?\n", "LDH activity in the plasma and synovial fluid of patients with RA indicates the occurrence of cell necrosis. The data suggests that cell necrosis is happening in the plasma of RA patients, and even more necrosis is occurring in the synovial fluid of RA patients."], ["30_25426168_5_2", "Is there a correlation between calreticulin concentrations and LDH levels in the plasma and synovial fluid of RA patients?\n", "No, there is no significant correlation between calreticulin concentrations and LDH levels in the plasma or synovial fluid of RA patients. This indicates that calreticulin is not predominantly released from cells into the plasma or synovial fluid through necrosis."], ["30_25426168_5_3", "How are calreticulin concentrations in the plasma and synovial fluid of RA patients correlated with disease activity?\n", "Calreticulin concentrations in the synovial fluid of RA patients show a significant correlation with tender joint counts, swollen joint counts, and Disease Activity Score in 28 joints (DAS28). The correlation between calreticulin concentrations and DAS28 is also significant in the plasma. However, the correlations between plasma calreticulin concentrations and tender joint and swollen joint counts did not reach statistical significance."]]}, {"passage_id": "49_7535526_1", "passage": "For seeding purpose, PU scaffolds were sent to a certified sterilization supplier and were γ-sterilized at 10 kGy. For safe handling, the scaffolds were fixed to a special Teflon (Sahlberg GmbH&Co. kG, Munich, Germany) mounting ( Figure 1C ) by a continuous circular suture using a surgical thread (Suprolene 3/0, resorba GmbH, Nürnberg, Germany) prior to cell seeding. The mounting was designed for application in the seeding device and the conditioning bioreactor.\n\n Homografts. Heart valve donors had an average age of 52.25 ± 5.74 years at the date of explantation. Exclusion criteria for the experiment were any signs of insufficiency or any macroscopic damage. Average storage time was 7.33 ± 2.11 years. Cryopreservation of the homografts was performed according to previously published methods. 9 Scaffolds with a diameter of 27 mm were thawed in ringer solution at 56°C and washed in Earle's M199 (Biochrom AG, Berlin, Germany) for 2 hours at room temperature (rT). Homografts were sutured to the Teflon mounting ( Figure 1C) by single stitches using a surgical thread (Suprolene).\n\n For better endothelialization results, the scaffolds were pre-seeded with FB, followed by colonization with EC. The seeding procedure using a 3D rotating seeding device (Figure 2A ) was performed as previously described. 9,10 Briefly, 92.11 ± 11.08 × 10 6 FB (difference of counted cells in the suspension before and after seeding procedure) in 100 ml supplemented FGM were dynamically seeded onto the native scaffolds for 24 hours (running phase: 2.5 minutes; holding phase: 30 minutes). Gas exchange was ensured by a silicone membrane. After FB seeding, the scaffolds were transferred to a glass bin containing 200 ml fresh supplemented FGM and were cultured for 24 hours under static conditions. in the following 5 days, the valves were incubated in a novel self-made conditioning bioreactor (EU-Patent pending: EP10166094.2; Figure 2B ). 11 During this period, the valves were perfused with 400 ml supplemented FGM by an increasing sinusoidal pulsatile flow for 48 hours at 750 ml/min (≈24 bpm) and 72 hours at 1100 ml/min (≈35.5 bpm). Half of the supplemented FGM was exchanged after 2 days. The conditioning period was followed by a second seeding procedure for the EC (96.48 ± 8.05 × 10 6 cells). The EC seeding, the subsequent second resting period, and the final conditioning procedure were performed as described for FB; however, supplemented ECGM was used for cell nutrition. The performance of the valve leaflets was controlled and documented using an endoscope ( Figure 2B5) . \n\n Scanning electron microscopy (SEM), immunohistochemistry (iHC), and real-time polymerase chain reaction (PCr) were used for evaluation. Samples were taken from veins, cell cultures, and native scaffolds, before and after each processing step. After the second conditioning period, samples were taken from the supravalvular, valvular, and subvalvular region of the aortic wall as well as from the valvular cusps.\n\n SEM evaluation. For this procedure, the samples were fixed in a solution of 456 ml aqua bi-distilled (Ampuwa, Fresenius kabi Deutschland GmbH, Bad Homburg v.d. H., Germany), 0.75 ml 1 N hydrochloric acid (Titrisol, Merck kGaA, Darmstadt, Germany), 43.5 ml glutaraldehyde, and 5.65 gm sodium cocodylate trihydrate (Sigma-Aldrich Chemie GmbH, Steinheim, Germany) at 4°C for a minimum of 48 hours. Subsequently, they were dehydrated by an ascending ethanol series (30, 50, 70, and 96%) and 100% acetone (Merck kGaA, Darmstadt, Germany), followed by critical point drying and gold sputtering (28 mA; 570 V) of 180 s at 10 −5 mbar. A \"Zeiss Evo LS 10\" (Carl Zeiss AG, Oberkochen, Germany) scanning electron microscope was used for microscopy and documentation.\n\n IHC analysis. in iHC evaluation, an indirect staining method was used.", "qa": [["49_7535526_1_1", "What is the purpose of γ-sterilizing the PU scaffolds?\n", "γ-sterilization is performed on the PU scaffolds to ensure their sterility and eliminate any potential pathogens or contaminants that could interfere with the cell seeding process. This sterilization method uses gamma radiation to kill microorganisms and is commonly used in medical device manufacturing."], ["49_7535526_1_2", "How are the homografts prepared for the experiment?\n", "The homografts are thawed in ringer solution and then washed in Earle's M199. They are then sutured to a Teflon mounting using a surgical thread. This preparation ensures that the homografts are ready for the subsequent seeding procedure."], ["49_7535526_1_3", "What is the purpose of the conditioning bioreactor in the experiment?\n", "The conditioning bioreactor is used to culture the scaffolds and promote endothelialization. The valves are perfused with supplemented FGM in a sinusoidal pulsatile flow, simulating the physiological conditions of the heart. This conditioning period helps to enhance the integration and functionality of the seeded cells on the scaffolds."]]}, {"passage_id": "81_57375419_2", "passage": "The proportion proceeding to screening ranged from 1.3% (London) to 62.5% (Zurich), and those proceeding to enrollment from 0% (London) to 18.8% (Zurich).\n\n The mean age of eligible patients tended to be lower than for noneligible patients. The proportion of male patients was slightly higher in the eligible group versus the noneligible group.\n\n Reasons for noneligibility at prescreening and screening Figure 1 illustrates the reasons documented for noneligibility at prescreening at the five core sites. The most common reason for noneligibility at prescreening was diagnosis change (78/314; 24.8%), followed by age > 80 years (75/314; 23.9%), language/distance/mobility (61/ 314; 19.4%), and noncardiac medical problems (53/314; 16.9%), although the relative frequency varied by site (Fig. 1) . Diagnosis change was the most common reason in Glostrup and Rome, while noncardiac medical problems was the most common reason in London. At the Essen site, noncardiac medical problems, age > 80 years, and language/distance/mobility were the most frequent reasons. At the Zurich site, only two patients were considered noneligible (due to noncardiac medical problems and nonresponder/allergy). Figure 2 provides a more detailed breakdown of the prescreening and screening results for the London cohort, including reasons for noneligibility and screening failure. Of the eligible patients following prescreening, around two-thirds (53/79; 67.1%) had no or low-level pain at the time and were judged to not meet entry criteria for moderate pain and frequent daily paroxysms of pain. Around one-fifth (17/79; 21.5%) declined participation because they did not want to change from their current treatment regimen due to fear of losing pain control. Other reasons for not screening included the patient's preference to receive surgery for severe pain, and reluctance to participate because of previous poor experience with pregabalin and gabapentin, the only permitted concomitant anticonvulsant medications.\n\n At the Rome site, the majority of prescreened, eligible patients did not proceed to screening because of reluctance to change treatment regimen (50/84; 59.5%); other reasons were too little pain (4/84; 4.8%) and preference to receive surgery for severe pain (2/84; 2.4%). A detailed breakdown of the reasons for not screening among prescreened, eligible patients was not captured for the other Fig. 1 Reasons for prescreening failures for the five core sites. Diagnosis change = initial diagnosis of classical trigeminal neuralgia (TN), but later recorded as not classical trigeminal neuralgia (TN). Age > 80 years = noneligible because of age over the upper limit of 80 years per trial inclusion criteria. Language/distance/mobility = unable to participate in trial due to language barriers, distance from trial sites, or limited mobility prohibiting attendance at required study visits. Noncardiac medical problems = noneligible because of noncardiac medical issues prohibited under trial entry criteria. Cardiac problems = noneligible because of cardiac medical issues prohibited under trial entry criteria, including Fridericia's formula requirements (< 450 ms in two of three electrocardiograms done at screening). Nonresponder/allergy = noneligible because known nonresponders to sodium channel blockers at therapeutic doses, or due to a history of hypersensitivity, or due to a history of drug or other allergy that contraindicates their participation\n\n sites, although the main issues experienced were similar to those in London and Rome. Among those who were screened, reasons for failure also varied by site (Fig. 3) .\n\n Across all 25 recruiting sites, 125 patients were screened, of whom 46.4% (58/125) did not meet study criteria for the open-label phase. A total of 67 patients were enrolled, of whom 44 completed the open-label phase and 29 entered the double-blind phase [16] . In order to further explore difficulties in retention even among individuals entering the trial, we reviewed the characteristics of individuals in the open-label population versus those completing the open-label phase and entering the doubleblind phase (Table 2 ). Mean and median age were slightly higher for the open-label population than for patients entering the double-blind phase (mean 58.7 vs 55.3 years and median 60 vs 56 years, respectively). The proportion of females was similar between the open-label and double-blind populations (65.7 vs 65.5%, respectively). Height, weight, and body mass index were similar across groups. We further assessed the timing and reasons for withdrawals during the open-label phase.", "qa": [["81_57375419_2_1", "What were the common reasons for noneligibility at prescreening, and how did these reasons vary across the five core sites?", "The common reasons for noneligibility at prescreening included diagnosis change, age over 80 years, language/distance/mobility issues, and noncardiac medical problems. These reasons varied across the five core sites, with diagnosis change being the most common reason in some sites (Glostrup and Rome), while noncardiac medical problems were more frequent in London. At the Essen site, noncardiac medical problems, age over 80 years, and language/distance/mobility issues were the most frequent reasons, while at the Zurich site, only two patients were considered noneligible, due to noncardiac medical problems and nonresponder/allergy. "], ["81_57375419_2_2", "What were the main challenges faced by eligible patients at prescreening and screening, leading to their non-participation in the trial, and how did these challenges differ across the core sites?", "Eligible patients faced challenges such as having no or low-level pain not meeting the entry criteria for moderate pain and frequent daily paroxysms of pain, reluctance to change treatment regimen, preference for surgery for severe pain, and previous poor experience with certain medications. These challenges varied across the core sites, with reluctance to change treatment regimen being the major reason in Rome, while in London, apart from patients not meeting pain criteria and reluctance to change treatment, there were also instances where patients declined participation due to the fear of losing pain control."], ["81_57375419_2_3", "What were the retention difficulties observed among individuals entering the trial, and how did the characteristics of individuals in the open-label population compare to those completing the open-label phase and entering the double-blind phase?", "Retention difficulties among individuals entering the trial were observed, with 46.4% not meeting study criteria for the open-label phase. Characteristics such as age and gender were assessed, showing that the mean and median age were slightly higher for the open-label population compared to those entering the double-blind phase, while the proportion of females was similar between the two groups. Height, weight, and body mass index were also found to be similar across these groups. The timing and reasons for withdrawals during the open-label phase were further assessed to understand the retention challenges."]]}, {"passage_id": "69_211024528_4", "passage": "Although knockdown of the a1 isoform of Na/K-ATPase caused a statistically significant reduction in immune cell adhesion in PY-17 cells (P<0.05), this reduction was fully recovered by rescue of Na/K-ATPase a1 in AAC-19 cells ( Figure 1C) . Similar results were obtained on examining human primary renal proximal tubule epithelial cells and human primary peripheral monocytes. Herein, we observed increased adhesion of immune cells to renal epithelial monolayer with telocinobufagin treatment of 10 nmol/L for 24 hours. The telocinobufagin effect was also diminished with pNaKtide pretreatment of 1 lmol/L (30 minutes; Figure 1D ). Next, we investigated the role of macrophage NKA a-1-Src signaling in modulating functional cell-cell interactions. We used macrophages that were isolated from either wild-type NKA a-1 +/+ or knockdown NKA a-1 +/À mice and treated them with 100 nmol/L telocinobufagin for 24 hours. We found that although telocinobufagin induced wild-type macrophage adhesion to a renal epithelial monolayer (P<0.05; Figure 2A ), the effect was abolished with pNaKtide pretreatment of wildtype macrophages (Figure 2A ) and in NKA a-1 +/À knockdown macrophages ( Figure 2B) .\n\n These findings suggest that the NKA a-1-Src signaling complex is an important mediator of CTS-induced functional cell-cell interactions between macrophages and renal epithelial cells. More important, the telocinobufagin compound used in the current study was tested for lipopolysaccharide contamination using a highly sensitive assay that revealed no detectable lipopolysaccharide contamination.\n\n To test the role of CTS signaling on adhesion molecule expression in immune cells, we treated THP-1 cells, a human monocyte cell line, for 24 hours with 10 nmol/L telocinobufagin. We observed a statistically significant increase in both CD11b and CD18 protein expression with telocinobufagin treatment when compared with the control vehicle treated cells (P<0.01; Figure 3A ). Next, we tested the involvement of Src kinase signaling in telocinobufagin-induced adhesion molecule protein expression using biochemical approaches. We found that pretreatment with the NKA a-1/Src complex inhibitor pNaKtide 11 (1 lmol/L; 30 minutes) attenuated telocinobufagin-induced increase in adhesion molecule protein expression of CD11b and CD18 (P<0.01; Figure 3A) . Similar findings were observed when treating primary human coronary artery endothelial cells for 24 hours with 10 nmol/L telocinobufagin. We found that although telocinobufagin induced increase in ICAM-1 and VCAM-1 (vascular cell adhesion protein 1) expression in endothelial cells, this effect was also diminished after inhibiting NKA a-1-Src signaling using pNaKtide pretreatment ( Figure 3B ). We also demonstrated that telocinobufagin (10 nmol/L; 24 hours) upregulates the adhesion molecule VLA-4 (integrin a4b1) protein expression in monocytes (THP-1) ( Figure S2 ). Next, we examined the effect of CTS signaling on the expression of CCN-1 in human monocyte THP1 cells. Herein, our data showed a statistically significant increase CCN-1 expression with telocinobufagin treatment when compared with the control vehicle treated cells (P<0.01; Figure 3C ). This effect was attenuated after pretreatment with NKA a-1/ Src complex inhibitor pNaKtide (1 lmol/L; 30 minutes; Figure 3C ). In addition, to assess telocinobufagin effects on adhesion molecule protein expression in endothelial cells (human coronary artery endothelial cells) and monocyte (THP-1), we also examined telocinobufagin's effect in mediating monocyte (THP-1) adhesion to endothelial monolayer under physiologically relevant conditions using a functional assay (see Materials and Methods).", "qa": [["69_211024528_4_1", "How does telocinobufagin treatment affect immune cell adhesion to renal epithelial cells?\n", "Telocinobufagin treatment of renal epithelial cells leads to increased adhesion of immune cells. This effect was observed in both PY-17 cells and human primary renal proximal tubule epithelial cells. However, the telocinobufagin-induced increase in immune cell adhesion was diminished when the cells were pretreated with pNaKtide, an inhibitor of the NKA a-1/Src complex. This suggests that the NKA a-1-Src signaling complex plays a role in mediating the adhesion of immune cells to renal epithelial cells."], ["69_211024528_4_2", "What is the role of macrophage NKA a-1-Src signaling in modulating functional cell-cell interactions?\n", "Macrophage NKA a-1-Src signaling is involved in modulating functional cell-cell interactions between macrophages and renal epithelial cells. When macrophages isolated from wild-type NKA a-1 +/+ mice were treated with telocinobufagin, there was an increase in macrophage adhesion to a renal epithelial monolayer. However, this effect was abolished when the macrophages were pretreated with pNaKtide or when macrophages from NKA a-1 +/À knockdown mice were used. This suggests that the NKA a-1-Src signaling complex is important for mediating the adhesion of macrophages to renal epithelial cells."], ["69_211024528_4_3", "How does telocinobufagin treatment affect the expression of adhesion molecules in immune cells?\n", "Telocinobufagin treatment leads to an increase in the expression of adhesion molecules CD11b and CD18 in THP-1 cells, a human monocyte cell line. This increase in adhesion molecule expression was observed at the protein level. Additionally, telocinobufagin treatment also upregulates the expression of ICAM-1, VCAM-1, and VLA-4 in endothelial cells and monocytes. However, the telocinobufagin-induced increase in adhesion molecule expression was attenuated when the cells were pretreated with pNaKtide, an inhibitor of the NKA a-1/Src complex. This suggests that the NKA a-1-Src signaling complex is involved in mediating the telocinobufagin-induced increase in adhesion molecule expression."]]}, {"passage_id": "80_2946407_6", "passage": "In 10 critically ill adult patients with acute renal failure on continuous venovenous haemofiltration, the amounts of 4′-hydroxymidazolam and 4′-hydroxymidazolam-glucuronide excreted were less than 1% of the amounts of 1′-hydroxymidazolam and 1′-hydroxymidazolam-glucuronide [47] . Therefore, it is likely that in the children in our study, the 4′-hydroxymidazolam metabolite was formed in very low quantities, and subsequently rapidly conjugated and eliminated in urine. 1'-Hydroxymidazolam is as potent as the parent drug [48] ; it may contribute to the pharmacological activity of the drug following oral administration.\n\n Two children had copious amounts of saliva following administration of buccal MDZ, necessitating suction of the airway. MDZ Cmax values of 161 and 63 ng ml -1 were achieved within 5 and 30 min, respectively; these values were within the 95% CI for the group. However, convulsions were terminated in both cases. None of the children had any aspiration.\n\n The pharmacokinetic parameters of MDZ are reported to exhibit a considerable degree of inter-individual variability, particularly in critically ill patients [49] . There was approximately a two-fold variation in plasma MDZ clearance in patients in this study. Hughes et al. [50] reported a higher plasma MDZ clearance (13 ml -1 min -1 kg -1 ) in children aged Ն3 years compared with infants and children up to 2 years of age (3.1 ml -1 min -1 kg -1 and 2.3 ml -1 min -1 kg -1 , respectively).\n\n In the present study, the primary outcome measures included cessation of visible signs of convulsive activity within 10 min of drug administration, without respiratory depression requiring medical intervention, and without another convulsion within the 6-h study period. Following administration of buccal MDZ, convulsions were terminated within 10 min in five out of eight children (63%), which is in accord with values (75-78%) reported in previous studies [20, 21, 23] . Buccal MDZ is rapidly effective [44] and in previous studies, buccal administration terminated convulsions within 3-20 min of administration in 56-84% of cases [20, [22] [23] [24] . Buccal MDZ was shown to be at least as effective as rectal diazepam in the acute treatment of seizures [21, 24] . In a recent study of Ugandan children [20] , buccal MDZ was superior to rectal diazepam for treatment of children with prolonged convulsions, but the benefits of buccal MDZ were markedly evident in children with convulsions that were not associated with falciparum malaria. Most of the children in the present study had recurrence of convulsions following initial termination with IV or IM MDZ ( Table 2 ). The incidence of recurrence of convulsions after administration of MDZ has been previously reported: 11-31% for IM [19, 51] , 14-30% for buccal [20, 22, 24] administration, and 57% for continuous MDZ IV infusion for the control of refractory status epilepticus [52] ; this is attributed to the short elimination half-life (about 1-3 h) of MDZ. The relatively lower efficacy of buccal and IM administration compared with IV MDZ may be attributed to a lag in the absorption phase, especially following IM administration. The prolonged absorption phase may be caused by malaria which is associated with decreased peripheral perfusion. One malnourished child had lower Cmax and longer tmax values compared with nonmalnourished children. It is likely that MDZ was poorly absorbed from the IM injection site.\n\n The doses of MDZ used in children in previous studies were variable, and there are few pharmacokinetic data to justify the dosage regimens.The dose of MDZ used in the present study (0.3 mg kg -1 ) is within the range (0.2-0.3 mg kg -1 ) used in previous studies in children [22] [23] [24] , but lower than the buccal dose (0.5 mg kg -1 ) used in recent studies by Mpimbaza et al. [20] and McIntyre et al. [24] . In the present study, only a single dose of MDZ was given. Repeated administration of MDZ may result in more effective control of seizures.", "qa": [["80_2946407_6_1", "What are the potential factors that contribute to the inter-individual variability in plasma MDZ clearance?\n", "The pharmacokinetic parameters of MDZ, including plasma clearance, can vary significantly among individuals, especially in critically ill patients. Factors such as age, with higher clearance observed in children aged Ն3 years compared to infants and children up to 2 years of age, can contribute to this variability. Other factors, such as malnutrition, may also affect MDZ absorption and clearance."], ["80_2946407_6_2", "How effective is buccal administration of MDZ in terminating convulsions in children?\n", "Buccal administration of MDZ has been shown to be rapidly effective in terminating convulsions in children. In previous studies, buccal MDZ terminated convulsions within 3-20 minutes of administration in 56-84% of cases. It has been reported to be at least as effective as rectal diazepam in the acute treatment of seizures and has shown superiority over rectal diazepam in treating children with prolonged convulsions, particularly those not associated with falciparum malaria."], ["80_2946407_6_3", "What are the potential reasons for the recurrence of convulsions following initial termination with MDZ?\n", "The recurrence of convulsions after administration of MDZ can be attributed to the short elimination half-life of the drug, which is about 1-3 hours. The relatively lower efficacy of buccal and intramuscular (IM) administration compared to intravenous (IV) MDZ may be due to a lag in the absorption phase, especially following IM administration. In the case of malnourished children, lower maximum plasma concentration (Cmax) and longer time to reach maximum concentration (tmax) values may be observed, indicating poor absorption from the IM injection site. Repeated administration of MDZ may be necessary for more effective control of seizures."]]}, {"passage_id": "74_18255981_0", "passage": "Currently patients with diabetes comprise up to 25-30% of the census of adult wards and critical care units in our hospitals. Although evidence suggests that avoidance of hyperglycemia (.180 mg/dL) and hypoglycemia (,70 mg/dL) is beneficial for positive outcomes in the hospitalized patient, much of this evidence remains controversial and at times somewhat contradictory. We have recently formed a consortium for Planning Research in Inpatient Diabetes (PRIDE) with the goal of promoting clinical research in the area of management of hyperglycemia and diabetes in the hospital. In this article, we outline eight aspects of inpatient glucose management in which randomized clinical trials are needed. We refer to four as system-based issues and four as patient-based issues. We urge further progress in the science of inpatient diabetes management. We hope this call to action is supported by the American Diabetes Association, The Endocrine Society, the American Association of Clinical Endocrinologists, the American Heart Association, the European Association for the Study of Diabetes, the International Diabetes Federation, and the Society of Hospital Medicine. Appropriate federal research funding in this area will help ensure high-quality investigations, the results of which will advance the field. Future clinical trials will allow practitioners to develop optimal approaches for the management of hyperglycemia in the hospitalized patient and lessen the economic and human burden of poor glycemic control and its associated complications and comorbidities in the inpatient setting.\n\n O ver the past decade, there has been increasing interest in glycemic management of hospitalized patients. There is now broad consensus that both hyperglycemia and hypoglycemia in hospitalized patients are associated with adverse outcomes, including mortality. There is less agreement, however, as to whether these associations actually reflect the effects of the quality of glucose management or are merely underlying paraphenomena of the severity of acute illness. Even more controversial is the actual potential impact of glycemic control during these hospitalizations that are often relatively brief, the specific glucose ranges that should be targeted, and the methods by which clinicians might achieve these.\n\n In the 1960s, research on the benefits of glucose-insulin-potassium infusion during acute myocardial infarction began, but this line of inquiry was not focused on glucose control per se (1). Interest in the general field of glycemic management in the inpatient setting began in the mid 1990s (2) . The next 10 years were marked by both prospective observational trials and randomized clinical trials (RCTs), the majority of which seemed to indicate that \"lower is better\": hospital complications, length of stay, cost, and even mortality could be dramatically decreased in a variety of critical care settings if mean glucose concentrations were reduced, usually with intravenous insulin, toward or within the euglycemic range (3, 4) . Some results, however, seemed too good to be true, especially in the context of such short hospital stays. This skepticism led to confirmatory trials, most conducted using a multicenter design. These could not confirm the initial positive findings from single-center investigations (5-7). There was resulting confusion as to how these results might shape clinical practice. Several consensus documents have emerged, each endorsing a more moderate approach to the management of glycemia in the hospitalized patient (8) (9) (10) (11) . Notably, all have called for more research in this area so that we can better understand the impact of both hyperglycemia and hypoglycemia on inpatient outcomes and better delineate evidencebased standards for hospital practice.\n\n To date, most investigations have been funded through local resources or industry, as agencies appear reluctant to commit financial support for research in inpatient glycemic management. However, greater efforts devoted to the study of diabetes in the hospital setting would have broad implications for our health care system (12) . In addition to funding, the nascent discipline of inpatient glucose management will benefit from standardized nomenclature, consistent and meaningful metrics, and transparent study designs and analytical methods allowing for comparison of study outcomes.\n\n In this article, we outline eight aspects of inpatient glucose management in which RCTs and/or rigorously designed observational studies are needed. We refer to four as system-based issues and four as patientbased issues. Our goal was to identify existing research gaps and clinical care challenges in inpatient glucose management and to suggest future directions for each. These are summarized in Table 1 .\n\n Obstacles for glycemic control in the hospital Despite growing evidence supporting the importance of glycemic control in the hospital setting (13) (14) (15) , numerous obstacles stand in the way of its achievement. Major factors include unanticipated changes in nutrition; medication changes Develop and test algorithms to determine the most appropriate hospital and postdischarge glycemic control regimen based on patients' prehospitalization glycemic control. Design observational studies to better characterize risk factors for readmission in patients with diabetes.", "qa": [["74_18255981_0_1", "What are some of the obstacles for achieving glycemic control in the hospital setting?\n", "Some of the obstacles for achieving glycemic control in the hospital setting include unanticipated changes in nutrition, medication changes, lack of standardized protocols, inadequate healthcare provider education, and limited resources for glucose monitoring and insulin administration. These factors can make it challenging to maintain stable blood glucose levels in hospitalized patients with diabetes."], ["74_18255981_0_2", "What are the system-based issues in inpatient glucose management that require further research?\n", "The article outlines four system-based issues in inpatient glucose management that require further research. These include developing and testing algorithms to determine the most appropriate hospital and post-discharge glycemic control regimen based on patients' prehospitalization glycemic control, designing observational studies to better characterize risk factors for readmission in patients with diabetes, establishing standardized nomenclature and metrics for glycemic management, and implementing transparent study designs and analytical methods to allow for comparison of study outcomes."], ["74_18255981_0_3", "What are the patient-based issues in inpatient glucose management that require further research?\n", "The article also identifies four patient-based issues in inpatient glucose management that require further research. These include understanding the impact of hyperglycemia and hypoglycemia on inpatient outcomes, determining the specific glucose ranges that should be targeted for optimal glycemic control, exploring methods for achieving these target ranges, and assessing the potential impact of glycemic control during relatively brief hospitalizations. Further research in these areas will help to improve the management of hyperglycemia and diabetes in the hospital setting and reduce the associated complications and comorbidities."]]}, {"passage_id": "51_3731157_0", "passage": "Hepatitis E virus (HEV) is a single-stranded RNA virus. 1 Infections with HEV occur in developing countries as well as in developed countries. [2] [3] [4] [5] HEV is transmitted predominantly by the fecal-oral route, usually through contaminated water. 1 The clinical spectrum of HEV infections varies from asymptomatic to severe hepatitis that may lead to fulminant hepatic failure. 6 Hepatitis E occurs frequently in epidemic outbreaks and as sporadic hepatitis. 1 Hepatitis E often affects young adults and is particularly severe in pregnant women [7] [8] [9] and in persons with preexisting alcoholic liver disease. 10 Infection with HEV may also lead to extra-hepatic manifestations. 11 Hepatitis E is considered a zoonosis, 12 and HEV is pathogenic for some domestic and wild animals. 13 The seroepidemiology of HEV infection in rural pregnant women in Mexico is largely unknown. Many pregnant women in rural Mexico live in suboptimal sanitary conditions that may favor transmission of HEV including poor availability of drinkable water, poor disposal of excretes, and soil flooring and overcrowding at home. In addition, a large number of rural pregnant women have contact with a variety of animals. Infections with HEV may lead to mortality in pregnant women. 8, 9 However, the immunological status (presence of IgG anti-HEV) and correlates of HEV seropositivity in pregnant women in rural Mexico is unknown. Such information is needed to determine the magnitude of the HEV infection as a public health problem in our region and for an optimal planning of preventive measures against HEV infection. Hepatitis E is un-recognized in rural pregnant women in Mexico since there are not diagnostic tests available for HEV infection in rural practice. Therefore, we sought to determine the seroprevalence of anti-HEV IgG antibodies in rural pregnant women in Durango, Mexico. In addition, this study was aimed to determine socio-demographic, clinical, and behavioral characteristics of the rural pregnant women associated with HEV seropositivity.\n\n \n\n The present study used serum samples and data from a previous study, 14 in such previous study the purpose and procedures of the survey were explained to all pregnant women. In addition, a written informed consent was obtained from all participants and from the next of kin of minor participants. This survey was approved by the ethical committees of the Mexican Social Security Institute and the Instituto de Seguridad y Servicios Sociales de los Trabajadores del Estado in Durango City.\n\n Through a cross sectional study using serum samples from a Toxoplasma gondii serosurvey, 14 439 pregnant women living in rural areas of Durango State, Mexico were studied. Serum samples were originally used to determine the seroepidemiology of Toxoplasma gondii in rural pregnant women and were collected from August 2007 to February 2008. All pregnant women studied attended public prenatal care clinics in 9 rural communities: (5 de mayo, Colonia Hidalgo, Guadalupe Victoria, Santa Clara, Vicente Guerrero, Canatlán, Nuevo Ideal, Santiago Papasquiaro, and Rodeo). Inclusion criteria for voluntary participation of the women were pregnant women of any age, any month of pregnancy, and residing in rural Durango State.\n\n Socio-demographic, behavioral, and clinical characteristics were obtained from all pregnant women with the aid of a standardized questionnaire. Sociodemographic items included age, birth place, residence, educational and socio-economic levels, housing conditions and occupation. Housing conditions were obtained by using the Bronfman's criteria 15 and allowed us to assess crowding and sanitation. Briefly, five variables were evaluated: number of persons in the house, number of rooms in the house, material of the floor of the house (ceramic, concrete, soil), availability of drinkable water (within the house, out of the house, street), and form of elimination of excretes (flush toilet, latrine). A woman was considered as living in a crowded house when 1.6 to 3.5 persons per room live in her home. A woman was considered as living in an overcrowded house when more than 3.5 persons per room live in her home. In addition, educational level (years of education) of the head of the family was obtained.", "qa": [["51_3731157_0_1", "What are the transmission routes of Hepatitis E virus (HEV) and how does it impact the clinical spectrum of infections?", "HEV is primarily transmitted through the fecal-oral route, often via contaminated water. This mode of transmission contributes to the wide occurrence of HEV infections in both developing and developed countries. The clinical spectrum of HEV infections can range from asymptomatic cases to severe hepatitis, which may progress to fulminant hepatic failure."], ["51_3731157_0_2", "Who are the populations most affected by Hepatitis E and what factors contribute to the severity of the infection?", "Hepatitis E often affects young adults and pregnant women, with pregnant women being particularly susceptible to severe forms of the disease. Additionally, individuals with preexisting alcoholic liver disease are at a higher risk of experiencing severe hepatitis E. These factors contribute to the severity of the infection in these populations."], ["51_3731157_0_3", "Is Hepatitis E considered a zoonotic disease and what are the potential implications of this classification?", "Yes, Hepatitis E is considered a zoonosis, meaning it can be transmitted between animals and humans. HEV has been found to be pathogenic in both domestic and wild animals. This classification has implications for understanding the transmission dynamics of HEV and highlights the importance of considering animal reservoirs in the prevention and control of the disease."]]}, {"passage_id": "82_1900229_2", "passage": "Locoregional failure was defined as a new lesion or disease progression within the pelvic cavity, and distant failure as any recurrence outside the pelvic cavity.\n\n Overall survival (OS), relapse-free survival (RFS), locoregional relapse-free survival (LRFS), and distant metastasis-free survival (DMFS) were calculated as the interval from the first date of salvage treatment to the date of death, any relapse detection, locoregional relapse detection, or distant metastasis detection, respectively.\n\n Survival curves were generated by the Kaplan-Meier method, and a univariate survival comparison was performed using the log-rank test. Multivariate analyses were conducted with the Cox proportional hazards model and the backward stepwise selection procedure. The chi-squared, Fisher's exact, and t-tests were performed to compare various parameters between different treatment groups. A p-value of < 0.05 was considered to indicate statistical significance.\n\n \n\n The median follow-up time for living patients was 41 months (range, 16-108). The median OS of all patients was 59 months. Median RFS, LRFS, and DMFS were 18, not reached, and 23 months, respectively. Five-year OS, RFS, LRFS, and DMFS were 48.9%, 31.6%, 66.4%, and 40.6%, respectively. A relapse after salvage treatment occurred in 41 (61.2%) patients during the follow-up period, and locoregional failure was detected in six patients (9.0%), distant metastasis in 30 patients (44.8%), and both failures in five patients (7.5%). During followup period, severe G-I complication over Grade III, associated with CRT, did not occur.\n\n The univariate analysis of the effect of prognostic factors on clinical outcome is shown in Table 2 . The presence of symptoms was a significant prognostic factor correlated with poor OS (p = 0.025), RFS (p = 0.007), LRFS (p = 0.003), and DMFS (p = 0.047). In contrast, age, gender, type of primary surgery, recurrence-free interval, recurrence history, recurrence site, pre-treatment CEA serum level, salvage treatment, chemotherapy regimen, resection margin, and radiation dose had no statistically significant effect on OS, RFS, LFS, or DMFS. In the multivariate analysis, the presence of symptoms was an independent prognostic factor predicting poor OS (p = 0.025; hazard ratio [ \n\n No statistically significant difference was found in OS (p = 0.181), RFS (p = 0.113), LRFS (p = 0.379), or DMFS (p = 0.458) when clinical outcomes were compared between the CRT with surgery and definitive CRT without surgery groups. Figure 1 shows the OS and RFS curves for each group. The prognostic factors, as described above, were stratified by the two groups and are shown in Table 3 . Significantly more patients with symptoms and an abnormal CEA level (> 5 ng/mL) received definitive CRT without surgery (p = 0.014, 0.009, respectively). The mean radiation dose was 54.6 BED 2Gy in the CRT with surgery group, and 66.5 BED 2Gy in the definitive CRT without surgery group (p < 0.001). In addition, post-operative RT dose was also different according to margins status. Patients with a positive resection margin received the higher radiation dose (mean dose, 57.5 BED2Gy) than patients with a negative resection margin (mean dose, 50.6 BED2Gy).\n\n This study assessed whether CRT with or without surgery was effective in patients with LRRC and identified DMFS. Pretreatment quality of life could be related to the clinical outcomes for many kinds of cancer and could be considered a potential prognostic factor. In other studies, symptoms related to LRRC have been reported as significant prognostic factors for a poor outcome [6, 7, 13] and such patients are considered a low possibility for radical resection [13] . Hydronephrosis presenting in two patients indicated a lower chance for obtaining a negative resection margin [16] . LRRC symptoms are a useful and readily assessable prognostic factor in the clinical setting.\n\n Another strength of the present study was that CRT was tailored to the individual risk of a residual tumor and the potential risk of a complication after an attempt at curative resection. The patients in the LRRC group were actually heterogeneous when considering resectability, the strongest factor affecting clinical outcome.", "qa": [["82_1900229_2_1", "What are the survival rates for patients with locoregional recurrent rectal cancer (LRRC) after salvage treatment?\n", "The median overall survival (OS) for all patients with LRRC was 59 months. The median relapse-free survival (RFS) was 18 months, locoregional relapse-free survival (LRFS) was not reached, and distant metastasis-free survival (DMFS) was 23 months. The five-year survival rates were 48.9% for OS, 31.6% for RFS, 66.4% for LRFS, and 40.6% for DMFS."], ["82_1900229_2_2", "What factors were found to be significant prognostic factors for poor clinical outcomes in patients with LRRC?\n", "The presence of symptoms related to LRRC was found to be a significant prognostic factor correlated with poor OS, RFS, LRFS, and DMFS. However, other factors such as age, gender, type of primary surgery, recurrence-free interval, recurrence history, recurrence site, pre-treatment CEA serum level, salvage treatment, chemotherapy regimen, resection margin, and radiation dose did not have a statistically significant effect on clinical outcomes."], ["82_1900229_2_3", "Was there a significant difference in clinical outcomes between patients who received chemoradiotherapy (CRT) with surgery and those who received definitive CRT without surgery for LRRC?\n", "No statistically significant difference was found in OS, RFS, LRFS, or DMFS when comparing clinical outcomes between the CRT with surgery group and the definitive CRT without surgery group. However, significantly more patients with symptoms and an abnormal CEA level received definitive CRT without surgery. The radiation dose was also higher in the definitive CRT without surgery group compared to the CRT with surgery group."]]}, {"passage_id": "74_79935875_4", "passage": "We will ensure that an increase in scores for continuous outcomes can be interpreted in the same way for each outcome, explain the direction to the reader and report where the directions were reversed if this was necessary. For interrupted time series studies, we will estimate a standardised effect size for each study by dividing the level by the slope and the standard error by the standard deviation of the preintervention slope. We will enter the effect sizes for level and slope in Review Manager 5 (Cochrane 2014) using the generic inverse variance method (Ramsay 2003) .\n\n For cluster randomised trials, we plan to conduct the analysis at the same level as the allocation using a summary measure from each cluster. However, if this appears to unnecessarily reduce the power of the study due to the number and size of the clusters, we will seek statistical advice to determine if a risk ratio or standardised mean difference with confidence intervals can be calculated to account for the cluster design based on a 'multilevel model' or another appropriate method.\n\n If important data are missing, we will contact authors to attempt to obtain the data. We will use intention-to-treat analyses by including all participants that were supposed to have received a particular intervention. If necessary, we will also perform sensitivity analyses by excluding studies with high rates of loss to follow-up.\n\n We plan to assess statistical heterogeneity in each meta-analysis visually and using the I² and Chi² statistics, regarding heterogeneity as substantial if the I² statistic is greater than 60% or if there is a low P value (less than 0.10) in the Chi² test for heterogeneity.\n\n If there are 10 or more studies in the meta-analysis, we will investigate reporting biases (such as publication bias) using funnel plots. We will assess funnel plot asymmetry visually, and we will conduct formal tests for funnel plot asymmetry, using the metabias command in STATA. We will use the test proposed by Egger 1997, which can be implemented easily in STATA.\n\n We will undertake meta-analyses only where they are meaningful (i.e. if the treatments, participants and the underlying clinical question are similar enough for pooling to make sense). A common way that trialists indicate when they have skewed data is by reporting medians and interquartile ranges. When we encounter this we will note that the data are skewed and consider the implication of this. Where multiple trial arms are reported in a single trial, we will include only the relevant arms. If two comparisons (e.g. intervention A versus usual care and intervention B versus usual care) must be entered into the same meta-analysis, we will halve the control group to avoid double counting. If studies are homogeneous enough for pooling their results to be clinically meaningful, we will perform a meta-analysis using a random-effects model. We will perform the analysis using RevMan (Cochrane 2014) and produce forest plots for all analyses. We will extract data in the included studies on costs per death averted as reported by the study authors, but we will not attempt to calculate these costs.\n\n We will summarise the findings of the main intervention comparison for the most important outcomes:\n\n • perinatal mortality rate; • stillbirth rate; • neonatal mortality rate; • mortality rate in children under five years of age;\n\n • maternal mortality ratio.\n\n We will present these in a 'Summary of findings' table to draw conclusions about the certainty of the evidence within the text of the review. Two review authors will independently assess the certainty of the evidence (high, moderate, low or very low) using the five GRADE considerations (study limitations, consistency of effect, imprecision, indirectness and publication bias). We will use the methods and recommendations described in Section 8.5 and Chapter 12 of the Cochrane Handbook for Systematic Reviews of Interventions (Higgins 2011) and the EPOC worksheets (EPOC 2017c), and using GRADEpro software (GRADEpro GDT 2015) . We will resolve disagreements on certainty ratings by discussion, provide justification for decisions to down-or upgrade the ratings using footnotes in the table and make comments to aid readers' understanding of the review where necessary. We will use plain language statements to report these findings in the review. We will consider whether there is any additional outcome information that was not able to be incorporated into meta-analyses, note this in the comments and state if it supports or contradicts the information from the meta-analyses. If it is not possible to meta-analyse the data we will summarise the results in the text.\n\n We plan to carry out the following subgroup analyses:\n\n 1. type of country (low-versus middle-versus high-income, according to World Bank classification at the time of the study); 2. type of death review (verbal and social autopsy versus SEA versus confidential enquiry); 3. setting: facility-based versus community-based. The following outcomes will be used in subgroup analysis:\n\n 1. perinatal mortality rate; 2. stillbirth rate; 3. neonatal mortality rate; 4. mortality rate in children under five years of age; 5. maternal mortality ratio.\n\n We will perform sensitivity analysis defined a priori to assess the robustness of our conclusions and explore its impact on effect sizes. This will involve: 1. restricting the analysis to published studies; 2. restricting the analysis to studies with a low risk of bias (i.e. high-quality randomised trials).\n\n We acknowledge the help and support of Cochrane Effective Practice and Organisation of Care and would like to thank Marit Johansen for her help in elaborating the search strategy. The authors would also like to thank the following editors and peer referees who provided comments to improve the protocol: Elizabeth J Paulsen, Josh Vogel, Gabriel Rada, Kristoffer Yunpeng Ding, Fernando Althabe, and to Gillian Gummer for copy editing the protocol.\n\n The Norwegian Satellite of the Effective Practice and Organisation of Care (EPOC) Group receives funding from the Norwegian Agency for Development Cooperation (Norad), via the Norwegian Institute of Public Health to support review authors in the production of their reviews.", "qa": [["74_79935875_4_1", "What are the considerations for conducting meta-analyses in systematic reviews?\n", "When conducting meta-analyses in systematic reviews, it is important to ensure that the treatments, participants, and underlying clinical question are similar enough for pooling to make sense. Skewed data should be noted and the implications of this should be considered. If multiple trial arms are reported in a single trial, only the relevant arms should be included. To avoid double counting, the control group should be halved if two comparisons need to be entered into the same meta-analysis. If the studies are homogeneous enough for pooling their results to be clinically meaningful, a random-effects model should be used. The analysis can be performed using software like RevMan (Cochrane 2014) and forest plots can be produced for all analyses."], ["74_79935875_4_2", "How is the certainty of evidence assessed in systematic reviews?\n", "The certainty of evidence in systematic reviews is assessed using the GRADE (Grading of Recommendations Assessment, Development, and Evaluation) approach. Five GRADE considerations are taken into account: study limitations, consistency of effect, imprecision, indirectness, and publication bias. Two review authors independently assess the certainty of the evidence as high, moderate, low, or very low. The methods and recommendations described in the Cochrane Handbook for Systematic Reviews of Interventions and the EPOC worksheets are used for this assessment. GRADEpro software can also be used. Disagreements on certainty ratings are resolved through discussion, and footnotes in the table provide justification for decisions to downgrade or upgrade the ratings."], ["74_79935875_4_3", "What are the considerations for subgroup analyses in systematic reviews?\n", "Subgroup analyses in systematic reviews involve examining the effects of interventions within specific subgroups of the population or based on certain characteristics. Considerations for subgroup analyses include the type of country (low, middle, or high-income), the type of death review (verbal and social autopsy, SEA, or confidential enquiry), and the setting (facility-based or community-based). The outcomes used in subgroup analysis can include perinatal mortality rate, stillbirth rate, neonatal mortality rate, mortality rate in children under five years of age, and maternal mortality ratio. These subgroup analyses help to explore potential variations in the effects of interventions based on different factors."]]}]