[{"passage_id": "68_406582_8", "passage": "70 In contrast, SNI potentiates the synaptic transmission between parabrachial nucleus-central nucleus of amygdala 71 and PFC, 69 leading to memory deficit and depressive behaviors. It has been proposed that the reduced excitatory synaptic transmission in both hippocampus-and PFC-NAcc pathways, leading to a dysfunction of corticomesolimbic reward circuitry that underlies many of the symptoms of depression. 72 Consistently, optogenetic activation of the PFC-NAcc pathway inhibits neuropathic pain and the affective symptoms produced by SNI. 73 Several lines of evidence show that proinflammatory cytokines, including IL-1b and TNFa, regulate synaptic strength also in a region-dependent manner. Both IL-1b 74 and TNF-a 75 are necessary for induction of LTP at C-fiber synapses in SDH. 76, 77 While the cytokines at pathological concentration inhibit LTP in hippocampus [78] [79] [80] and in frontal cortex. 70 Taken together, peripheral nerve injury and the resultant upregulation of IL-1b may lead to the neuropathic pain, memory deficit, and depression-like behavior via the region-dependent changes in synaptic strength. As neuropathic pain was dissociated with STMD and depression-like behavior in SNI and IL-1b injected rats, we proposed that the changes of synaptic connections in different regions may be variable in a given animals. Further studies are needed for elucidate the mechanisms underlying region-dependent regulation of synaptic strength induced by proinflammatory cytokines.\n\n The upregulation of IL-1b is a common cause for chronic pain, memory deficits, and depressive behavior in neuropathic conditions. Hence, IL-1b may be a target for prevention of neuropathic pain and the accompanied cognitive and emotional disorders.\n\n Authors' Contributions WSG, LJW, LJZ, and XGL conceived of the project, designed the experiments. WSG, XW, CLM, and LJZ carried out all experiments. WSG, XW, and MM analyzed the data and prepared the figures. LJZ and XGL supervised the overall experiment. MM, LJW, LJZ, and XGL revised the manuscript. All authors read and approved the final manuscript.\n\n The author(s) declared no potential conflicts of interest with respect to the research, authorship, and/or publication of this article.\n\n The author(s) disclosed receipt of the following financial support for the research, authorship, and/or publication of this article: This work was supported by grants from the National Natural Science Foundation of China (U1201223 and 8137119), Guangdong Province University Outstanding Young Teachers' Training Program (S2013010011889), and from Natural Science Foundation of Guangdong Province, China (Yq2013008).", "qa": [["68_406582_8_1", "How does the upregulation of IL-1b contribute to chronic pain, memory deficits, and depressive behavior in neuropathic conditions?\n", "The upregulation of IL-1b, a proinflammatory cytokine, has been found to be a common cause for chronic pain, memory deficits, and depressive behavior in neuropathic conditions. It is believed that the increased levels of IL-1b lead to changes in synaptic strength in different regions of the brain, such as the hippocampus and frontal cortex, which are involved in the regulation of pain, memory, and mood. These changes in synaptic connections may contribute to the development of neuropathic pain and the accompanying cognitive and emotional disorders."], ["68_406582_8_2", "What is the role of the PFC-NAcc pathway in inhibiting neuropathic pain and affective symptoms?\n", "The PFC-NAcc pathway, which connects the prefrontal cortex (PFC) and the nucleus accumbens (NAcc), has been found to play a role in inhibiting neuropathic pain and affective symptoms. Optogenetic activation of this pathway has been shown to reduce neuropathic pain and the associated emotional symptoms in animal models. This suggests that the PFC-NAcc pathway may be a potential target for the treatment of neuropathic pain and the accompanying affective disorders."], ["68_406582_8_3", "How do proinflammatory cytokines, such as IL-1b and TNF-a, regulate synaptic strength in a region-dependent manner?\n", "Proinflammatory cytokines, including IL-1b and TNF-a, have been found to regulate synaptic strength in a region-dependent manner. For example, IL-1b and TNF-a have been shown to be necessary for the induction of long-term potentiation (LTP) at C-fiber synapses in the spinal dorsal horn (SDH). However, at pathological concentrations, these cytokines can inhibit LTP in the hippocampus and frontal cortex. This suggests that the effects of proinflammatory cytokines on synaptic strength can vary depending on the specific brain region. Further research is needed to fully understand the mechanisms underlying this region-dependent regulation of synaptic strength by proinflammatory cytokines."]]}, {"passage_id": "67_6965586_2", "passage": "1663.51 ±326.83 pg/ml, respectively, P <0.001) and CD (2146.91 ±470.39 pg/ml vs. 1674.55\n\n The Mann-Whitney U test was then used where applicable. Associations between the variables with normal distribution were assessed using the Pearson correlation coefficient, while those between the variables without normal distribution were assessed using the Spearman's rank correlation coefficient. All statistical analyses were conducted using the Statistica 8.0 software (StatSoft Inc., Tulsa, Oklahoma, United States). A P value less than 0.05 was considered statistically significant.\n\n results The study was conducted on 105 patients with IBDs: 50 subjects with CD and 55 with UC, and in controls. The characterisitics of the groups are presented in tAble 1.\n\n Patients with CD were characterized by a lower mean age compared with those with UC (P = 0.008) and controls (P = 0.03). No significant age difference was observed between patients with UC and controls.\n\n In the majority of patients with CD (66%), disease-associated lesions were located both in the small intestine and in the colon. Such complications as enterocutaneous and enteroenteric fistulas and abscesses were present in 62% of patients with exacerbated CD, while subjects in remission showed no active fistulas or abscesses. The majority of patients (60%) did not undergo any CD-associated surgical procedures. In 52% of patients with UC, disease-associated lesions extended to the splenic flexure (L1), while in 35% of the patients, the lesions involved the colon, Abbreviations: BMI -body mass index, CD -Crohn's disease, CRP -C-reactive protein, SD -standard deviation, sTNFR1 and sTNFR2 -soluble tumor necrosis factor membrane receptors 1 and 2, TNF-α -tumor necrosis factor-α, UC -ulcerative colitis, WBC -white blood cells dIscussIon To our knowledge, there is a limited number of studies on the correlations of TNF-α with sTNFR1 and sTNFR2. A positive correlation between serum concentrations of those markers was reported in patients with impaired glucose tolerance and diabetes, 25,26 but we have not found any data concerning correlations between those markers in IBDs.\n\n In the present study, sTNFR1 and sTNFR2 levels were higher in patients with CD and UC compared with controls. TNF-α levels were also higher in patients with CD and UC, but a significant difference was observed only between patients with CD and controls.\n\n Other investigators also demonstrated the higher values of sTNFR1 and sTNFR2 in patients with CD and UC compared with controls.\n\n Hadziselimovic et al. 10 showed a correlation between urinary sTNFR1 and sTNFR2 concentrations and the activity of CD and UC as well as therapeutic effects in these diseases. 10 Higher urinary sTNFR1/2 levels were observed in patients with active CD and UC compared with subjects in remission, which was correlated with the CDAI and CAI. the levels of sTNFR1 and sTNFR2 were higher in patients with active CD compared with those with nonactive disease and controls. However, in patients in remission, sTNFR1 and sTNFR2 levels were comparable to those in controls. Similar results were reported by Spoettl et al. 9 and Hudson et al. 10 In contrast, Noguchi et al. 27 performed ±319.35 pg/ml, respectively, P <0.001) compared with the subgroups in remission. There were no differences in TNF-α, sTNFR1, and sTNFR2 levels depending on disease location and duration¸ smoking status, development of exacerbated or recurrent disease in the follow-up period, and the type of therapy either in CD or UC.\n\n Positive correlations were demonstrated between disease activity, expressed by the CDAI and CAI scores, and sTNFR1 and sTNFR2. The correlation coefficients for both receptors were higher in UC compared with CD. For TNF-α, a positive correlation with disease activity was noted only in CD (tAbles 3-5, FIGure) .\n\n We also assessed correlations between routine inflammatory markers and disease activity. In the CD group, we found statistically significant correlations with platelet count (r = 0.45), CRP (r = 0.69) and fibrinogen (r = 0.44).", "qa": [["67_6965586_2_1", "What are the potential complications associated with Crohn's disease?\n", "In the majority of patients with Crohn's disease (CD), complications such as enterocutaneous and enteroenteric fistulas and abscesses can occur. These complications were present in 62% of patients with exacerbated CD, while subjects in remission showed no active fistulas or abscesses."], ["67_6965586_2_2", "Are there any correlations between TNF-α and soluble tumor necrosis factor membrane receptors 1 and 2 (sTNFR1 and sTNFR2) in inflammatory bowel diseases (IBDs)?\n", "There is limited data on the correlations between TNF-α and sTNFR1 and sTNFR2 in IBDs. However, in the present study, sTNFR1 and sTNFR2 levels were found to be higher in patients with CD and ulcerative colitis (UC) compared to controls. TNF-α levels were also higher in patients with CD and UC, but a significant difference was observed only between patients with CD and controls."], ["67_6965586_2_3", "What routine inflammatory markers are correlated with disease activity in patients with CD?\n", "In patients with CD, statistically significant correlations were found between disease activity and platelet count, C-reactive protein (CRP), and fibrinogen levels. These markers showed positive correlations with disease activity, indicating their potential as indicators of disease severity."]]}, {"passage_id": "74_5985777_1", "passage": "As an induction agent, it produces a profound depletion of lymphocytes and is associated with more frequent and severe adverse effects, such as neutropenia, thrombocytopenia, thyroid disease, autoimmune hemolytic anemia and other autoimmune diseases [16] [17] [18] . It is hoped that alemtuzumab induction could permit patients to be maintained on unconventional strategy with less intensive immunosuppression, such as tacrolimus monotherapy [19] , steroid-free [20] , steroid and calcineurin inhibitor (CNI) free regimen [21] .\n\n Rituximab is a chimeric monoclonal Ab against CD20, which is expressed on the majority of B cells. It was first approved in 1997 for refractory B cell lymphomas and it is increasingly applied for autoimmune diseases. In the realm of kidney transplant, rituximab has been used in combination with plasmapheresis and IVIG to treat antibody-mediated rejection (AMR), and to desensitize patients with preformed antibodies for ABO-and/or HLAincompatible kidney transplant [22, 23] .\n\n Induction Therapy\n\n Antibody selection should be guided by a comprehensive assessment of immunologic risk, patient comorbidities, financial burden, and the maintenance immunosuppressive regimen. Clinical trials comparing different antibody induction in various patient populations and with different maintenance immunosuppression are recently reviewed by the author [2] . The published data remain in line with the 2009 KDIGO guideline [24] . Lymphocytedepleting antibody is recommended for those with high immunologic risk as outlined in the 2009 KDIGO clinical practice guidelines (sensitized patient, presence of donor specific antibody, ABO incompatibility, high HLA mismatches, DGF, cold ischemia time >24 hours, African-American ethnicity, younger recipient age, older donor age), though it increases the risk of infection and malignancy [24] . For low or moderate risk patients, IL-2R Ab induction reduces the incidence of acute rejection and graft loss without much adverse effects, making its balance favorable in these patients [25] [26] [27] . IL-2R Ab induction should also be used in the high risk patients with other comorbidities (history of malignancy, viral infection with HIV, HBV or HCV, hematological disorder of leucopenia or thrombocytopenia and elderly) that may preclude usage of lymphocyte-depleting antibody safely [28] [29] [30] . Many patients with very low risk (nonsensitized, Caucasian, Asian, well HLA matched, living related donor transplant) may be induced with intrave-nous steroids without using any antibody, as long as combined potent immunosuppressives are kept as maintenance. In these patients, benefits with antibody induction may be too small to outweigh its adverse effects and the financial cost [2, 24, 31] . Clinical comparison trials have not demonstrated any graft or patient survival benefit of using T-cell depleting Ab induction in patients with low immunological risk [2, 24] . Rituximab induction is useful in desensitization protocols for ABO and/or HLA incompatible transplants. Alemtuzumab induction might be more successful for adopting less intensive maintenance protocols. However, the long-term safety and efficacy of unconventional strategy remain to be determined.\n\n \n\n Glucocorticoids have been used for preventing and treating graft rejection since the early 1960s. They have multiple actions. In addition to the nonspecific anti-inflamematory actions, glucocorticoids have critical immunosuppressive effect by blocking T-cell and antigen-presenting cell (APC) derived cytokine expression. Glucocorticoids bind to cytoplasmic receptor to form a complex, which translocates into the nucleus and binds to glucocorticoid response elements (GRE) in the promoter regions of cytokine genes. Glucocorticoids also inhibit the translocation of transcription factor AP-1 and NF-κB into the nucleus. Therefore, production of several cytokines (IL-1, 2, 3, 6, TNF-α, gamma-interferon) are inhibited [32, 33] . Large dose of glucocorticoids can be given in the perioperative period as induction therapy (methylprednisolone 250 to 500 mg IV), which is usually followed by oral prednisone 30 to 60 mg/day. The dose is tapered over 1 to 3 months to a typical maintenance dose of 5 to 10 mg/day.", "qa": [["74_5985777_1_1", "How do different types of antibody induction therapies in kidney transplant patients vary based on immunologic risk factors and comorbidities?\n", "The selection of antibody induction therapies in kidney transplant patients is influenced by factors such as immunologic risk, patient comorbidities, financial considerations, and the planned maintenance immunosuppressive regimen. High-risk patients, as defined by criteria like sensitization, donor-specific antibodies, ABO incompatibility, and others, are recommended lymphocyte-depleting antibodies despite the increased risk of infections and malignancies. In contrast, low or moderate-risk patients may benefit from IL-2R antibody induction due to reduced rejection rates and graft loss without significant adverse effects. Patients with very low risk profiles, such as nonsensitized individuals with well-matched donors, may not require antibody induction and can be managed with intravenous steroids alongside potent maintenance immunosuppressives."], ["74_5985777_1_2", "What are the mechanisms of action of glucocorticoids in preventing graft rejection in kidney transplant patients?\n", "Glucocorticoids have been utilized for graft rejection prevention and treatment since the 1960s due to their diverse actions. Apart from their general anti-inflammatory properties, glucocorticoids exert critical immunosuppressive effects by inhibiting T-cell and antigen-presenting cell (APC) derived cytokine expression. Upon binding to cytoplasmic receptors, glucocorticoids form complexes that translocate into the nucleus and bind to glucocorticoid response elements (GRE) in cytokine gene promoters. Additionally, glucocorticoids impede the nuclear translocation of transcription factors like AP-1 and NF-κB, leading to the inhibition of cytokine production, including IL-1, IL-2, IL-6, TNF-α, and gamma-interferon. In kidney transplant settings, glucocorticoids are typically administered in high doses perioperatively as induction therapy, followed by a gradual tapering to a maintenance dose over several months."], ["74_5985777_1_3", "How do rituximab and alemtuzumab differ in their mechanisms of action and clinical applications in kidney transplant patients?\n", "Rituximab is a chimeric monoclonal antibody targeting CD20 on B cells, initially approved for refractory B cell lymphomas and increasingly used in autoimmune diseases. In kidney transplant, rituximab is employed in combination with plasmapheresis and IVIG for treating antibody-mediated rejection and desensitizing patients with preformed antibodies for ABO and/or HLA incompatible transplants. On the other hand, alemtuzumab acts as a lymphocyte-depleting induction agent associated with severe adverse effects like neutropenia, thrombocytopenia, and autoimmune diseases. The use of alemtuzumab induction in kidney transplant aims to enable less intensive immunosuppression strategies, such as tacrolimus monotherapy or steroid-free regimens, though the long-term safety and efficacy of such approaches remain to be fully understood."]]}, {"passage_id": "2_46447229_3", "passage": "To this effect hepcidin has been seen to bind, internalize and inactivate ferroportin 1 at duodenal mature enterocytes (51) . Intestinal iron absorption is thus blocked (Fig. 3) . Whatever the mechanism of action of hepcidin, its absence favors intestinal iron absorption and the release of iron stored in the reticuloendothelial system (RES). This is seen in all situations where this hepatic hormone is low (iron-deficient diet, bleeding, hypoxia, types I, II, III hemochromatosis, etc). On the contrary, increased hepcidin (inflammation, infection, exogenic iron overload, liver adenomatosis, etc.) (52) results in decreased intestinal iron absorption and iron retention in RES cells. During inflammation and infection hepatic hepcidin synthesis increases (52) , which translates into decreased intestinal iron absorption (53, 54) , iron retention within macrophages (55) , and anemia (45, 53, 56) .\n\n A number of mutations in the HAMP gene have been found in some patients with JH (57, 58) . A change G→A in the sequence +14 at the 5'-untranslated end (5'-UTR) has been reported in a Portuguese family, which creates a new AUG sequence that inhibits the translation of normal hepcidin mRNA, and probably results in the formation of a new, abnormal, unstable and degradable peptide (59) . Other mutations reported include R56X, which creates a \"stop codon\", the deletion of guanine 93, 175G→C (R59G), which precludes prohepcidin activation into hepcidin by convertases (60) , particularly by furin, and 212G→A (G71D), which alters this peptide's structure and function (61) .\n\n In most patients with JH the disorder is linked to chromosome 1q (57) , but the gene involved has remained unknown until very recently. In 2004, Papanikolaou et al. (62) published the results of a thorough study of chromosome 1q, where they unveiled a locus of previously un- Hepcidin is a peptide expressed by gene HAMP in liver cells in response to infection and iron overload. Hemojuvelin, protein HFE, and transferrin receptor 2 (TfR2) also contribute to increase hepcidin production. This slows the passage of iron through enterocytes (intestinal absorption) and the release of iron from macrophages. In these cells iron stems from the degradation of phagocyted old red blood cells. Hepcidin has been suggested to exert these effects by internalizing ferroportin 1 (FP-1) within cells.\n\n known function, LOC148738, which was associated with JH. The gene involved was initially designated HFE2, and more recently HJV. In this gene, which was made up of four exons separated by three introns, they found numerous mutations, and one of them, G320V, was present in all patients of Greek, Canadian, and French descent with JH (62) (62) . The mechanism of action of hemojuvelin is unknown, but seems to be closely linked to that of hepcidin. It is known not to be a hepcidin receptor (62) , as it is not expressed in organs where hepcidin acts (intestine, spleen) (62) . When mutations exist in the HJV gene, urine hepcidin decreases (62) . In JH urine hepcidin is deeply reduced despite the fact that body iron is strongly elevated. Hemojuvelin is therefore thought to be a hepcidin-modulating protein, so that the former's decreased levels or inactivity results in the latter's reduced presence. Such decreases would be responsible for the increased intestinal iron absorption and iron overload found in patients with JH (62).\n\n Since Most of them were located in exons 3 and 4, particularly within the molecular region corresponding to the von Willebrand-like domain (66) , and many were determinant of transcription termination. These mutations included a deletion of 13 base-pairs (CGGGGCCCCGCCC), which may be expected to result in a nil phenotype. They found two mutations in another patient -220delG, which creates a transcription end signal at 113, and 806-807insA, which leads to molecule truncation at position 331 and the formation of a 310-aminoacid molecule.", "qa": [["2_46447229_3_1", "What is the role of hepcidin in iron absorption and retention?\n", "Hepcidin is a peptide expressed by the HAMP gene in liver cells in response to infection and iron overload. It binds to and inactivates ferroportin 1, a protein involved in the transport of iron. This blocks intestinal iron absorption and promotes the retention of iron in macrophages. In situations where hepcidin levels are low, such as iron-deficient diet or certain types of hemochromatosis, intestinal iron absorption is increased. Conversely, increased hepcidin levels, such as during inflammation or exogenic iron overload, result in decreased intestinal iron absorption and iron retention in macrophages."], ["2_46447229_3_2", "What are some mutations in the HAMP gene associated with Juvenile Hemochromatosis (JH)?\n", "Several mutations in the HAMP gene have been found in patients with JH. These include a change in the sequence +14 at the 5'-untranslated end (5'-UTR), which creates a new AUG sequence that inhibits the translation of normal hepcidin mRNA. Other mutations reported include R56X, which creates a \"stop codon\", the deletion of guanine 93, 175G→C (R59G), which precludes prohepcidin activation into hepcidin, and 212G→A (G71D), which alters the structure and function of the peptide. These mutations can lead to decreased levels or inactivity of hepcidin, resulting in increased intestinal iron absorption and iron overload in patients with JH."], ["2_46447229_3_3", "What is the role of hemojuvelin in the regulation of hepcidin?\n", "Hemojuvelin is a protein that contributes to the increase in hepcidin production. It is closely linked to the mechanism of action of hepcidin but is not a hepcidin receptor. When mutations exist in the HJV gene, urine hepcidin decreases. Hemojuvelin is thought to be a hepcidin-modulating protein, and its decreased levels or inactivity result in reduced hepcidin presence. This decrease in hepcidin levels is responsible for the increased intestinal iron absorption and iron overload found in patients with Juvenile Hemochromatosis (JH)."]]}, {"passage_id": "0_1332430_2", "passage": "[3] [4] [5] Currently, substantiated indications for iNO include the treatment of hypoxic respiratory failure of the newborn (PPHN), 6 -9 and the assessment of pulmonary vascular reactivity in patients with pulmonary hypertension. 10 To date, the U.S. Food and Drug Administration has approved nitric oxide only for the treatment of term and near-term (more than 34 weeks of gestational age) neonates with hypoxic respiratory failure associated with pulmonary hypertension. Inhaled NO clearly is effective for this indication and reduces the severity of subsequent lung disease and the necessity for extracorporeal membrane oxygenation in these infants. Off-label clinical use is widespread, and includes using inhaled NO to treat acute respiratory distress syndrome (ARDS); complications of lung and cardiac transplantation; pulmonary hypertension associated with congenital and acquired heart disease, as well as chronic pulmonary diseases; and to produce desirable direct effects on blood elements, specifically during the treatment of acute chest syndrome in sickle cell disease. 11 Lowson describes several alternatives to inhaled NO, and focuses his review on inhaled prostacyclin (PGI 2 ). Why do we need additional drugs if we have nitric oxide? Expense is only one criterion for drug selection. Efficacy, safety, availability, and ease-of-use are other important considerations.\n\n Efficacy of inhaled NO for its off-label uses has been difficult to demonstrate. Placebo-controlled trials of iNO to treat ARDS have been disappointing, demonstrating only transient improvements in oxygenation and no effect on outcome. 12, 13 While in many patients inhaled NO provides selective pulmonary vasodilation, large multicenter trials examining the effect of inhaled NO therapy on clinical course and outcome of patients with diverse causes of pulmonary hypertension have not been performed.\n\n Physiologically, it seems reasonable that a selective pulmonary vasodilator might be effective in treating ARDS. Reduced pulmonary capillary pressure should decrease the extent of pulmonary edema; should improve lung compliance; and might speed resolution of lung injury. Improved oxygenation should permit a reduction of the inspired oxygen concentration and airway pressure. But these effects may be insufficient to alter outcome. Usually, pulmonary artery pressure is only modestly elevated in ARDS. Even in severe cases, the mean pulmonary artery pressure is usually about 30 mmHg. 14 This degree of pulmonary hypertension is well tolerated, and few patients with ARDS die of their pulmonary hypertension. Rather, the survival of patients with ARDS appears to depend more on the occurrence of sepsis and multiple organ failure than on blood gas tensions or pulmonary artery pressure. [15] [16] [17] This Editorial View accompanies the following article: Lowson SM: Inhaled alternatives to nitric oxide. ANESTHESIOLOGY 2002; 96:1504 -13.\n\n The effect of iNO varies among patients. Approximately one-third of patients fail to demonstrate improved oxygenation or decreased pulmonary artery pressure. 12, 18 The cause of hyporesponsiveness remains under investigation. We cannot predict which patients may benefit and why pulmonary vasodilation does not occur in others.\n\n Consequently, the search for ways of improving the efficacy of iNO and designing effective alternative therapies continues. Combinations of therapies have been developed that aim to improve the matching of ventilation-to-perfusion or increase the biologic activity of inhaled NO. Alternative therapies have been suggested that may provide equivalent pulmonary vasodilation. While such therapies are attractive, whether they will affect clinical outcome is unknown.\n\n Ventilatory techniques that increase alveolar recruitment, such as the use of high-frequency oscillation in neonates, 7 or prone positioning of ARDS patients, 19 may improve the response to inhaled NO. Recruiting lung volume, by adding PEEP 20 or by the use of partial liquid ventilation with perfluorocarbons, 21 has been used to augment the response to iNO. The coadministration of vasoconstrictors, such as almitrine and norepinephrine, may enhance pulmonary vasoconstriction and accentuate the improvement in PaO 2 observed during inhaled NO therapy, presumably by improving the matching of ventilation to perfusion. 22, 23 Inhibition of the phosphodiesterase (PDE) enzymes that hydrolyze cGMP can also increase the efficacy and duration of action of iNO. 24, 25 Even if efficacy were improved, however, iNO therapy still has several drawbacks. It is expensive, cumbersome devices are necessary to administer the drug safely, and continuous administration is required. Especially for chronic treatment of pulmonary hypertension, therapies that are inexpensive, available in convenient forms (such as a tablet or simple multidose inhaler), and allow for intermittent dosing would be advantageous.\n\n Does inhaled prostacyclin fulfill these goals?", "qa": [["0_1332430_2_1", "What are some off-label uses of inhaled nitric oxide (iNO) in clinical practice?\n", "Off-label uses of iNO include treating acute respiratory distress syndrome (ARDS), complications of lung and cardiac transplantation, pulmonary hypertension associated with congenital and acquired heart disease, chronic pulmonary diseases, and acute chest syndrome in sickle cell disease."], ["0_1332430_2_2", "What are some factors that contribute to the difficulty in demonstrating the efficacy of iNO for its off-label uses?\n", "Placebo-controlled trials of iNO for off-label uses have been disappointing, showing only transient improvements in oxygenation and no effect on outcome. Additionally, large multicenter trials examining the effect of iNO therapy on clinical course and outcome of patients with diverse causes of pulmonary hypertension have not been performed."], ["0_1332430_2_3", "What are some alternative therapies or techniques that have been suggested to improve the efficacy of iNO?\n", "Some alternative therapies or techniques that have been suggested to improve the efficacy of iNO include ventilatory techniques that increase alveolar recruitment, such as high-frequency oscillation in neonates or prone positioning of ARDS patients, recruiting lung volume by adding positive end-expiratory pressure (PEEP) or using partial liquid ventilation with perfluorocarbons, coadministration of vasoconstrictors to improve the matching of ventilation to perfusion, and inhibition of phosphodiesterase (PDE) enzymes to increase the efficacy and duration of action of iNO."]]}, {"passage_id": "14_3822749_0", "passage": "Acute kidney injury (AKI) complicates the hospital course of 13-18% of patients [1] and up to 60% of those admitted to an intensive care unit (ICU) [2, 3] . AKI can modify patient outcomes and contribute to greater resource utilization and higher healthcare costs.\n\n Consensus statements by experts have recommended early personalized investigations, monitoring and management for AKI [4, 5] . The impact of these recommendations, which focus largely on harm avoidance, remains to be determined. One challenge in evaluating the impact of these and other care processes is a failure of early recognition of AKI [6] .\n\n In 1994, Rind et al. [7] proposed a computer algorithm to automatically track serum creatinine (SCr) changes and once a threshold was reached, send an alert to the responsible team. Recently, a number of studies have evaluated 'alerts' for detection of AKI [8] . Alerts have generally been triggered by detecting changes in SCr and/or urine output. However, the impact of these alerts on care processes and patient outcomes has been inconsistent [9] [10] [11] [12] [13] . This would imply that the benefit for implementing an electronic alert (e-alert) for detecting AKI remains uncertain. Indeed, the Acute Disease Quality Initiative recently convened a consensus meeting focused on big data applications for AKI [14] , and highlighted the evidence care gap in the Nephrol Dial Transplant (2017) 32: 265-272 doi: 10.1093/ndt/gfw424 Advance Access publication 14 January 2017 rigourous evaluation of e-alerts for AKI [15, 16] . Accordingly, we performed an evidence synthesis to describe the spectrum of e-alert systems for AKI detection and to specifically assess their impact on care processes, outcomes and resource use.\n\n The protocol for this systematic review was registered with PROSPERO (CRD42016033033) [17] . We conducted this systematic review following the PRISMA-P guideline (available at www.systematicreviewsjournal.com/content/4/1/1). The research questions following the PICO format are detailed in Supplementary Appendix 1.\n\n Our search strategy was developed in consultation with an expert research librarian (R.M.F.) and peer-reviewed by a second research librarian [18] (Supplementary Appendix 2).\n\n We included randomized, quasi-randomized, observational and before-and-after studies of hospitalized patients (i.e. emergency department [ED] and outpatients were excluded). Studies had to implement an e-alert using a clear operational definition for AKI and describe its impact on one or more care processes, patient-centred outcomes or resource utilization measures. Two authors (P.L., P.-M.V.) independently identified potentially eligible articles by an initial review of abstracts. This was followed by full-text review for potentially relevant studies fulfilling predefined eligibility criteria. Disagreements were resolved through discussion with a third reviewer (S.M.B.).\n\n Data were abstracted from relevant studies by the two same authors using a standardized electronic data form. Data extracted included publication-related information, study design and quality assessment. Data on patient demographics, comorbidity and case-mix, along with care process, patient and health resource-related outcomes were extracted. We also captured detailed descriptors of the e-alert. E-alert disruptiveness was rated using an a priori established intrusiveness scale [17] (Supplementary Appendix 3). Study quality was rated using the Modified Downs and Black checklist [19] .\n\n (i) Primary patient-centred outcome was all-cause mortality, as defined by each study. Secondary outcomes were peak SCr, progression of AKI, proportion of patients fulfilling criteria for KDIGO stage 3 (or equivalent), receipt of renal replacement therapy (RRT) and recovery. (ii) Primary process of care outcome was nephrotoxin dose adjustment or discontinuation. Secondary outcomes were changes in monitoring frequency, investigations and management (i.e. medication review, medical record documentation of AKI, fluid prescription, vasopressors or diuretics use, nephrology consult).\n\n (iii) Primary health services use outcome was hospital length of stay. Secondary outcomes were ICU admission, length of stay and readmission.\n\n The primary analysis was mixed narrative and meta-analytic where feasible. Data were summarized and pooled to generate effect estimates of the impact of e-alerts on available outcomes. Statistical heterogeneity was assessed and quantified for each pooled summary estimate using Cochran's Q statistic and the I 2 statistic, respectively [20] . Pooled analyses used random effects models and reported odds ratios (OR) with 95% confidence intervals (CI) for categorical variables and weighted mean differences with 95% CI for continuous variables, respectively.", "qa": [["14_3822749_0_1", "What are the potential impacts of acute kidney injury (AKI) on patient outcomes and healthcare costs?\n", "AKI can modify patient outcomes and contribute to greater resource utilization and higher healthcare costs. It complicates the hospital course of 13-18% of patients and up to 60% of those admitted to an intensive care unit (ICU). Consensus statements by experts have recommended early personalized investigations, monitoring, and management for AKI to avoid harm. However, the impact of these recommendations remains to be determined."], ["14_3822749_0_2", "How have computer algorithms and electronic alerts been used to detect AKI?\n", "In 1994, a computer algorithm was proposed to automatically track serum creatinine (SCr) changes and send an alert to the responsible team once a threshold was reached. Recent studies have evaluated 'alerts' for the detection of AKI, which are generally triggered by detecting changes in SCr and/or urine output. However, the impact of these alerts on care processes and patient outcomes has been inconsistent, suggesting that the benefit of implementing an electronic alert (e-alert) for detecting AKI remains uncertain."], ["14_3822749_0_3", "What were the objectives and methods of the systematic review conducted on e-alert systems for AKI detection?\n", "The systematic review aimed to describe the spectrum of e-alert systems for AKI detection and assess their impact on care processes, outcomes, and resource use. The review included randomized, quasi-randomized, observational, and before-and-after studies of hospitalized patients. The studies had to implement an e-alert using a clear operational definition for AKI and describe its impact on care processes, patient-centered outcomes, or resource utilization measures. The review followed the PRISMA-P guideline and the research questions were formulated following the PICO format. The data were abstracted from relevant studies using a standardized electronic data form, and the quality of the studies was assessed using the Modified Downs and Black checklist."]]}, {"passage_id": "21_29686613_0", "passage": "/L), and a slight increase erythrocyte sedimentation rate (28 mm/h). Levels for serum immunoglobulin and circulating immunocomplex were normal. Findings from biochemical examination, antinuclear antibody tests, and Waaler Rose test were negative. Findings from hepatitis A, B, and C panels and toxoplasma antibodies were negative. Epstein-Barr virus titers showed positivity only for IgG and Epstein-Barr nuclear antigen, while titers for IgM were negative. Urinalysis showed mild microhematuria and proteinuria. Results of viral, fungal, and bacterial cultures from the vesicles and pustules as well as blood cultures were negative. A skin punch biopsy of 4 mm was obtained from a papular lesion (Figure 3) . Antipyretic therapy was administered. Seven days after admission her temperature gradually decreased, and the lesions disappeared after another 7 days with mild residual hypopigmented scars. No recurrences were observed at 1-year follow-up. It is the acute form of PL, an uncommon cutaneous disease mainly occurring in young adult men. Mucha-Haberman disease is not rare in children: 18.6% of the overall population in the series by Romanì et al 3 were children. In children, M-HD may be only a particular form of PL; in the largest series reported in the literature, 4-6 most patients had both acute and chronic lesions of PL simultaneously and a chronic course with some acute relapses. The disease M-HD is characterized by the abrupt onset of papulovesicles that evolve into necrotic lesions especially on the trunk (anterior area) and the arms (proximal part and flexor surfaces). Sometimes the eruption involves the entire body surface. Mucous membrane involvement is rare. The lesions are reddish brown papules with central vesiculation and sometimes hemorrhagic necrosis. Usually, the lesions evolve into varioliform scars which leave hypohyperpigmentation.\n\n The eruption is accompanied by only minimal general symptoms. Elevated temperature is a rare complication of M-HD; when fever is present, it is very high (up to 40°C-41°C) and frequently associated with asthenia, severe malaise, and intense myalgias, and the cutaneous eruptions are more severe with painful and large necrotic ulcers. This severe variety first reported by Degos et al 7 in 1966 occurs both in adults and children but it appears more frequent in childhood. In children some mucosal lesions have been observed. A central nervous system involvement is described with stupor, agitation, and neuropsychiatric alterations. Arthritis is a common associated complication.\n\n In patients with febrile M-HD, an elevated erythrocyte sedimentation rate, C-reactive protein level, and leukocyte count has been found; in a few cases, antistreptolysin A antibodies and eosinophils were increased. Despite bacteria being isolated from skin cultures, this is not considered the etiological agent of the disease. The histopathological findings of leukocytoclastic vasculitis in the acute variety of M-HD and the occasional presence of circulating immune complexes suggest that the cutaneous lesions are the result of the vascular deposition of an infectious organism, which is the trigger factor of a reaction of hypersensitivity. Other reports suggest an association with a hyperimmune state in M-HD and febrile M-HD.\n\n The course of M-HD is usually self-limited to a few weeks or months, occasionally changing into a chronic course with exacerbations and remissions. The febrile variant may be prolonged for many months and may lead to death. Treatment with antibiotics has been recommended for control of the superinfection. Many other therapies have been proposed; however, no treatment seems completely effective in MH-D. The main treatments proposed in children with M-HD are erythromycin with a 1-to 5-month course, psoralen UV-A light treatment or only UV light treatment, and natural sunlight exposition, which all have had good responses in most patients, but the evaluation of their efficacy is difficult because of the tendency of PL to follow a selflimited natural clinical course.\n\n Differential diagnosis between M-HD and other papular or papulovesicular and crusted eruptions of childhood (in particular Crostis syndrome, varicella, and erythema multiformse) may be difficult, and the correct diagnosis is sometimes obtained only by histopathologic analysis. In addition, the transformation into cutaneous T-cell lymphoma observed in sporadic reports of PL 8 and the clinical and histopathological similarities between M-HD and lymphomatoid papulosis is still a matter of debate.\n\n The Editor is seeking submissions for a new feature, Clinical Problem Solving, which will combine Picture of the Month, Radiological Case of the Month, and Pathological Case of the Month. Our aim is to demonstrate the thinking process of a master clinician involved in approaching a patient with an unknown disease. The discussion of such cases should place the clinician's expertise into the context of the prevailing medical literature on the topic. Manuscripts should be between 3000 and 4000 words and may include photographs and radiographs.\n\n (REPRINTED) ARCH PEDIATR ADOLESC MED/ VOL 155, FEB 2001", "qa": [["21_29686613_0_1", "What are the common symptoms and characteristics of Mucha-Haberman disease (M-HD)?\n", "Mucha-Haberman disease (M-HD) is characterized by the abrupt onset of papulovesicles that evolve into necrotic lesions, especially on the trunk and arms. The lesions are reddish-brown papules with central vesiculation and sometimes hemorrhagic necrosis. Mucous membrane involvement is rare, and the lesions often evolve into varioliform scars which leave hypohyperpigmentation. The eruption is accompanied by only minimal general symptoms, although in severe cases, high fever, asthenia, severe malaise, and intense myalgias may be present. Arthritis is also a common associated complication."], ["21_29686613_0_2", "What is the etiology of Mucha-Haberman disease (M-HD)?\n", "The exact etiology of Mucha-Haberman disease (M-HD) is not fully understood. However, histopathological findings of leukocytoclastic vasculitis in the acute variety of M-HD and the occasional presence of circulating immune complexes suggest that the cutaneous lesions are the result of the vascular deposition of an infectious organism, which acts as a trigger factor for a hypersensitivity reaction. Bacteria isolated from skin cultures are not considered the etiological agent of the disease. Some reports suggest an association with a hyperimmune state in M-HD and febrile M-HD."], ["21_29686613_0_3", "What is the usual course and prognosis of Mucha-Haberman disease (M-HD)?\n", "The course of Mucha-Haberman disease (M-HD) is usually self-limited to a few weeks or months, occasionally changing into a chronic course with exacerbations and remissions. However, the febrile variant of M-HD may be prolonged for many months and can be life-threatening. Treatment with antibiotics is recommended to control superinfection, but no treatment has been found to be completely effective in M-HD. The febrile variant of M-HD may lead to death in some cases."]]}, {"passage_id": "41_55820456_0", "passage": "Zeev N. demonstrated that reducing the level of preoperative anxiety before surgery would lead to a decrease in preoperative anxiety and fewer postoperative analgesic requirements [1] . Advanced preoperative preparations program, which was the anxiety reduction, distraction, video modeling and education, adding parents, no excessive reassurance, coaching, and exposure/shaping, reduced children's stress rather than the children in the control group.\n\n Children might vocalize their fears with crying and agitation. This was accompanied by significant physiological changes such as increase in heart rate and secretion of stress hormones. There were some risk factors. One was the children's factor and the other was perioperative environmental factors. The children's factors were age, temperament, previous medical encounters, attachment style and quality of parent-child relationship. From 9 months, there might present separation anxiety and peaked at 1 year old.\n\n Other factors were perioperative environmental factors, as increased levels of anxiety in children were associated with the number of people in the room at induction of anesthesia. Anesthesia induction was known to be the most anxiety provoking part of the preoperative experience.\n\n In pediatric patients' slow induction, the children were anesthetized through a mask. We thought that the mask would cause stress for the children. The objective of this study was to determine if video assisted anesthesia inductions reduced the children's stress regarding a decrease in pulse rate and the behavioral score in pediatric patients.\n\n With approval from the local ethical committee and parental oral and written informed consent, ASA physical states score I-II, seventy five children from two to ten years old were included in this prospective observational study. Exclusion criteria included patients having mental retardation, a developmental delay, and having received several operations under general anesthesia. The patients were divided into three groups: group 1 was aged two to three years old, group 2 was aged four to six years old, and group 3 was aged seven to ten years old. All patients underwent preoperative fasting. The operation time was estimated to be less than 3 hours. The following three characteristics were evaluated: 1) the pulse rate at four points (the children's ward, the entrance at the operating room, at the mask notification, and the mask fit); 2) the behavioral score at four points; 3) the amount of painkillers on the postoperative day. We evaluated the percentage of pulse rate based on the children's word. The pediatric patients were divided into two groups: the control group and video assisted induction group by the envelop methods to select the randomization to removing selection bias.\n\n No patients received premedication. In the children's ward, the nurse measured the pulse rate by the oximetry monitor. At the entrance to the operation room, children in the video assisted induction group chose a DVD by themselves from twelve different kinds of DVD. In group 1 (age two to three years old), it was difficult to choose the DVD by themselves so the parents helped them in choosing a DVD. Then the pulse oximetry monitor was worn on the patients' finger. They could watch the DVD from the entrance to the operating room. In the control group, the only children entered the operating room without a DVD player. The children were separated with their parents at the entrance of operating room. From the entrance of operating room, after the children were on the operation table, we measured the pulse rate again by pulse oximeter. However, we did not use the non-invasive blood pressure monitoring and electrocardiography at this point. Then we talked about the face mask, which was soft, and showed the mask to the children. At this point, we measured the pulse rate as they looked at the mask. After we discussed the mask, the children attached the mask to their face. At the same time, the pulse rate was measured as the mask was fit. At this point, patients in haled only the oxygen even if slow induction was chosen. From at the entrance of operating room, the supervisor anesthesiologist checked the behavioral score. The behavioral score was chosen the number of distress behaviors: crying, screaming, nonverbal resistance and verbal resistance as Chorney previously described [2] . Standard monitoring such as non-invasive blood pressure monitoring, electrocardiography, capnography (Compact airway modules E-CAiOV, GE Heathcare, NJ) and bispectral index was applied after they lost consciousness by general anesthesia. Anesthesia induction was standardized as above, but was left to the discretion of the experienced pediatric anesthesiologists using either propofol or sevoflurane induction. After the operation, the pediatric patients received painkillers NSAIDs prospectively.\n\n Data were expressed as the mean ± standard deviation (SD). P values < 0.05 were considered statistically significant. Statistical analysis was performed using the Sigma plot 13 software package.", "qa": [["41_55820456_0_1", "How do children's factors and perioperative environmental factors contribute to increased anxiety in pediatric patients before surgery?", "Children's factors, such as age, temperament, previous medical encounters, attachment style, and quality of parent-child relationship, can influence the level of anxiety experienced by pediatric patients before surgery. Additionally, perioperative environmental factors, such as the number of people in the room during anesthesia induction, can also contribute to increased anxiety in children."], ["41_55820456_0_2", "What are the potential benefits of video-assisted anesthesia inductions in reducing stress and anxiety in pediatric patients?", "Video-assisted anesthesia inductions have the potential to reduce stress and anxiety in pediatric patients. By allowing children to choose a DVD to watch during the induction process, it provides a distraction and a sense of control, which can help alleviate anxiety. This approach has been shown to lead to a decrease in pulse rate and behavioral score, indicating reduced stress levels in pediatric patients."], ["41_55820456_0_3", "How does reducing preoperative anxiety in pediatric patients before surgery impact postoperative analgesic requirements?", "Studies have shown that reducing preoperative anxiety in pediatric patients before surgery can lead to a decrease in postoperative analgesic requirements. By addressing and reducing anxiety levels before surgery, children may experience less pain and discomfort postoperatively, resulting in a decreased need for analgesic medications. This highlights the importance of managing preoperative anxiety as part of a comprehensive approach to pediatric surgical care."]]}, {"passage_id": "8_19101411_13", "passage": "On average, the ratio between inactive kallikrein and creatinine was 5-fold lower in women who developed preeclampsia. The method did not achieve high sensitivity and specificity due to a considerable dispersion and overlapping of values in patients who remained normotensive and those who developed nonproteinuric hypertension or preeclampsia. It may, however, add some prognostic information since the probability of developing pregnancy-induced hypertension or preeclampsia was approximately 3 times higher among subjects with a positive test, defined by a kallikrein-creatinine ratio below the best discriminating threshold, than in the whole study population.\n\n Another family of vasoactive peptides that may be involved in the adaptive response to hypertensive disorders of pregnancy is atrial natriuretic peptide (ANP) and its related peptides. In the third trimester, the plasma levels of the N-terminal peptide of pro-ANP are higher in preeclamptic women than in healthy pregnant controls and also higher in women with severe preeclampsia than in women with mild preeclampsia (278) . Furthermore, the N-terminal peptide of pro-ANP is particularly elevated in the subgroup of hypertensive pregnancies with abnormal Doppler velocimetry (278) . Despite these encouraging observations in late gestation, an attempt to measure the N-terminal peptide of pro-ANP in second-trimester serum samples failed to detect any difference between women who later developed preeclampsia or gestational hypertension and those who remained normotensive (250) . Hence, this peptide does not work well as a predictive marker for second-trimester screening of women at risk for preeclampsia. ANP is synthesized by the human placenta, but there is no evidence that the elevated circulating levels reflect placental production (279) . This may explain why ANP is not altered in the preclinical stage of preeclampsia. With the development of new assays, other ANP-related peptides may become future candidate markers of preeclampsia.\n\n Potent vasoconstrictor substances have been identified in human placenta, some of which are more abundantly expressed in preeclampsia. For example, endothelin-1 mRNA and immunoreactive protein were found to be increased in preeclamptic placentas (280, 281) . Although maternal plasma endothelin-1 levels have been found to be elevated in the first trimester of pregnancies complicated by preeclampsia (282), a cohort study comprising all trimesters of gestation did not confirm such an association (283) . Recently, a neuropeptide classified as tachykinin and named \"neurokinin B\" was identified in human placental tissue (284) . Women with pregnancy-induced hypertension and preeclampsia showed high plasma concentrations of this peptide, which was able to cause hypertension in pregnant rats. It is possible that vasoconstrictor peptides such as endothelin-1 and neurokinin B represent the link between placental vascular malformation and blood pressure elevation in the pathogenesis of preeclampsia. Although these substances are interesting therapeutic targets, current evidence does not support their use as diagnostic or predictive tools.\n\n The placenta is a source of progesterone and its derivatives, 5␣-pregnane-3␣-ol-20-one (allopregnanolone) and 5␣-dihydroprogesterone, and its precursor, pregnenolone sulfate (285) . These hormones are neurosteroids (steroid hormones synthesized by the nervous system) that may contribute to the neurochemical and behavioral changes of pregnancy and puerperium. It has been hypothesized that the neuroendocrine effects of progesterone explain, in part, some neural/behavioral symptoms of preeclampsia (227) .\n\n The measurement of maternal serum progesterone levels did not result into a powerful index of placental function and neither progesterone nor 5␣-dihydroprogesterone levels identified women at risk of developing pregnancy-induced hypertension (286, 287) . In further support of these observations, a recent longitudinal study showed no change in progesterone levels associated with hypertensive disorders of pregnancy (288) . A multiple marker cohort study involving more than 1,000 nulliparous women found that progesterone levels assayed between 25 and 34 wk of gestation were higher in women who eventually presented with preeclampsia, but the accuracy of progesterone as a predictive marker was low in the third trimester and negligible in the second trimester (233) .\n\n Allopregnanolone seems more promising as a predictive marker of preeclampsia.", "qa": [["8_19101411_13_1", "How do vasoactive peptides, such as atrial natriuretic peptide (ANP), potentially contribute to the development of preeclampsia?\n", "Vasoactive peptides, including ANP, may play a role in the adaptive response to hypertensive disorders of pregnancy like preeclampsia. In the third trimester, plasma levels of the N-terminal peptide of pro-ANP are higher in preeclamptic women, especially those with severe preeclampsia or abnormal Doppler velocimetry. However, measuring the N-terminal peptide of pro-ANP in second-trimester serum samples did not show any difference between women who later developed preeclampsia and those who remained normotensive. While ANP is synthesized by the human placenta, elevated circulating levels may not reflect placental production. Other ANP-related peptides may become future candidate markers for preeclampsia."], ["8_19101411_13_2", "What are some vasoconstrictor substances identified in the human placenta that may be associated with preeclampsia?\n", "Several vasoconstrictor substances, such as endothelin-1 and neurokinin B, have been identified in the human placenta and may be more abundantly expressed in preeclampsia. Endothelin-1 mRNA and immunoreactive protein were found to be increased in preeclamptic placentas, although maternal plasma endothelin-1 levels did not consistently show an association with preeclampsia across all trimesters of gestation. Neurokinin B, a neuropeptide, was also found in high plasma concentrations in women with pregnancy-induced hypertension and preeclampsia. These vasoconstrictor peptides may be involved in the link between placental vascular malformation and blood pressure elevation in the pathogenesis of preeclampsia, but they are not currently used as diagnostic or predictive tools."], ["8_19101411_13_3", "How do progesterone and its derivatives, such as allopregnanolone, potentially contribute to the neurochemical and behavioral changes observed during pregnancy and puerperium?\n", "The placenta is a source of progesterone and its derivatives, including allopregnanolone and 5␣-dihydroprogesterone. These hormones are neurosteroids synthesized by the nervous system and may contribute to the neurochemical and behavioral changes experienced during pregnancy and the postpartum period. It has been hypothesized that the neuroendocrine effects of progesterone explain some neural/behavioral symptoms of preeclampsia. However, measuring maternal serum progesterone levels or levels of its derivatives did not prove to be a powerful index of placental function or identify women at risk of developing pregnancy-induced hypertension. Allopregnanolone, specifically, shows more promise as a predictive marker for preeclampsia, but further research is needed."]]}, {"passage_id": "18_92990131_1", "passage": "CNS cavernomas are also rarely associated with KTS and, recently, there have been several reported cases.\n\n In 2006, Pichierri et al. were the first to report an intramedullary cervical cavernoma associated with KTS [7] . In 2010, Boutarbouch et al. reported multiple cavernomas in the spinal cord and brainstem [8] . In 2010, Sudmeyer et al. reported a cavernoma of the inferior olive [9] . In 2014, Ricks et al. reported hemorrhagic cavernous malformations in the medulla oblongata [10] . In 2017, Yoshinaga et al. reported a patient with multiple cerebral and spinal cord cavernomas [11] . This is summarized in Table 1 KTS most commonly occurs sporadically following a somatic mutation, with a \"second hit\" model used to explain its etiology [12] [13] . However, the disease can affect other family members, suggesting an autosomal dominant inheritance [14] .\n\n The activation of AGGF1 and mutations in PIK3CA have been reported to explain the pathogenesis of the syndrome [15] . A mutation in E133K, AGGF1 is a functional mutation that increases angiogenesis by the gain-offunction mechanism [6] . Furthermore, the RASA1 gene mutation was discovered to be involved in the pathogenesis of KTWS [16] . RASA1 codes for p-120-RasGAP, a protein that downregulates the MAPK signaling pathway, which mediates cellular growth, differentiation, and proliferation. It also binds to Rap1a, a member of the RAS superfamily involved in integrinmediated cellular adhesion [17] [18] .\n\n Familial cerebral cavernous angiomas are caused by loss-of-function mutations in the KRIT1 gene, which is also a binding partner of Rap1a [19] [20] . Since both RASA1 and KRIT1 genes interact with the Rap1a protein, this suggests the possibility of a shared genetic pathway between KTWS and cavernous angiomas. While further studies are needed to establish a strong association between the two conditions, in light of these genetic links and the growing number of cases being reported, patients with KTS may need to undergo screening neurological imaging to rule out a possible cavernoma.\n\n Our patient, a 13-year-old boy with Klippel-Trenaunay syndrome, who had a history of intracranial bleed that was initially managed conservatively, presented to us with complaints of vertigo. Further investigations revealed a cavernous angioma in the corpus callosum, which was treated with Gamma Knife radiosurgery, and follow-up MRIs showed good lesional control. This is the first reported case of a cavernoma associated with KTS to be treated with radiosurgery.\n\n Taking into account the latest model of genetic development described for KTS and its overlap with the pathogenesis of cavernomas as well as the increasing number of cases being reported, the importance of neurovascular scrutiny in patients with KTS cannot be ignored, as it may help prevent devastating complications such as intracranial bleed.\n\n Human subjects: Consent was obtained by all participants in this study.\n\n In compliance with the ICMJE uniform disclosure form, all authors declare the following: Payment/services info: All authors have declared that no financial support was received from any organization for the submitted work. Financial relationships: All authors have declared that they have no financial relationships at present or within the previous three years with any organizations that might have an interest in the submitted work. Other relationships: All authors have declared that there are no other relationships or activities that could appear to have influenced the submitted work.", "qa": [["18_92990131_1_1", "What are the genetic factors that contribute to the pathogenesis of Klippel-Trenaunay syndrome (KTS) and cavernous angiomas?\n", "The pathogenesis of Klippel-Trenaunay syndrome (KTS) involves genetic factors such as mutations in the AGGF1 gene, PIK3CA gene, RASA1 gene, and KRIT1 gene. The AGGF1 gene mutation, specifically the E133K mutation, leads to increased angiogenesis through a gain-of-function mechanism. Mutations in the PIK3CA gene and RASA1 gene are also implicated in the development of KTS. The RASA1 gene codes for p-120-RasGAP, a protein involved in downregulating the MAPK signaling pathway, which plays a role in cellular growth, differentiation, and proliferation. The KRIT1 gene, which is a binding partner of Rap1a, is associated with familial cerebral cavernous angiomas. These genetic links suggest a potential shared pathway between KTS and cavernous angiomas."], ["18_92990131_1_2", "How can neurovascular scrutiny benefit patients with Klippel-Trenaunay syndrome (KTS)?\n", "Neurovascular scrutiny, which involves screening neurological imaging, can be beneficial for patients with Klippel-Trenaunay syndrome (KTS). This scrutiny helps to rule out the presence of cavernomas, which are abnormal clusters of blood vessels, in the central nervous system. As there is a growing number of reported cases of cavernomas associated with KTS, it is important to identify these lesions early to prevent potentially devastating complications such as intracranial bleeding. By undergoing neurovascular scrutiny, patients with KTS can receive appropriate management and treatment for any identified cavernomas."], ["18_92990131_1_3", "How was the cavernous angioma associated with Klippel-Trenaunay syndrome (KTS) treated in the reported case?\n", "In the reported case, the cavernous angioma associated with Klippel-Trenaunay syndrome (KTS) was treated with Gamma Knife radiosurgery. The patient, a 13-year-old boy with KTS and a history of intracranial bleeding, presented with vertigo. Further investigations revealed a cavernous angioma in the corpus callosum. Gamma Knife radiosurgery, a non-invasive treatment that uses focused radiation beams to target the lesion, was performed. Follow-up MRIs showed good control of the lesion. This case represents the first reported instance of a cavernoma associated with KTS being treated with radiosurgery."]]}, {"passage_id": "27_10769729_0", "passage": "American smokeless tobacco manufacturers face a less than desirable future in their home market and apparently are looking beyond their borders for opportunities elsewhere. Although margins in the United States are still very high, industry unit sales are more or less flat and there is increasing competition for market shares among a growing number of brands. 1 2 Price cutters are making it more difficult for the leading brand to increase revenue. There is some likelihood of excise tax increases. Negative public and interest group reaction to publicity about nicotine manipulation and the targeting of young people, plus the increasingly diYcult political and legal climate for tobacco companies, make the future of the American smokeless tobacco market appear less bright than in the past. 3 The Canadian market seems a natural choice for expansion. Its physical proximity and relative similarity make it attractive from a management perspective. Unlike some European and Asian countries which have tried to bar smokeless tobacco products, American brands of snuV and chewing tobacco are available in Canada and channels of distribution are established. Advertising in American publications reaches members of the Canadian target market. Although market penetration is very low compared with the United States, there is a base to work from. The age profiles of males in the two countries are very similar and there is growing interest in Canada in the sports that are part of the \"smokeless tobacco culture\". 4 Canada's relatively large aboriginal population has a high rate of smokeless tobacco use. 5 Smoking among young Canadian males has increased in recent years and cigar sales have boomed. 6 Restrictions on smoking in public places in Canada encourages those addicted to nicotine to seek alternatives to cigarettes. There is not likely another market in the developed world which can be as easily exploited.\n\n This article examines those factors that make Canada an attractive market for American and Swedish producers of smokeless tobacco products. A review of the literature identified demographic, belief, and marketing variables related to the consumption of smokeless tobacco. Strategies by which the increased exploitation of the Canadian smokeless tobacco market can be deterred are discussed.\n\n Smokeless tobacco has two product types: snuV and chewing tobacco. Historically, snuV was finely ground tobacco inhaled through the Tobacco Control 1999; 8:411-420 nostrils. In the contemporary market, snuV is ground or shredded tobacco, which may be sweetened or flavoured, and is taken orally. Although there are three diVerent categories of snuV-dry, moist and fine cut-moist is the market leader in Canada and the United States. Chewing tobacco, which is far coarser than snuV, is also produced in three diVerent forms: loose leaf (the most popular), plug, and twist. Chewing tobacco has lost market share in recent years in Canada and the United States.\n\n A snuV user places a portion of the product (perhaps enclosed in a teabag-like container) between the cheek or lower lip and the gum where it mixes with the saliva and releases nicotine. Chewing tobacco is inserted in the cheek pouch and chewed to facilitate the release of the nicotine. 7 Moist snuV is the fastest growing segment, encouraged by innovations that make the product more palatable to beginners. Recent product innovations include one that is sweet and gummy and another that masks the tobacco taste and does not require spitting. 8 \n\n Brands produced by the United States Tobacco Company (UST) enjoy the widest distribution in Canada. Smokeless tobacco brands made by other American and Swedish manufacturers are available, but on a more limited basis.\n\n UST, Conwood Tobacco, Helme Tobacco, Pinkerton Tobacco, and Brown and Williamson are the leading moist snuV manufacturers in the United States. Pinkerton Tobacco, Conwood Tobacco, National Tobacco, and Helme Tobacco are the top names in loose-leaf chewing tobacco. The dominant moist snuV brands are Copenhagen, Kodiak, and Skoal Long Cut. Principal looseleaf chewing tobacco labels are Red Man, Levi Garrett, Beech-nut, and Lancaster. Each of these brands has diVerent physical characteristics (coarseness of tobacco, sweetness, flavour, pouch or loose, amount of free nicotine) designed to appeal to diVerent market segments. For example, snuV starter brands such as Skoal Bandits and Flavor Packs are sweeter and less potent. 8 9 10 Brand images are based around notions of masculinity, freedom, adventure, sports and \"coolness\"; in many cases the brand message is presented in healthful outdoor settings.\n\n Smokeless tobacco is a highly profitable product. The market leader, UST, ranks in the top 200 largest publicly held companies in the United States, based on market value. Eighty-six per cent of UST's almost US$1.4 billion in revenue comes from smokeless tobacco. Sales growth in the past decade has averaged over 10% per annum.", "qa": [["27_10769729_0_1", "What factors contribute to the less favorable outlook for American smokeless tobacco manufacturers in their domestic market, prompting them to seek opportunities abroad?", "The less desirable future for American smokeless tobacco manufacturers in their home market is influenced by stagnant industry unit sales, increasing competition among brands, potential excise tax hikes, negative public perception due to nicotine manipulation and targeting of young individuals, and challenging political and legal environments for tobacco companies. These factors collectively suggest a less bright future for the American smokeless tobacco market."], ["27_10769729_0_2", "How does the Canadian market present an attractive opportunity for American and Swedish producers of smokeless tobacco products, and what specific characteristics make it a viable expansion target?", "The Canadian market is appealing due to its proximity to the United States, established distribution channels for American brands, availability of smokeless tobacco products, and similar demographics to the American market. Factors such as low market penetration compared to the U.S., interest in sports associated with smokeless tobacco culture, and a high rate of smokeless tobacco use among certain populations like the aboriginal community make Canada an attractive market for expansion."], ["27_10769729_0_3", "What are the key product types of smokeless tobacco, and how do they differ in terms of form, usage, and market trends in Canada and the United States?", "Smokeless tobacco products include snuff and chewing tobacco, with snuff being taken orally and chewing tobacco being chewed in the cheek pouch. Moist snuff is the dominant form in both Canada and the U.S., while chewing tobacco has lost market share. Innovations in product development, such as sweetened or flavored options and beginner-friendly variations, have contributed to the growth of moist snuff. Different brands cater to various market segments based on factors like taste, potency, and physical characteristics, with brand images often associated with masculinity, adventure, and outdoor activities."]]}, {"passage_id": "75_96431069_0", "passage": "Erectile dysfunction (ED) is the consistent or recurrent inability to attain or maintain a penile erection that is sufficient for sexual satisfaction, including satisfactory sexual performance. 1 The prevalence of ED in the general population ranges from 30 to 65% in men aged 40-80 years. 2 Current medical treatments, including phosphodiesterase type 5 (PDE5) inhibitors have variable efficacies and there remains an ongoing need for well-tolerated and clinically durable therapeutic options for treatmentrefractory men.\n\n Emerging evidence has suggested that lowintensity extracorporeal shockwave therapy (LiESWT) may offer benefit for patients with ED. [3] [4] [5] [6] Shockwave therapy (SWT) relies on external energy sources depositing pulses of energy into a fluid environment, then propagating the harnessed energy until it meets the target tissue where the energy is deployed. 7 Though SWT has played an important role in the treatment of urolithiasis for decades, recent advancements have allowed for broader applications. In a low-intensity state, SWT appears to induce angiogenesis and improve perfusion in target tissues. 8 Cardiologists have employed SWT for patients with refractory angina, while orthopedic surgeons and physical therapists have explored its role in tendinitis and nonhealing bone fractures. [9] [10] [11] The precise mechanism of neoangiogenesis is not completely understood; however, it appears that there is a release of vascular endothelial growth factor (VEGF) and fibroblast growth factor in response to cell membrane microtrauma and mechanical stress. 12 VEGF is an important mediator of neoangiogenesis and collateral blood flow formation, and an increased concentration of this cytokine has been demonstrated in multiple basic science studies. 13, 14 Clinically, increased penile angiogenesis should demonstrate an increase in penile blood flow and erectile function. 15 SWT has also been shown to increase brain-derived neurotrophic factor expression through activation of PERK/ ATF4 signaling pathway, 16 which offers a putative mechanism for a neuronal regenerative effect and may implicate this treatment in cavernous nerve injury models of ED.\n\n Though several studies have examined the use of LiESWT in ED, most lack a placebo control, and have a heterogeneous design and data analysis, which render rigorous interpretation difficult. A handful of meta-analyses have examined LiESWT for ED. However, their validity is limited by heterogenous data that included extracorporeal shock wave therapy for conditions such as pelvic pain, nonrandomized prospective studies without controls, and inconsistent outcome measures. [3] [4] [5] [6] The purpose of this meta-analysis is to systematically clarify the role of LiESWT as it specifically pertains to the treatment of ED based on the current evidence from randomized controlled trials (RCTs). \n\n \n\n \n\n Data were extracted from the seven available RCTs [18] [19] [20] [21] [22] [23] [24] by two investigators (JDC and BJT). The accuracy of extracted data was cross checked and clarified with the manuscript authors as necessary. Extracted data from each study included age, treatment year, number of patients in each treatment arm, mean International Index of Erectile FunctionErectile Function (IIEF-EF) domain score at baseline and post-treatment and their respective standard deviation (SD), change in IIEF-EF post-treatment, and the proportion of patients increasing from erectile hardness score (EHS) ⩽2 at baseline to EHS ⩾3 at 1 month post-treatment. Table 1 describes data from each study used in the meta-analysis.\n\n A risk of bias assessment was performed using the tool for RCTs developed by the Cochrane Collaboration. This tool evaluates the potential risk of bias as low, unclear, or high in each of seven domains: random sequence generation, allocation concealment, blinding of participants and personnel, blinding of outcome assessment, incomplete outcome data, selective reporting, and other bias, that is, sources of potential bias not addressed by the other six categories. 25 \n\n Analysis was performed on outcomes available from at least five trials. The primary analysis focused on the IIEF-EF, pooling estimates of the mean scores at the 1 month post-treatment measurement, and also pooling the change from baseline to 1 month post-treatment. The secondary analysis considered the percentage of men whose EHS changed from ⩽2 at baseline to ⩾3 at the post-treatment measure, and the percentage of men with at least a 5 point improvement on the IIEF-EF. Several of the studies lacked a number of details of the data so a number of assumptions were required.", "qa": [["75_96431069_0_1", "What are the currently available treatments for erectile dysfunction, and what are their limitations and need for alternatives?", "There are currently medical treatments, including phosphodiesterase type 5 (PDE5) inhibitors, used for erectile dysfunction (ED). However, these treatments have variable efficacies, and there remains an ongoing need for well-tolerated and clinically durable therapeutic options for treatment-refractory men. This indicates that while some treatments are available, there are limitations to their effectiveness, thus necessitating the exploration of alternative options for ED."], ["75_96431069_0_2", "How does low-intensity shockwave therapy (LiESWT) potentially address erectile dysfunction, and what is its proposed mechanism of action?", "Low-intensity shockwave therapy (LiESWT) is suggested to offer benefit for patients with ED by inducing angiogenesis and improving perfusion in target tissues. The therapy appears to induce the release of vascular endothelial growth factor (VEGF) and fibroblast growth factor in response to cell membrane microtrauma and mechanical stress, leading to increased penile angiogenesis and potentially increased penile blood flow and erectile function. Moreover, LiESWT has been shown to increase brain-derived neurotrophic factor expression through activation of PERK/ATF4 signaling pathway, offering a putative mechanism for a neuronal regenerative effect and implicating this treatment in cavernous nerve injury models of ED."], ["75_96431069_0_3", "How has the efficacy of low-intensity shockwave therapy (LiESWT) for erectile dysfunction been assessed, and what are the limitations of existing studies in this area?", "Several studies have examined the use of LiESWT in ED, but most lack a placebo control and have a heterogeneous design and data analysis, making rigorous interpretation difficult. Additionally, meta-analyses on LiESWT for ED have been limited by heterogeneous data that included extracorporeal shockwave therapy for conditions such as pelvic pain, nonrandomized prospective studies without controls, and inconsistent outcome measures. A meta-analysis was conducted to systematically clarify the role of LiESWT as it specifically pertains to the treatment of ED based on the current evidence from randomized controlled trials (RCTs)."]]}, {"passage_id": "25_72577085_0", "passage": "Research in general practice is expanding rapidly but studies are frequently challenged with recruitment difficulties resulting in inadequate sample size, recruitment bias, delayed completion and additional costs (Fairhurst and Dowrick, 1996; Taylor et al., 1998; Wilson et al., 2000; Thomas, 2000) . These problems are not of course unique to the primary care setting and they have been recognized in secondary care trials for many years. A survey of recruitment to 41 randomized controlled trials (RCT) in the USA found that one-third of studies recruited less than three quarters of the sample size required (Charlson and Horwitz, 1984) . These problems persist and have been the focus of two recent systematic reviews Ross et al., 1999) . The majority of papers are from cancer research, from North America and are hospital based. The scale and nature of the problem is not yet so well documented for trials in general practice, but one would expect them to be similar if not exacerbated because of the less well developed research culture in general practice and the generalist nature of primary care, such that even conditions of high prevalence constitute only a minor part of the workload.\n\n Multi-practice projects may fail at several levels; either because too few practices are willing to participate, because having agreed to take part practices do not recruit sufficient patients or fail to follow the trial protocol.\n\n Previous studies have focused on the factors identified by individual primary care practitioners as barriers to involvement, both for collaborative research (Gray et al., 2001 ) and questionnaire studies (McAvoy and Kaner, 1996; Kaner et al., 1998) . Factors identified as negatively impacting on response rates have included time constraints, complexity of research, unrealistic expectations and lack of feedback. However, in trials where the practice is the unit of intervention (eg The Family Heart Study) the decision to participate requires involvement of the whole partnership, not just an individual clinician. This study aimed to explore how practice teams make decisions to participate in research, to identify the key influences on the decision making process and to generate for researchers some ways of enhancing recruitment.\n\n This research was conducted as part of a larger 22 practice observational study of the types of research that practices were being asked to collaborate with. Eleven of these practices also agreed to nominate one individual to participate in a semi-structured interview about the decision making process within the practice when invited to collaborate in a research project. The interview focused on trials and research studies which required the cooperation of the whole practice; the completion of questionnaires and surveys by individual members of the practice team were excluded from the discussion.\n\n Written consent was obtained and all interviews were taped and transcribed verbatim. Interviews were conducted face to face (5) or on the telephone (6) according to the respondents preference. A thematic analysis of the interviews was undertaken using the method described by Burnard (1991) . Finally we interpreted our findings and selected for presentation quotes that fully illustrated the breadth of our data. To confirm validity of our observations and interpretation, the findings were presented and discussed at the annual conference of a local primary care research network.\n\n Participating practices were of varying sizes and a mixture of urban and rural practices (urban (5), rural (4) and mixed (2)). The person nominated to be interviewed on behalf of the practice was normally a general practitioner with two exceptions, one practice manager and one research manager.\n\n The results of the qualitative analysis are summarized on Box 1, in which the major heading correspond to the themes and the sub headings to the categories.\n\n \n\n \n\n The majority of the respondents came from practices without a formalized research strategy but what they did describe was a practice ethos that recognized the importance and benefits of research and was supportive of the concepts of research.\n\n [Research] makes us think and it encourages contact with the people outside. We are becoming a training practice I think for similar reasons. It encourages a questioning outlook on one's practice, so yes -good idea.\n\n (Int 10)\n\n There were examples of mismatch between the level of engagement practices aspired to and what they could achieve in reality, these disparities could result in negative emotions.\n\n Context in which practices make decisions • Ethos rather than strategy • Informality within formality Influences on decision making • Positive decisions -clinical relevance -direct patient benefit -personal approach -first impressions • Negative decisions -the ubiquitous triumvirate -dominance of work load -information drought or deluge I think emotionally it's something that we almost -not a duty -that's the wrong word but something we feel we would like to be involved in. I feel guilty that we are not involved much.\n\n Informality within formality Despite this research supportive ethos described in these practices there was no systematic process of decision making described by any practice, instead the dominant model was for research issues to be 'added on' to some pre-existing business or clinical meeting.", "qa": [["25_72577085_0_1", "What are some challenges faced in conducting research in general practice?\n", "Some challenges faced in conducting research in general practice include recruitment difficulties, inadequate sample size, recruitment bias, delayed completion, and additional costs. These challenges are not unique to the primary care setting and have also been recognized in secondary care trials. Studies have shown that a significant number of randomized controlled trials in the USA recruited less than the required sample size. These challenges persist in both hospital-based studies and trials in general practice."], ["25_72577085_0_2", "How do multi-practice projects in research sometimes fail?\n", "Multi-practice projects in research may fail at several levels. They may fail because too few practices are willing to participate, or because practices that have agreed to participate do not recruit enough patients or fail to follow the trial protocol. The decision to participate in trials where the practice is the unit of intervention requires involvement of the whole partnership, not just an individual clinician. Factors such as time constraints, complexity of research, unrealistic expectations, and lack of feedback have been identified as negatively impacting response rates."], ["25_72577085_0_3", "How do practice teams make decisions to participate in research?\n", "Practice teams make decisions to participate in research based on various influences. Positive decisions are influenced by factors such as clinical relevance, direct patient benefit, personal approach, and first impressions. On the other hand, negative decisions may be influenced by factors such as workload, lack of information, or an overwhelming amount of information. The decision-making process within practices is often informal, with research issues being added on to pre-existing business or clinical meetings. Despite the lack of a systematic process, many practices have a supportive ethos that recognizes the importance and benefits of research."]]}, {"passage_id": "14_30052294_1", "passage": "In 1946, Lasker apud Forlan (1962) had concluded it was a genetic disease with an autosomal dominant inheritance. 8 This syndrome is having familial pattern and transmitted as an autosomal dominant trait. Chromosomal abnormality in long arm of chromosome 8[8q22] and long arm of chromosome 6 have been reported to be associated with this syndrome. Three genes were located in area 6p21, these are TCTE1, MUT and Cbfa1 (Run 2) from which the gene for the transcription factor Cbfa1 (core binding factor) was thought to be most likely responsible for the pathogenesis of the disease.\n\n The abnormal process of osteoblastic differentiation was found responsible for the anomalies of bone development and growth. In particular, due to the insufficiency of transcription factor Cbfa1, its target genes are not activated, namely the genes of osteocalcin, VEGF (vascular endothelial growth factor), MMP13 (extracellular matrix metalloproteinase), collagen type 10a1, osteopontin and alkaline phosphatase, which in turn are characteristic cellular products of osteoblastic cells.\n\n The study of the cellular mechanisms of dental eruption on heterozygotic Cbfa1 test animal subjects revealed a decreased number of osteoclasts that contribute to normal resorption of the alveolar bone during tooth eruption. The decreased number of osteoclasts in patients with cleidocranial dysplasia leads to delayed eruption and increased number of impacted teeth.\n\n Cbfa1 regulates morphogenetic mechanisms of growth and development of the skeleton, as well as gene expression in the mesenchymal cells of dental epithelium. Its deficiency leads to manifestation of dental anomalies related to delayed eruption and impaction of the permanent teeth of patients with cleidocranial dysplasia. The presence of supernumerary teeth not only obstructs eruption and produces impaction of permanent successor teeth but also leads to morphological dysplasias of the crowns and more commonly the roots of the permanent teeth due to deficiency of sufficient space for proper development. In conclusion, the deficiency of transcription factor Cbfa1 in cleidocranial dysplasia leads to a deregulation of the morphogenetic mechanisms of skeletal and dental development and growth. 1, 9 Pycnodysostosis or the Marteaux-Lamy syndrome presents identical features as cleidocranial dysplasia except presence of dwarfism, dense and fragile bones. Mandibuloacral dysplasia has similar presentation as cleidocranial dysplasia except associated with mutations in the genes LMNA or ZMPSTE24 and inheritance is autosomal recessive. 6 Planning treatment for a patient with cleidocranial dysplasia is complicated by a host of factors. The treatment plan is largely dependent on both the chronological and dental ages of the patient. The timing of diagnosis is not only important in choosing an appropriate treatment plan but also in attaining a successful result. 9 Patient leads a normal life span. Treatment is mainly supportive with no treatment of underlying disorder. Dental treatment requires an interdisciplinary approach involving orthodontist, maxillofacial surgeon and prosthodontist.", "qa": [["14_30052294_1_1", "What are the genetic factors associated with cleidocranial dysplasia?\n", "Cleidocranial dysplasia is a genetic disease with an autosomal dominant inheritance. It has been associated with chromosomal abnormalities in the long arm of chromosome 8 (8q22) and the long arm of chromosome 6. Three genes located in the 6p21 area, namely TCTE1, MUT, and Cbfa1, have been identified as potentially responsible for the pathogenesis of the disease. The transcription factor Cbfa1 is thought to play a significant role in the development of cleidocranial dysplasia."], ["14_30052294_1_2", "How does the deficiency of transcription factor Cbfa1 affect bone and dental development in cleidocranial dysplasia?\n", "The deficiency of transcription factor Cbfa1 in cleidocranial dysplasia leads to abnormal bone development and growth. Cbfa1 regulates the expression of genes involved in osteoblastic differentiation, such as osteocalcin, VEGF, MMP13, collagen type 10a1, osteopontin, and alkaline phosphatase. The insufficiency of Cbfa1 results in the inactivation of these target genes, leading to anomalies in bone and dental development. Specifically, the decreased number of osteoclasts in patients with cleidocranial dysplasia contributes to delayed tooth eruption and an increased number of impacted teeth."], ["14_30052294_1_3", "What is the recommended treatment approach for patients with cleidocranial dysplasia?\n", "The treatment plan for patients with cleidocranial dysplasia depends on both the chronological and dental ages of the patient. It requires an interdisciplinary approach involving an orthodontist, maxillofacial surgeon, and prosthodontist. The timing of diagnosis is crucial in determining the appropriate treatment plan and achieving successful results. Treatment for cleidocranial dysplasia is mainly supportive, as there is no specific treatment for the underlying disorder. The goal is to manage the dental anomalies and provide necessary support for the patient's normal life span."]]}, {"passage_id": "75_205633109_4", "passage": "Additionally, upregulation of the NMDA receptor complex in human dysplastic neurons, contributes to the formation of local epileptic networks [44] [45] [46] [47] [48] . We have observed an increase in NMDA receptor 2 A/B subunits in CD brains as compared to non-CD, with GAP-43 positive axons surrounding the NR2A/B positive areas on the neuronal cell bodies 37 . Previous reports also showed that blocking ScIentIfIc RepoRts | (2017) 7:17702 | DOI:10.1038/s41598-017-17377-z NMDA receptors prevents the increased expression of GAP-43; making NMDA receptors an attractive upstream candidate for GAP-43 regulation 41, 49 . The potential role of GAP-43 in epileptogenesis after a second hit is further highlighted in CD animals following GAP-43 knockdown. The knockdown of GAP-43 reduced the peak seizure severity after PTZ induced acute seizures. Moreover, the reduction in interictal spike frequency following the acute seizure, or \"second hit\", provides further evidence for a role of GAP-43 in epileptogenesis. Excitatory post-synaptic protein PSD-95 was significantly reduced with GAP-43 knockdown. This may contribute to the observed inhibition of chronic epileptogenesis. Further research is warranted to investigate the downstream targets that may play a role in modulation of a pro-epileptic neuronal network. The mechanisms involved in the increased expression of GAP-43 protein are likely multifactorial. For example, an intrinsic program-driven transcription of GAP-43 expression, supported by previously published results showing increased GAP-43 mRNAs in dysmorphic neurons 50, 51 . Levels of GAP-43 in the serum were elevated after spontaneous seizures, but not prior to their onset. The abrupt increase in GAP-43 levels in the serum is observed at day 120, but not day 100. Similarly, while interictal spikes continuously increase up to 120 days, we did not observe spontaneous seizures until 120 days after PTZ. There was also a correlation between serum GAP-43 levels and interictal spikes at days 100 and 120. This phenomenon must be further explored, and future studies should focus on protein changes at day 120 and later. We also observed (using immuno-EM) aggregated GAP-43 protein in the capillary lumen of CD + SS rats, but did not observe this phenomenon in other groups. These observations suggest that the post-ictal GAP-43 serum level increase could be due to leakage secondary to a seizure-induced breakdown of the blood brain barrier 26, 27 . In summary, our results indicate that the sustained increase of GAP-43 in dysplastic, but not in control brains, is involved in epileptogenesis and epileptogenicity. This rather specific expression of GAP-43 may point to a fundamental pathophysiological mechanism for expression of epileptogenicity and disease progression in epilepsy due to CD. We postulate that during the latent period, molecular/cellular changes, such as aberrant axonal sprouting, occur in the CD brain resulting in the development and growth of local, highly excitable and electrophysiologically synchronized epileptic network(s). In utero irradiation for a model of cortical dysplasia. Ten timed-pregnant rats were irradiated with 145 cGy of cesium-137 on E17 for a model of multifocal cortical dysplasia as previously described [20] [21] [22] . An additional ten timed-pregnant rats served as age-matched control animals. All pups were grown to adulthood of post-natal day 55 (PND55) prior to experimental procedures, which is when non-CD and CD animals weigh roughly the same weight, therefore reducing possible differences in drug metabolism.\n\n Characterizing GAP-43 expression after acutely generalized seizure. In order to account for potential molecular changes caused by surgical implantation of EEG electrodes, parallel groups of rats were studied with and without EEG. In the first set of experiments, 50 rats (25 non-CD, 25 CD) without surgical manipulations were injected with pentylenetetrazole (PTZ) at a sub-convulsive dose (40 mg/kg, i.p.). This subconvulsive dose only induces seizures in a small portion of normal/non-irradiated rats, but it leads to status epilepticus in the vast majority of CD rats 23 . Fifteen (9 non-CD, 6 CD) animals were injected with saline and used for normal and CD controls. All animals were monitored visually by video and given a behavioral score for seizure severity 25 .", "qa": [["75_205633109_4_1", "How does the upregulation of NMDA receptor complex contribute to the formation of local epileptic networks in dysplastic neurons?", "The upregulation of the NMDA receptor complex in dysplastic neurons is believed to play a role in the formation of local epileptic networks. This upregulation has been observed in human dysplastic neurons and is associated with an increase in NMDA receptor 2 A/B subunits in CD brains compared to non-CD brains. The presence of GAP-43 positive axons surrounding the NR2A/B positive areas on the neuronal cell bodies further supports the involvement of NMDA receptors in epileptogenesis. Blocking NMDA receptors has been shown to prevent the increased expression of GAP-43, suggesting that NMDA receptors may regulate GAP-43. Overall, the upregulation of NMDA receptor complex in dysplastic neurons contributes to the formation of local epileptic networks."], ["75_205633109_4_2", "What role does GAP-43 play in epileptogenesis and epileptogenicity in cortical dysplasia?", "GAP-43, a protein involved in axonal growth and plasticity, has been found to play a role in epileptogenesis and epileptogenicity in cortical dysplasia (CD). Knockdown of GAP-43 in CD animals reduced the peak seizure severity after acute seizures induced by PTZ. Additionally, the reduction in interictal spike frequency following the acute seizure suggests a role for GAP-43 in epileptogenesis. The inhibition of chronic epileptogenesis may be attributed to the significant reduction of excitatory post-synaptic protein PSD-95 with GAP-43 knockdown. The increased expression of GAP-43 protein in dysmorphic neurons and elevated levels of GAP-43 in the serum after spontaneous seizures further support its involvement in epileptogenesis. The specific expression of GAP-43 in dysplastic brains suggests it may be a fundamental pathophysiological mechanism for epileptogenicity and disease progression in CD."], ["75_205633109_4_3", "How does the increased expression of GAP-43 in dysplastic brains contribute to the development and growth of epileptic networks?", "The sustained increase of GAP-43 in dysplastic brains, but not in control brains, is believed to be involved in the development and growth of epileptic networks. During the latent period, molecular and cellular changes, such as aberrant axonal sprouting, occur in the CD brain, leading to the formation of local, highly excitable, and electrophysiologically synchronized epileptic network(s). The specific expression of GAP-43 in dysplastic brains may be a key factor in these changes. The increased expression of GAP-43 is likely multifactorial, with intrinsic program-driven transcription and increased GAP-43 mRNAs in dysmorphic neurons playing a role. The correlation between serum GAP-43 levels and interictal spikes suggests a potential link between GAP-43 expression and epileptic activity. The observation of aggregated GAP-43 protein in the capillary lumen of CD + SS rats suggests that seizure-induced breakdown of the blood-brain barrier may contribute to the post-ictal increase in serum GAP-43 levels."]]}, {"passage_id": "59_13356884_1", "passage": "The weekly sizes of the age group and gender specific populations were achieved by linear interpolation.\n\n In our primary analysis, termed ILI-attributable mortality, we fitted a model with the weekly all cause number of death as outcome and ILI-activity and extreme temperatures as independent variables and adjusted for trend, seasonal variation, age and gender.\n\n Influenza circulates simultaneously with other respiratory tract infections that may have been reported as ILI, especially in autumn and spring, i.e. in the beginning and end of the influenza season. To get an indication of the part of ILI associated with mortality associated with influenza we did a sub-analysis, where we reduced ILI in the beginning and end of the period with activity; based on the assumption that the major part of ILI will be influenza at the peak whereas influenza will not be a major contributor to ILI when ILI is low. This analysis was termed influenza-associated mortality.\n\n To estimate the association between weekly mortality, and influenza activity and extreme temperatures for the seasons 1994/5 to 2009/10 (week 27, 1994 to week 26, 2010), we used a multivariable time-series model with calendar week (wk) as underlying time unit, stratified by where MR is the Mortality Rate, D number of allcause deaths and N is the none-stochastic size of the population.\n\n We used an additive Poisson regression model (link = id) with 1/population-size as offset parameter and allowing for overdispersion. For each age group and gender, the model for E(D) could formally be described as (omitting regression constants and parameters to be estimated): where the terms spline(wk) and the sine and cosine terms express the baseline with trend and seasonality. Trend was included as a cubic spline, and both a yearly and half-yearly seasonal cycles were included as sines and cosines. Impact of influenza activity (IA) may be heterogeneous between seasons [23] . Hence, IA was included separately for each season s (season: week 27 to week 26 the following year): ∑ s ∑ wk IA. In the primary analysis IA was expressed as proportion of weekly ILIconsultations. Impacts of extreme temperatures were separated in weeks with extreme summer or winter temperatures, and include as the four variables: wc = winter cold, ww = winter warm, sc = summer cold and sw = summer warm ( Figure 1 ). Further, deaths may be delayed relative to when IA was registered at a consultation or relative to when the temperature was extreme. Therefore, IA and extreme temperature event from the preceding week were also included. Finally, to compensate major unexplained peaks (outliers), residuals greater than 1.5 standard deviations, lasting 3 week or more and not explained by IA or extreme temperatures were included as artificial epidemic-parameters to compensate these (∑epi).\n\n In order to obtain a more conservative estimation of influenza-associated mortality (rather than ILI), we applied an influenza-index to express influenza activity (IA), created by reducing the ILI consultation percentage for each season. This was done by multiplying the ILI consultation percentage in a specific season with a normal distribution, with mean and standard derivation as for the ILI percentage over the same season. This reduces the ILI percentage in the beginning and end of the season, and maintains the ILI percentage at the height of the season (Figure 2 ). In the final model only trend and seasonal yearly or half-yearly cycles were included if they contributed on a 5% level (p < 0.05). Sensitivity to the temperature thresholds was investigated by varying the thresholds. Results are reported for the age groups 0-4, 5-14, 15-64 and 65+ years of age and for both sexes together. Hence, the results were adjusted for heterogeneities in pattern and variations between ages and genders. All analyses were done using Stata 11 MP.\n\n The model fitted well in all age and gender strata (examined on deviances [24] ), and there were no indications of either heteroskedasticity or residual autocorrelation (examined in correlograms). The results of the model are shown in Figure 3 for age groups and gender.\n\n We found mortality to be associated with both ILIactivity and extreme temperatures ( Figure 4) .\n\n The model included a baseline with both a yearly seasonal cycle and a half-yearly cycle, and the half-yearly cycle contributed on a 5% level in most strata.", "qa": [["59_13356884_1_1", "How did the researchers estimate the association between weekly mortality and influenza activity and extreme temperatures?\n", "The researchers used a multivariable time-series model with calendar week as the underlying time unit. They employed an additive Poisson regression model with 1/population-size as an offset parameter and allowed for overdispersion. The model included terms for trend, seasonality, influenza activity, and extreme temperatures. The impact of influenza activity was included separately for each season, and extreme temperature events from the preceding week were also taken into account."], ["59_13356884_1_2", "What was the purpose of the sub-analysis termed influenza-associated mortality?\n", "The sub-analysis termed influenza-associated mortality aimed to estimate the part of influenza-like illness (ILI) associated with mortality specifically related to influenza. To achieve this, ILI in the beginning and end of the period with activity was reduced based on the assumption that the major part of ILI would be influenza at the peak, while influenza would not be a major contributor to ILI when ILI is low. This analysis provided an indication of the mortality associated specifically with influenza."], ["59_13356884_1_3", "How did the researchers adjust their results for heterogeneities in pattern and variations between ages and genders?\n", "The researchers adjusted their results for heterogeneities in pattern and variations between ages and genders by reporting the results for different age groups (0-4, 5-14, 15-64, and 65+ years of age) and both sexes together. This adjustment allowed for a more comprehensive understanding of the associations between mortality, influenza activity, and extreme temperatures across different demographic groups."]]}, {"passage_id": "68_1235710_0", "passage": "T ricuspid regurgitation (TR) is a common valvular lesion that is usually caused by ventricular and annular dilatation. 1, 2 The prevalence of moderate to severe TR increases with age, affecting >5% of women aged >70 years, 3 and is associated with increased mortality, independent of left heart and pulmonary vascular disease. 4 People with TR are often asymptomatic, but with more advanced disease, patients complain of exertional fatigue, edema, and anorexia. 1 Development of TR may reduce symptoms of orthopnea and nocturnal dyspnea in people with left heart disease, 5 but it has increasingly been recognized that exertional dyspnea is a common complaint in TR. 2 Tricuspid valve surgery is generally performed when there is coexisting left-sided valve disease, and the role for intervention on isolated TR remains unclear. 6 \n\n Improved understanding of the hemodynamic basis of exercise intolerance in TR might better inform current approaches to treatment. Exertional fatigue in TR is widely believed to be caused by low cardiac output 1, 2, 6 based on invasive studies performed at rest 5 and noninvasive exercise studies. 7 However, impaired cardiac output reserve with exercise has never been directly proven in TR, and its mechanisms remain unclear. The causes of exertional dyspnea in TR also remain obscure, because the primary lesion sits upstream of the pulmonary capillary-alveolar interface. However, left heart filling pressures may increase even in the absence of left heart disease when there is right heart congestion and pericardial restraint, as in TR. 8 To better understand the hemodynamic basis for impaired exercise tolerance in TR, we performed invasive hemodynamic cardiopulmonary exercise testing in patients with moderate and severe TR in the absence of significant left heart or pulmonary vascular disease and compared them with age-and sex-matched controls without TR or heart failure (HF).\n\n Consecutive patients with symptomatic grade 3 or 4 TR (exertional dyspnea and fatigue) and no significant left heart disease undergoing exercise hemodynamic catheterization at Mayo Clinic, Rochester, MN, from 2002 to 2014 were included. Patients with left ventricular (LV) dysfunction (ejection fraction [EF] <45%), significant leftsided valvular disease (>mild), significant pulmonary hypertension (>mild), pulmonary parenchymal disease, prior chest radiation, infiltrative cardiomyopathies, pericardial disease, and congenital heart disease were excluded. TR severity was graded by echocardiography in accordance with current guidelines. 2 Control subjects frequency-matched by age, sex, and body size were referred for invasive exercise assessment for dyspnea but had no demonstrable cardiac pathology after thorough clinical evaluation and invasive hemodynamic assessment, including normal rest and exercise pulmonary artery (PA) pressures (rest <25 mm Hg; exercise <40 mm Hg) and normal pulmonary capillary wedge pressure (PCWP; rest <15 mm Hg; exercise <25 mm Hg).\n\n Clinical data were abstracted from the medical charts. Twodimensional and Doppler echocardiography was performed according to American Society of Echocardiography guidelines by experienced sonographers and cardiologists with grading of TR severity according to established criteria. 2, 9 Right ventricular (RV) length and diastolic diameters were measured at the base and midventricle perpendicularly to septum, and tricuspid annular dimension was measured in the apical 4-chamber view.\n\n 2,10 RV function was assessed by systolic annular tissue velocity of the lateral tricuspid annulus (s′) and tricuspid annular plane systolic excursion. 10 The study was approved by the Mayo Clinic institutional review board, and all subjects provided written informed consent for review of their medical records. There were no eligible participants who refused to provide consent.\n\n Subjects were studied on chronic medication in the fasted state, after minimal sedation in the supine position as previously described. 11 Right heart catheterization was performed using a 7F catheter through a 9F sheath via the internal jugular vein. Transducers were leveled and zeroed at the phlebostatic axis, measured by laser calipers. Pressures in the right atrium (RAP), PA, and PCWP positions were measured at end expiration, taking the average of 3 beats in sinus rhythm and ≥5 in atrial fibrillation (AF). RAP and PCWP was measured mid A wave for subjects in sinus rhythm and at mid C wave for subjects with AF. PCWP position was confirmed by fluoroscopy, characteristic pressure waveforms, and oximetry (saturation >94%). A 4F to 6F cannula was placed in the radial artery for continuous systemic arterial blood pressure recordings and sampling of arterial blood gases.", "qa": [["68_1235710_0_1", "What are the symptoms of tricuspid regurgitation?\n", "Patients with tricuspid regurgitation may experience exertional fatigue, edema, and anorexia. As the disease progresses, symptoms such as orthopnea and nocturnal dyspnea may also be present. Exertional dyspnea is a common complaint in tricuspid regurgitation."], ["68_1235710_0_2", "What is the prevalence of moderate to severe tricuspid regurgitation in women over 70 years old?\n", "The prevalence of moderate to severe tricuspid regurgitation increases with age and affects more than 5% of women aged over 70 years."], ["68_1235710_0_3", "What is the role of tricuspid valve surgery in the treatment of tricuspid regurgitation?\n", "Tricuspid valve surgery is generally performed when there is coexisting left-sided valve disease. The role for intervention on isolated tricuspid regurgitation remains unclear."]]}, {"passage_id": "8_206938880_0", "passage": "The increasing numbers of total knee arthroplasties (TKAs) performed have resulted in an increase in the overall number of infections associated with TKA [3] . Though the infection rate following TKAs has decreased primarily due to the use of prophylactic antibiotics, the current infection rate is reported to be 1-2% for primary TKAs and 4-8% for revision surgery [1, 9, 10] . And infection following TKA remains a formidable challenge to both surgeons and patients [4] .\n\n The management modalities used to treat infected TKR can be categorised as single-stage reimplantation (removal of an infected TKA with irrigation and debridement and reimplantation of a new TKA during same operation) and two-stage reimplantation. The first step in the two-stage reimplantation procedure involves prosthesis removal with irrigation and debridement and cement spacer insertion. Thus, new prostheses are implanted after infections have been eradicated. Twostage reimplantation has success rates from 90% to 96% and remains the gold standard for the treatment of infected TKAs [2, 19] . Antibiotic-impregnated cement spacers (AICS) are available as static and mobile types. Static AICS have been used to deliver high doses of antibiotics locally and to minimise contractures of collateral ligaments, thus facilitating second-stage reimplantation [18] . Due to immobilisation between surgical stages, static AICS result in joint stiffness and exposure difficulty at time of reimplantation; accordingly, mobile AICS were developed to solve these problems [13, 15] .\n\n The purpose of this study was to compare clinical results and radiological changes associated with the use of static and mobile AICS for the treatment of infected TKA.\n\n \n\n From July 2000 to May 2005, 20 patients were treated by using static AICS and from June 2003 to February 2007, 16 patients were treated by using mobile AICS for infected TKAs. All patients were followed-up for at least two years after revision TKA. In the static group, there were two men and 18 women, with a mean overall age of 66.5 years (range, 49-77 years). The mean follow-up after two-stage reimplantation was 36 months (range, 24-62 months). In the mobile group, there were two men and 14 women with a mean age of 60.2 years (range, 47-72 years), and the mean follow-up after two-stage reimplantation was 29 months (range, 25-45 months). Finally, ten patients were referred for uncontrolled infected knee arthroplasty from other hospitals. The mean interval from primary TKA to a diagnosis of infected TKA was 11.3 months (range, 2.5-48 months). The infecting organisms in the two study groups are shown in Table 1 . Successful two-stage reimplantation was defined as no evidence of infection at least one year after revision TKA. Clinically we evaluated success rates, average range of motion (ROM), Hospital for Special Surgery (HSS) scores [14] , as well as Knee Society (KS) pain and function scores [7] prior to revision TKA and at last follow-up visits after revision TKA. The knee ROM and clinical results were checked using goniometer and questionnaire by one orthopaedic surgeon (S. J. Park). An average ROM measurement was conducted three times and we used the average of the three values.\n\n Ambulation methods during AICS placement and exposure methods at revision TKAs were compared. We assessed bone loss by comparing radiographs obtained immediately after AICS placement with those obtained before reimplnatation ( Figs. 1 and 2 ). The amount of bone loss in the patients who received static and mobile spacers was evaluated by overlapping two radiographs obtained immediately postoperatively and before reimplantation, and spacer migration as well as radiolucency at the bone-cement interface were evaluated.\n\n Operative technique and the protocol used to eradicate infection During the first stage surgery, all patients underwent extensive debridement at the time of implant removal. A complete synovectomy was performed, and all non-viable soft tissues and bone were resected. Medullary canals were thoroughly debrided. Antibiotics used in the cement depended on the sensitivity profile of the infecting organism.", "qa": [["8_206938880_0_1", "What are the current infection rates following total knee arthroplasties (TKAs) and how have they been reduced over time?\n", "The infection rate following primary TKAs is currently reported to be 1-2%, while the infection rate for revision surgery is 4-8%. These rates have decreased primarily due to the use of prophylactic antibiotics."], ["8_206938880_0_2", "What are the two management modalities used to treat infected TKAs, and which one is considered the gold standard?\n", "The two management modalities used to treat infected TKAs are single-stage reimplantation and two-stage reimplantation. Two-stage reimplantation, which involves prosthesis removal with irrigation and debridement and cement spacer insertion, is considered the gold standard for the treatment of infected TKAs."], ["8_206938880_0_3", "What are the differences between static and mobile antibiotic-impregnated cement spacers (AICS) used in the treatment of infected TKAs?\n", "Static AICS are used to deliver high doses of antibiotics locally and minimize contractures of collateral ligaments. However, they can result in joint stiffness and difficulty during reimplantation. Mobile AICS were developed to address these issues and allow for easier reimplantation."]]}, {"passage_id": "30_210701239_1", "passage": "To perform the meta-analysis, the software Prometa3 ® (Internovi, Italy) was used.\n\n In order to reduce the heterogeneity, two sensitivity analyses were conducted, considering the following: (i) only studies with higher quality score (QS ≥ 16), and (ii) combining studies with the same unit of measure. The subgroups analyses are commonly performed because the effect of a measurement might vary among subgroups of subjects, defined by individual characteristics. In order to consolidate the validity of the results, several sub-group analyses were developed, taking into consideration the following: gender (male and female separately), protective equipment used (nothings or gloves and masks versus at least gloves, masks, and air-flow cabinet), and work task (excluding studies that considered nurses not exposed to ANDs as controls).\n\n A cumulative analysis is a sequence of meta-analyses, aiming to estimate the changes of the ES starting with a single study and adding the other studies one at a time. The cumulative analysis accumulates the results from the first to the latest study, and each successive result includes a synthesis of all previous studies. This analysis expresses the potential consistency of the results [26] . We performed the cumulative analysis both chronologically (adding each study according to the year of publication) and considering the sample size (from smallest to biggest).\n\n To explore potential moderators of these observed effects, owing to a third variable, we examined the variation in ES associated with the continent where the studies were conducted (categorized in Europe, America, and Asia), and year of publication, categorized into three groups (the first group consisted of studies until 2004, the second between 2005 and 2010, and the third after 2010 until today). These three groups were chosen considering that main guidelines on ANDs manipulation-aimed at reducing the occupational risk-were published in 2004 [27] , in 2006 [28] , and in 2009 [29] . Moreover, a meta-regression analysis was conducted in order to examine the impact of the duration of occupational exposure (expressed in years), and exposed group's mean age (expressed in years) on ES.\n\n \n\n A total of 373 articles were identified-69 in Web of Science database, 149 in PubMed/Medline, and 155 in Scopus database. A total of 85 documents were immediately excluded because of duplicates.\n\n After the preliminary screening by title and abstract, 267 documents were excluded because they were either reviews (n = 53), conference papers, or letters to the editor (n = 13), or because of unrelated topics (n = 172) or different languages (n = 29). Out of the 29 articles excluded because of language restriction, we identified articles written in Chinese (n = 6), Italian (n = 4), French (n = 4), Hungarian (n = 3), Serbian (n =2), Czech (n =2), Finnish (n =1), German (n =1), Japanese (n =1), Korean (n = 1), Polish (n = 1), Portuguese (n = 1), Russian (n = 1), and Spanish (n = 1). Overall, 21 articles were eligible, but one reference was excluded because it was an in vitro study. Figure 1 shows the flow diagram, reporting the selection process. At the end of the screening process, 20 articles were included in the qualitative analysis [30] [31] [32] [33] [34] [35] [36] [37] [38] [39] [40] [41] [42] [43] [44] [45] [46] [47] [48] [49] , and 19 in the quantitative analysis. One study was removed from the quantitative analysis because, even if the authors had been contacted in order to collect further information, data were not available [49] . Moreover, because four papers reported the results both aggregated and divided by gender, we included the latter data in the sub-group analysis by gender [33, 35, 40, 47] . In order to perform a robust sub-group analysis, when possible, data divided by gender were calculated from the original studies [34] . At the same time, the study conducted by Ursini et al., 2006 [46] , showed the results divided by work task, and Kopjar et al., 2001 [37] showed the results divided by protective equipment used; for these reasons, these data were included in the sub-group analysis. \n\n \n\n A total of 373 articles were identified-69 in Web of Science database, 149 in PubMed/Medline, and 155 in Scopus database. A total of 85 documents were immediately excluded because of duplicates.", "qa": [["30_210701239_1_1", "What is the purpose of conducting sensitivity analyses in a meta-analysis?", "Sensitivity analyses are conducted in a meta-analysis to reduce heterogeneity and increase the validity of the results. These analyses involve considering specific factors such as study quality score and unit of measure to determine if they have an impact on the overall effect size."], ["30_210701239_1_2", "What is the significance of cumulative analysis in a meta-analysis?", "Cumulative analysis in a meta-analysis involves adding studies one at a time to estimate changes in effect size. This analysis helps determine the consistency of the results by synthesizing the findings of all previous studies and assessing the potential impact of each new study on the overall effect size."], ["30_210701239_1_3", "How are potential moderators explored in a meta-analysis?", "Potential moderators in a meta-analysis, such as the continent where the studies were conducted and the year of publication, are examined to understand their impact on the effect size. Meta-regression analysis is also conducted to assess the influence of variables like duration of occupational exposure and mean age of the exposed group on the effect size."]]}, {"passage_id": "38_5673825_1", "passage": "The absence of any rim of hyperintensity on the FLAIR images was used to differentiate VR spaces from old lacunar infarctions [4] .\n\n The frequency of VR spaces was evaluated at three levels in the brain parenchyma: level 1 -the midbrain; level 2 -the lenticulostriate nucleus, and level 3 -the supraventricular region ( fig. 1 ) . A grading scale was applied ranging from 0 = no VR spaces to 1 = 1-3, 2 = 4-7, and 3 = 1 7 VR spaces as described by Achiron and Faibel [9] . The side with more VR spaces at each level was used for grading [13] . VR spaces were considered to be dilated if they were 6 2 mm [9] . As above, the side with more dilated VR spaces was used in the analysis. Statistical analysis was performed using the two-tailed McNemar test.\n\n At the three evaluated levels, a greater number of VR spaces were noted in the supraventricular region with 20 (25%) of 80 patients with MS and 24 (30.3%) of 80 subjects who had a frequency of grade 3 ( 1 7). At the midbrain level a large number of patients (72, 90%) and controls (75-93.8%) did not have any VR spaces. The greatest number of VR spaces at the level of the lenticulostriate vessels was noted to be grade 1 (1-3 VR spaces) in both patients and controls. Importantly, there was no increase noted in the frequency of nondilated VR spaces in the MS group compared to the control group at all levels. In fact, the number was smaller in MS patients compared to controls in the supraventricular region. At the other two levels, the number was comparable ( table 1 ) .\n\n There was no difference between MS patients and controls at levels 1 and 2 in the number of dilated VR spaces with no dilated VR spaces in patients or controls In the control group, there were 8 (7.5%) dilated VR spaces in 6 patients, between 1 and 2 in each. The calculated p value for dilated VR spaces at the supraventricular level was ! 0.0001. \n\n In our study, in the supraventricular region, there was a significantly larger number of dilated VR spaces noted in patients with recently diagnosed MS than in the controls.\n\n There was, however, no significant increase in the frequency of VR spaces in MS patients compared to controls at the midbrain level, basal ganglia and in the supraventricular region.\n\n VR spaces are potentially one of the most important entry routes of soluble proteins as well as of leukocytes into the central nervous system [14] , believed to be associated with the transfer of soluble factors between the extracellular fluid of the brain and the CSF. This has been elucidated through ultrastructural studies and also through the intracerebral injection of tracer substances [15] . Macrophages containing major histocompatibility complex antigens can trap foreign antigens entering the brain [16, 17] . The accumulation of activated macrophages in large numbers and T and B lymphocytes can result in a significant immune response, as occurs in MS. The demyelinating lesions of MS are typically situated adjacent to veins or on pial and ependymal surfaces. There are cuffs of inflammatory cells present in VR spaces as a prominent feature of acute MS plaques, and this perivascular accumulation of cells could either be due to the resultant overflow of immune response or the stimulating antigens being confined to cells in the perivascular spaces [10] .\n\n There have been several studies that have found a higher incidence of dilated VR spaces in hypertension [5] , white matter lesions of leukoaraiosis [18] , dementia [6] and retinopathy in diabetics [19] and have suggested an association of dilated VR spaces with disease entities related to small vessel disease. In a recent study, Zhu et al. [20] evaluated a large cohort of elderly subjects and found a strong association between the severity of dilated VR spaces and age and hypertension. The severity was also related to the volume of white matter leukoaraiosis and lacunar infarctions as seen on MRI. They concluded that there appeared to be an independent association between the degree of dilatation of VR spaces and age, hypertension, volume of white matter hyperintensities, and lacunar infarctions, and accordingly suggested that dilated VR spaces be considered another marker of cerebral small vessel disease in the elderly.", "qa": [["38_5673825_1_1", "What are the potential implications of dilated VR spaces in the central nervous system?\n", "Dilated VR spaces in the central nervous system may serve as entry routes for soluble proteins and leukocytes, facilitating the transfer of soluble factors between the brain's extracellular fluid and the cerebrospinal fluid. This can lead to the accumulation of activated macrophages, T and B lymphocytes, and an immune response, as seen in conditions like multiple sclerosis (MS). The presence of inflammatory cells in VR spaces is a prominent feature of acute MS plaques, suggesting a potential role in the overflow of immune response or confinement of stimulating antigens to perivascular spaces."], ["38_5673825_1_2", "What associations have been found between dilated VR spaces and other medical conditions?\n", "Studies have found a higher incidence of dilated VR spaces in conditions such as hypertension, leukoaraiosis (white matter lesions), dementia, and retinopathy in diabetics. These findings suggest an association between dilated VR spaces and disease entities related to small vessel disease. In particular, a study on elderly subjects found a strong association between the severity of dilated VR spaces and age, hypertension, volume of white matter hyperintensities, and lacunar infarctions. This suggests that dilated VR spaces can be considered another marker of cerebral small vessel disease in the elderly."], ["38_5673825_1_3", "How do the frequency and dilation of VR spaces differ between patients with recently diagnosed MS and controls?\n", "In the supraventricular region, there was a significantly larger number of dilated VR spaces noted in patients with recently diagnosed MS compared to controls. However, there was no significant increase in the frequency of VR spaces in MS patients compared to controls at the midbrain level, basal ganglia, and supraventricular region. This suggests that the presence of dilated VR spaces may be more relevant in the context of recently diagnosed MS, while the frequency of VR spaces alone may not be significantly different between MS patients and controls."]]}]