[{"passage_id": "68_406582_8", "passage": "70 In contrast, SNI potentiates the synaptic transmission between parabrachial nucleus-central nucleus of amygdala 71 and PFC, 69 leading to memory deficit and depressive behaviors. It has been proposed that the reduced excitatory synaptic transmission in both hippocampus-and PFC-NAcc pathways, leading to a dysfunction of corticomesolimbic reward circuitry that underlies many of the symptoms of depression. 72 Consistently, optogenetic activation of the PFC-NAcc pathway inhibits neuropathic pain and the affective symptoms produced by SNI. 73 Several lines of evidence show that proinflammatory cytokines, including IL-1b and TNFa, regulate synaptic strength also in a region-dependent manner. Both IL-1b 74 and TNF-a 75 are necessary for induction of LTP at C-fiber synapses in SDH. 76, 77 While the cytokines at pathological concentration inhibit LTP in hippocampus [78] [79] [80] and in frontal cortex. 70 Taken together, peripheral nerve injury and the resultant upregulation of IL-1b may lead to the neuropathic pain, memory deficit, and depression-like behavior via the region-dependent changes in synaptic strength. As neuropathic pain was dissociated with STMD and depression-like behavior in SNI and IL-1b injected rats, we proposed that the changes of synaptic connections in different regions may be variable in a given animals. Further studies are needed for elucidate the mechanisms underlying region-dependent regulation of synaptic strength induced by proinflammatory cytokines.\n\n The upregulation of IL-1b is a common cause for chronic pain, memory deficits, and depressive behavior in neuropathic conditions. Hence, IL-1b may be a target for prevention of neuropathic pain and the accompanied cognitive and emotional disorders.\n\n Authors' Contributions WSG, LJW, LJZ, and XGL conceived of the project, designed the experiments. WSG, XW, CLM, and LJZ carried out all experiments. WSG, XW, and MM analyzed the data and prepared the figures. LJZ and XGL supervised the overall experiment. MM, LJW, LJZ, and XGL revised the manuscript. All authors read and approved the final manuscript.\n\n The author(s) declared no potential conflicts of interest with respect to the research, authorship, and/or publication of this article.\n\n The author(s) disclosed receipt of the following financial support for the research, authorship, and/or publication of this article: This work was supported by grants from the National Natural Science Foundation of China (U1201223 and 8137119), Guangdong Province University Outstanding Young Teachers' Training Program (S2013010011889), and from Natural Science Foundation of Guangdong Province, China (Yq2013008).", "qa": [["68_406582_8_1", "How does the upregulation of IL-1b contribute to chronic pain, memory deficits, and depressive behavior in neuropathic conditions?\n", "The upregulation of IL-1b, a proinflammatory cytokine, has been found to be a common cause for chronic pain, memory deficits, and depressive behavior in neuropathic conditions. It is believed that the increased levels of IL-1b lead to changes in synaptic strength in different regions of the brain, such as the hippocampus and frontal cortex, which are involved in the regulation of pain, memory, and mood. These changes in synaptic connections may contribute to the development of neuropathic pain and the accompanying cognitive and emotional disorders."], ["68_406582_8_2", "What is the role of the PFC-NAcc pathway in inhibiting neuropathic pain and affective symptoms?\n", "The PFC-NAcc pathway, which connects the prefrontal cortex (PFC) and the nucleus accumbens (NAcc), has been found to play a role in inhibiting neuropathic pain and affective symptoms. Optogenetic activation of this pathway has been shown to reduce neuropathic pain and the associated emotional symptoms in animal models. This suggests that the PFC-NAcc pathway may be a potential target for the treatment of neuropathic pain and the accompanying affective disorders."], ["68_406582_8_3", "How do proinflammatory cytokines, such as IL-1b and TNF-a, regulate synaptic strength in a region-dependent manner?\n", "Proinflammatory cytokines, including IL-1b and TNF-a, have been found to regulate synaptic strength in a region-dependent manner. For example, IL-1b and TNF-a have been shown to be necessary for the induction of long-term potentiation (LTP) at C-fiber synapses in the spinal dorsal horn (SDH). However, at pathological concentrations, these cytokines can inhibit LTP in the hippocampus and frontal cortex. This suggests that the effects of proinflammatory cytokines on synaptic strength can vary depending on the specific brain region. Further research is needed to fully understand the mechanisms underlying this region-dependent regulation of synaptic strength by proinflammatory cytokines."]]}, {"passage_id": "67_6965586_2", "passage": "1663.51 ±326.83 pg/ml, respectively, P <0.001) and CD (2146.91 ±470.39 pg/ml vs. 1674.55\n\n The Mann-Whitney U test was then used where applicable. Associations between the variables with normal distribution were assessed using the Pearson correlation coefficient, while those between the variables without normal distribution were assessed using the Spearman's rank correlation coefficient. All statistical analyses were conducted using the Statistica 8.0 software (StatSoft Inc., Tulsa, Oklahoma, United States). A P value less than 0.05 was considered statistically significant.\n\n results The study was conducted on 105 patients with IBDs: 50 subjects with CD and 55 with UC, and in controls. The characterisitics of the groups are presented in tAble 1.\n\n Patients with CD were characterized by a lower mean age compared with those with UC (P = 0.008) and controls (P = 0.03). No significant age difference was observed between patients with UC and controls.\n\n In the majority of patients with CD (66%), disease-associated lesions were located both in the small intestine and in the colon. Such complications as enterocutaneous and enteroenteric fistulas and abscesses were present in 62% of patients with exacerbated CD, while subjects in remission showed no active fistulas or abscesses. The majority of patients (60%) did not undergo any CD-associated surgical procedures. In 52% of patients with UC, disease-associated lesions extended to the splenic flexure (L1), while in 35% of the patients, the lesions involved the colon, Abbreviations: BMI -body mass index, CD -Crohn's disease, CRP -C-reactive protein, SD -standard deviation, sTNFR1 and sTNFR2 -soluble tumor necrosis factor membrane receptors 1 and 2, TNF-α -tumor necrosis factor-α, UC -ulcerative colitis, WBC -white blood cells dIscussIon To our knowledge, there is a limited number of studies on the correlations of TNF-α with sTNFR1 and sTNFR2. A positive correlation between serum concentrations of those markers was reported in patients with impaired glucose tolerance and diabetes, 25,26 but we have not found any data concerning correlations between those markers in IBDs.\n\n In the present study, sTNFR1 and sTNFR2 levels were higher in patients with CD and UC compared with controls. TNF-α levels were also higher in patients with CD and UC, but a significant difference was observed only between patients with CD and controls.\n\n Other investigators also demonstrated the higher values of sTNFR1 and sTNFR2 in patients with CD and UC compared with controls.\n\n Hadziselimovic et al. 10 showed a correlation between urinary sTNFR1 and sTNFR2 concentrations and the activity of CD and UC as well as therapeutic effects in these diseases. 10 Higher urinary sTNFR1/2 levels were observed in patients with active CD and UC compared with subjects in remission, which was correlated with the CDAI and CAI. the levels of sTNFR1 and sTNFR2 were higher in patients with active CD compared with those with nonactive disease and controls. However, in patients in remission, sTNFR1 and sTNFR2 levels were comparable to those in controls. Similar results were reported by Spoettl et al. 9 and Hudson et al. 10 In contrast, Noguchi et al. 27 performed ±319.35 pg/ml, respectively, P <0.001) compared with the subgroups in remission. There were no differences in TNF-α, sTNFR1, and sTNFR2 levels depending on disease location and duration¸ smoking status, development of exacerbated or recurrent disease in the follow-up period, and the type of therapy either in CD or UC.\n\n Positive correlations were demonstrated between disease activity, expressed by the CDAI and CAI scores, and sTNFR1 and sTNFR2. The correlation coefficients for both receptors were higher in UC compared with CD. For TNF-α, a positive correlation with disease activity was noted only in CD (tAbles 3-5, FIGure) .\n\n We also assessed correlations between routine inflammatory markers and disease activity. In the CD group, we found statistically significant correlations with platelet count (r = 0.45), CRP (r = 0.69) and fibrinogen (r = 0.44).", "qa": [["67_6965586_2_1", "What are the potential complications associated with Crohn's disease?\n", "In the majority of patients with Crohn's disease (CD), complications such as enterocutaneous and enteroenteric fistulas and abscesses can occur. These complications were present in 62% of patients with exacerbated CD, while subjects in remission showed no active fistulas or abscesses."], ["67_6965586_2_2", "Are there any correlations between TNF-α and soluble tumor necrosis factor membrane receptors 1 and 2 (sTNFR1 and sTNFR2) in inflammatory bowel diseases (IBDs)?\n", "There is limited data on the correlations between TNF-α and sTNFR1 and sTNFR2 in IBDs. However, in the present study, sTNFR1 and sTNFR2 levels were found to be higher in patients with CD and ulcerative colitis (UC) compared to controls. TNF-α levels were also higher in patients with CD and UC, but a significant difference was observed only between patients with CD and controls."], ["67_6965586_2_3", "What routine inflammatory markers are correlated with disease activity in patients with CD?\n", "In patients with CD, statistically significant correlations were found between disease activity and platelet count, C-reactive protein (CRP), and fibrinogen levels. These markers showed positive correlations with disease activity, indicating their potential as indicators of disease severity."]]}, {"passage_id": "74_5985777_1", "passage": "As an induction agent, it produces a profound depletion of lymphocytes and is associated with more frequent and severe adverse effects, such as neutropenia, thrombocytopenia, thyroid disease, autoimmune hemolytic anemia and other autoimmune diseases [16] [17] [18] . It is hoped that alemtuzumab induction could permit patients to be maintained on unconventional strategy with less intensive immunosuppression, such as tacrolimus monotherapy [19] , steroid-free [20] , steroid and calcineurin inhibitor (CNI) free regimen [21] .\n\n Rituximab is a chimeric monoclonal Ab against CD20, which is expressed on the majority of B cells. It was first approved in 1997 for refractory B cell lymphomas and it is increasingly applied for autoimmune diseases. In the realm of kidney transplant, rituximab has been used in combination with plasmapheresis and IVIG to treat antibody-mediated rejection (AMR), and to desensitize patients with preformed antibodies for ABO-and/or HLAincompatible kidney transplant [22, 23] .\n\n Induction Therapy\n\n Antibody selection should be guided by a comprehensive assessment of immunologic risk, patient comorbidities, financial burden, and the maintenance immunosuppressive regimen. Clinical trials comparing different antibody induction in various patient populations and with different maintenance immunosuppression are recently reviewed by the author [2] . The published data remain in line with the 2009 KDIGO guideline [24] . Lymphocytedepleting antibody is recommended for those with high immunologic risk as outlined in the 2009 KDIGO clinical practice guidelines (sensitized patient, presence of donor specific antibody, ABO incompatibility, high HLA mismatches, DGF, cold ischemia time >24 hours, African-American ethnicity, younger recipient age, older donor age), though it increases the risk of infection and malignancy [24] . For low or moderate risk patients, IL-2R Ab induction reduces the incidence of acute rejection and graft loss without much adverse effects, making its balance favorable in these patients [25] [26] [27] . IL-2R Ab induction should also be used in the high risk patients with other comorbidities (history of malignancy, viral infection with HIV, HBV or HCV, hematological disorder of leucopenia or thrombocytopenia and elderly) that may preclude usage of lymphocyte-depleting antibody safely [28] [29] [30] . Many patients with very low risk (nonsensitized, Caucasian, Asian, well HLA matched, living related donor transplant) may be induced with intrave-nous steroids without using any antibody, as long as combined potent immunosuppressives are kept as maintenance. In these patients, benefits with antibody induction may be too small to outweigh its adverse effects and the financial cost [2, 24, 31] . Clinical comparison trials have not demonstrated any graft or patient survival benefit of using T-cell depleting Ab induction in patients with low immunological risk [2, 24] . Rituximab induction is useful in desensitization protocols for ABO and/or HLA incompatible transplants. Alemtuzumab induction might be more successful for adopting less intensive maintenance protocols. However, the long-term safety and efficacy of unconventional strategy remain to be determined.\n\n \n\n Glucocorticoids have been used for preventing and treating graft rejection since the early 1960s. They have multiple actions. In addition to the nonspecific anti-inflamematory actions, glucocorticoids have critical immunosuppressive effect by blocking T-cell and antigen-presenting cell (APC) derived cytokine expression. Glucocorticoids bind to cytoplasmic receptor to form a complex, which translocates into the nucleus and binds to glucocorticoid response elements (GRE) in the promoter regions of cytokine genes. Glucocorticoids also inhibit the translocation of transcription factor AP-1 and NF-κB into the nucleus. Therefore, production of several cytokines (IL-1, 2, 3, 6, TNF-α, gamma-interferon) are inhibited [32, 33] . Large dose of glucocorticoids can be given in the perioperative period as induction therapy (methylprednisolone 250 to 500 mg IV), which is usually followed by oral prednisone 30 to 60 mg/day. The dose is tapered over 1 to 3 months to a typical maintenance dose of 5 to 10 mg/day.", "qa": [["74_5985777_1_1", "How do different types of antibody induction therapies in kidney transplant patients vary based on immunologic risk factors and comorbidities?\n", "The selection of antibody induction therapies in kidney transplant patients is influenced by factors such as immunologic risk, patient comorbidities, financial considerations, and the planned maintenance immunosuppressive regimen. High-risk patients, as defined by criteria like sensitization, donor-specific antibodies, ABO incompatibility, and others, are recommended lymphocyte-depleting antibodies despite the increased risk of infections and malignancies. In contrast, low or moderate-risk patients may benefit from IL-2R antibody induction due to reduced rejection rates and graft loss without significant adverse effects. Patients with very low risk profiles, such as nonsensitized individuals with well-matched donors, may not require antibody induction and can be managed with intravenous steroids alongside potent maintenance immunosuppressives."], ["74_5985777_1_2", "What are the mechanisms of action of glucocorticoids in preventing graft rejection in kidney transplant patients?\n", "Glucocorticoids have been utilized for graft rejection prevention and treatment since the 1960s due to their diverse actions. Apart from their general anti-inflammatory properties, glucocorticoids exert critical immunosuppressive effects by inhibiting T-cell and antigen-presenting cell (APC) derived cytokine expression. Upon binding to cytoplasmic receptors, glucocorticoids form complexes that translocate into the nucleus and bind to glucocorticoid response elements (GRE) in cytokine gene promoters. Additionally, glucocorticoids impede the nuclear translocation of transcription factors like AP-1 and NF-κB, leading to the inhibition of cytokine production, including IL-1, IL-2, IL-6, TNF-α, and gamma-interferon. In kidney transplant settings, glucocorticoids are typically administered in high doses perioperatively as induction therapy, followed by a gradual tapering to a maintenance dose over several months."], ["74_5985777_1_3", "How do rituximab and alemtuzumab differ in their mechanisms of action and clinical applications in kidney transplant patients?\n", "Rituximab is a chimeric monoclonal antibody targeting CD20 on B cells, initially approved for refractory B cell lymphomas and increasingly used in autoimmune diseases. In kidney transplant, rituximab is employed in combination with plasmapheresis and IVIG for treating antibody-mediated rejection and desensitizing patients with preformed antibodies for ABO and/or HLA incompatible transplants. On the other hand, alemtuzumab acts as a lymphocyte-depleting induction agent associated with severe adverse effects like neutropenia, thrombocytopenia, and autoimmune diseases. The use of alemtuzumab induction in kidney transplant aims to enable less intensive immunosuppression strategies, such as tacrolimus monotherapy or steroid-free regimens, though the long-term safety and efficacy of such approaches remain to be fully understood."]]}, {"passage_id": "2_46447229_3", "passage": "To this effect hepcidin has been seen to bind, internalize and inactivate ferroportin 1 at duodenal mature enterocytes (51) . Intestinal iron absorption is thus blocked (Fig. 3) . Whatever the mechanism of action of hepcidin, its absence favors intestinal iron absorption and the release of iron stored in the reticuloendothelial system (RES). This is seen in all situations where this hepatic hormone is low (iron-deficient diet, bleeding, hypoxia, types I, II, III hemochromatosis, etc). On the contrary, increased hepcidin (inflammation, infection, exogenic iron overload, liver adenomatosis, etc.) (52) results in decreased intestinal iron absorption and iron retention in RES cells. During inflammation and infection hepatic hepcidin synthesis increases (52) , which translates into decreased intestinal iron absorption (53, 54) , iron retention within macrophages (55) , and anemia (45, 53, 56) .\n\n A number of mutations in the HAMP gene have been found in some patients with JH (57, 58) . A change G→A in the sequence +14 at the 5'-untranslated end (5'-UTR) has been reported in a Portuguese family, which creates a new AUG sequence that inhibits the translation of normal hepcidin mRNA, and probably results in the formation of a new, abnormal, unstable and degradable peptide (59) . Other mutations reported include R56X, which creates a \"stop codon\", the deletion of guanine 93, 175G→C (R59G), which precludes prohepcidin activation into hepcidin by convertases (60) , particularly by furin, and 212G→A (G71D), which alters this peptide's structure and function (61) .\n\n In most patients with JH the disorder is linked to chromosome 1q (57) , but the gene involved has remained unknown until very recently. In 2004, Papanikolaou et al. (62) published the results of a thorough study of chromosome 1q, where they unveiled a locus of previously un- Hepcidin is a peptide expressed by gene HAMP in liver cells in response to infection and iron overload. Hemojuvelin, protein HFE, and transferrin receptor 2 (TfR2) also contribute to increase hepcidin production. This slows the passage of iron through enterocytes (intestinal absorption) and the release of iron from macrophages. In these cells iron stems from the degradation of phagocyted old red blood cells. Hepcidin has been suggested to exert these effects by internalizing ferroportin 1 (FP-1) within cells.\n\n known function, LOC148738, which was associated with JH. The gene involved was initially designated HFE2, and more recently HJV. In this gene, which was made up of four exons separated by three introns, they found numerous mutations, and one of them, G320V, was present in all patients of Greek, Canadian, and French descent with JH (62) (62) . The mechanism of action of hemojuvelin is unknown, but seems to be closely linked to that of hepcidin. It is known not to be a hepcidin receptor (62) , as it is not expressed in organs where hepcidin acts (intestine, spleen) (62) . When mutations exist in the HJV gene, urine hepcidin decreases (62) . In JH urine hepcidin is deeply reduced despite the fact that body iron is strongly elevated. Hemojuvelin is therefore thought to be a hepcidin-modulating protein, so that the former's decreased levels or inactivity results in the latter's reduced presence. Such decreases would be responsible for the increased intestinal iron absorption and iron overload found in patients with JH (62).\n\n Since Most of them were located in exons 3 and 4, particularly within the molecular region corresponding to the von Willebrand-like domain (66) , and many were determinant of transcription termination. These mutations included a deletion of 13 base-pairs (CGGGGCCCCGCCC), which may be expected to result in a nil phenotype. They found two mutations in another patient -220delG, which creates a transcription end signal at 113, and 806-807insA, which leads to molecule truncation at position 331 and the formation of a 310-aminoacid molecule.", "qa": [["2_46447229_3_1", "What is the role of hepcidin in iron absorption and retention?\n", "Hepcidin is a peptide expressed by the HAMP gene in liver cells in response to infection and iron overload. It binds to and inactivates ferroportin 1, a protein involved in the transport of iron. This blocks intestinal iron absorption and promotes the retention of iron in macrophages. In situations where hepcidin levels are low, such as iron-deficient diet or certain types of hemochromatosis, intestinal iron absorption is increased. Conversely, increased hepcidin levels, such as during inflammation or exogenic iron overload, result in decreased intestinal iron absorption and iron retention in macrophages."], ["2_46447229_3_2", "What are some mutations in the HAMP gene associated with Juvenile Hemochromatosis (JH)?\n", "Several mutations in the HAMP gene have been found in patients with JH. These include a change in the sequence +14 at the 5'-untranslated end (5'-UTR), which creates a new AUG sequence that inhibits the translation of normal hepcidin mRNA. Other mutations reported include R56X, which creates a \"stop codon\", the deletion of guanine 93, 175G→C (R59G), which precludes prohepcidin activation into hepcidin, and 212G→A (G71D), which alters the structure and function of the peptide. These mutations can lead to decreased levels or inactivity of hepcidin, resulting in increased intestinal iron absorption and iron overload in patients with JH."], ["2_46447229_3_3", "What is the role of hemojuvelin in the regulation of hepcidin?\n", "Hemojuvelin is a protein that contributes to the increase in hepcidin production. It is closely linked to the mechanism of action of hepcidin but is not a hepcidin receptor. When mutations exist in the HJV gene, urine hepcidin decreases. Hemojuvelin is thought to be a hepcidin-modulating protein, and its decreased levels or inactivity result in reduced hepcidin presence. This decrease in hepcidin levels is responsible for the increased intestinal iron absorption and iron overload found in patients with Juvenile Hemochromatosis (JH)."]]}, {"passage_id": "0_1332430_2", "passage": "[3] [4] [5] Currently, substantiated indications for iNO include the treatment of hypoxic respiratory failure of the newborn (PPHN), 6 -9 and the assessment of pulmonary vascular reactivity in patients with pulmonary hypertension. 10 To date, the U.S. Food and Drug Administration has approved nitric oxide only for the treatment of term and near-term (more than 34 weeks of gestational age) neonates with hypoxic respiratory failure associated with pulmonary hypertension. Inhaled NO clearly is effective for this indication and reduces the severity of subsequent lung disease and the necessity for extracorporeal membrane oxygenation in these infants. Off-label clinical use is widespread, and includes using inhaled NO to treat acute respiratory distress syndrome (ARDS); complications of lung and cardiac transplantation; pulmonary hypertension associated with congenital and acquired heart disease, as well as chronic pulmonary diseases; and to produce desirable direct effects on blood elements, specifically during the treatment of acute chest syndrome in sickle cell disease. 11 Lowson describes several alternatives to inhaled NO, and focuses his review on inhaled prostacyclin (PGI 2 ). Why do we need additional drugs if we have nitric oxide? Expense is only one criterion for drug selection. Efficacy, safety, availability, and ease-of-use are other important considerations.\n\n Efficacy of inhaled NO for its off-label uses has been difficult to demonstrate. Placebo-controlled trials of iNO to treat ARDS have been disappointing, demonstrating only transient improvements in oxygenation and no effect on outcome. 12, 13 While in many patients inhaled NO provides selective pulmonary vasodilation, large multicenter trials examining the effect of inhaled NO therapy on clinical course and outcome of patients with diverse causes of pulmonary hypertension have not been performed.\n\n Physiologically, it seems reasonable that a selective pulmonary vasodilator might be effective in treating ARDS. Reduced pulmonary capillary pressure should decrease the extent of pulmonary edema; should improve lung compliance; and might speed resolution of lung injury. Improved oxygenation should permit a reduction of the inspired oxygen concentration and airway pressure. But these effects may be insufficient to alter outcome. Usually, pulmonary artery pressure is only modestly elevated in ARDS. Even in severe cases, the mean pulmonary artery pressure is usually about 30 mmHg. 14 This degree of pulmonary hypertension is well tolerated, and few patients with ARDS die of their pulmonary hypertension. Rather, the survival of patients with ARDS appears to depend more on the occurrence of sepsis and multiple organ failure than on blood gas tensions or pulmonary artery pressure. [15] [16] [17] This Editorial View accompanies the following article: Lowson SM: Inhaled alternatives to nitric oxide. ANESTHESIOLOGY 2002; 96:1504 -13.\n\n The effect of iNO varies among patients. Approximately one-third of patients fail to demonstrate improved oxygenation or decreased pulmonary artery pressure. 12, 18 The cause of hyporesponsiveness remains under investigation. We cannot predict which patients may benefit and why pulmonary vasodilation does not occur in others.\n\n Consequently, the search for ways of improving the efficacy of iNO and designing effective alternative therapies continues. Combinations of therapies have been developed that aim to improve the matching of ventilation-to-perfusion or increase the biologic activity of inhaled NO. Alternative therapies have been suggested that may provide equivalent pulmonary vasodilation. While such therapies are attractive, whether they will affect clinical outcome is unknown.\n\n Ventilatory techniques that increase alveolar recruitment, such as the use of high-frequency oscillation in neonates, 7 or prone positioning of ARDS patients, 19 may improve the response to inhaled NO. Recruiting lung volume, by adding PEEP 20 or by the use of partial liquid ventilation with perfluorocarbons, 21 has been used to augment the response to iNO. The coadministration of vasoconstrictors, such as almitrine and norepinephrine, may enhance pulmonary vasoconstriction and accentuate the improvement in PaO 2 observed during inhaled NO therapy, presumably by improving the matching of ventilation to perfusion. 22, 23 Inhibition of the phosphodiesterase (PDE) enzymes that hydrolyze cGMP can also increase the efficacy and duration of action of iNO. 24, 25 Even if efficacy were improved, however, iNO therapy still has several drawbacks. It is expensive, cumbersome devices are necessary to administer the drug safely, and continuous administration is required. Especially for chronic treatment of pulmonary hypertension, therapies that are inexpensive, available in convenient forms (such as a tablet or simple multidose inhaler), and allow for intermittent dosing would be advantageous.\n\n Does inhaled prostacyclin fulfill these goals?", "qa": [["0_1332430_2_1", "What are some off-label uses of inhaled nitric oxide (iNO) in clinical practice?\n", "Off-label uses of iNO include treating acute respiratory distress syndrome (ARDS), complications of lung and cardiac transplantation, pulmonary hypertension associated with congenital and acquired heart disease, chronic pulmonary diseases, and acute chest syndrome in sickle cell disease."], ["0_1332430_2_2", "What are some factors that contribute to the difficulty in demonstrating the efficacy of iNO for its off-label uses?\n", "Placebo-controlled trials of iNO for off-label uses have been disappointing, showing only transient improvements in oxygenation and no effect on outcome. Additionally, large multicenter trials examining the effect of iNO therapy on clinical course and outcome of patients with diverse causes of pulmonary hypertension have not been performed."], ["0_1332430_2_3", "What are some alternative therapies or techniques that have been suggested to improve the efficacy of iNO?\n", "Some alternative therapies or techniques that have been suggested to improve the efficacy of iNO include ventilatory techniques that increase alveolar recruitment, such as high-frequency oscillation in neonates or prone positioning of ARDS patients, recruiting lung volume by adding positive end-expiratory pressure (PEEP) or using partial liquid ventilation with perfluorocarbons, coadministration of vasoconstrictors to improve the matching of ventilation to perfusion, and inhibition of phosphodiesterase (PDE) enzymes to increase the efficacy and duration of action of iNO."]]}, {"passage_id": "46_208957953_0", "passage": "Functional renal imaging is a burgeoning field of research that has the potential to translate into meaningful clinical applications for patients with kidney disease [1] .\n\n The online version of this article (https ://doi.org/10.1007/s1033 4-019-00809 -4) contains supplementary material, which is available to authorized users.\n\n Multi-parametric magnetic resonance imaging (MRI) allows acquisition of multiple sequences with potential to inform regarding structure, tissue composition, perfusion, and physiology of renal function in a single scan [2] . However, the clinical utility of each sequence, and indeed the potential additive benefit of their use together, are yet to be proven. The immediate research priority in renal MRI is focusing on the standardisation and harmonisation of image acquisition across research sites and MRI vendors. This 'ground-up' approach is driven by international, independently funded working groups, including PARENCHIMA [2] , a subsidiary of the European Cooperation in Science and Technology (COST) Action group and the UK Renal Imaging Network (UKRIN), amongst others. As image acquisition is standardised, scientific scrutiny must also be applied to the methods of analysis. Many of the MRI sequences employed produce quantitative results from modelling dependent on measurements using other sequences [3] , and for which the resultant values will vary depending on whether whole kidney, renal cortex or renal medulla is selected [4] . Numerous analytic approaches have been reported to date, and the optimal technique in terms of time and clinical relevance,\n\n are not yet known. In addition, the absence of commercially available analysis software that is specifically designed for unique interests of renal MRI leads to use of in-house bespoke software, which renders external validation of results challenging.\n\n Our centre has an active renal MRI research group, with current projects exploring the clinical implications of multi-parametric renal MRI across healthy volunteers [5] as well as patients with heart failure, chronic kidney disease (CKD) [6] and renal transplants. We aim to compare different regions of interest (ROIs) and their interobserver reproducibility using commercially available analysis software in healthy and patient populations, including native and transplant kidneys, across selected MRI sequences.\n\n \n\n Patients were recruited from nephrology and cardiology clinics, and from general advertisement, for the renal transplant (Tx), heart failure (HF) and healthy volunteer (HV) cohorts, respectively. For Tx and HF patients, the scans were acquired as baseline imaging for two separate ongoing clinical studies (ClinicalTrials.gov: NCT03705091 and NCT03485092). Basic biometric parameters were measured and serum creatinine was measured in accredited clinical biochemical laboratories. Estimated glomerular filtration rate (eGFR) was derived using the Chronic Kidney Disease Epidemiology Collaboration (CKD-EPI) equation [7] . All participants gave written informed consent and regional ethics committee approval was granted; the study was conducted in agreement with the Declaration of Helsinki.\n\n MRI was performed on a Siemens MAGNETOM Prisma 3T scanner (Siemens Healthcare, Erlangen, Germany) using an 18-channel phased array coil anteriorly and a 32-channel spine coil posteriorly. Scans for renal volume, perfusion and T1 were acquired from all patients (Fig. 1) , with the transplant kidney scanned for the Tx group. Diffusion-weighted imaging (DWI) was performed on the Tx and HV cohorts. Patients were imaged supine.\n\n • Volume Coronal images were acquired during a breath hold at expiration using a steady-state free precession sequence [true fast imaging with steady-state precession (TrueFISP)]. The imaging parameters used are listed in Supplementary Material Table 1 (HV and Tx cohorts) and Supplementary Material Table 2 (HF cohort).\n\n • T1 T1 maps were acquired for a single coronal oblique slice through the centre of the kidney using a modified look-locker inversion recovery (MOLLI) [8, 9] sequence with single shot TrueFISP readout [10] . Motion correction and fitting of the T1 map was performed using a phase-sensitive inversion recovery reconstruction implemented in the vendor software (Siemens, VE11C, MyoMaps) [11] .\n\n • Arterial spin labelling A pseudo-continuous arterial spin labelling (pCASL) scan [12] with a 3D turbo gradient spin-echo (TGSE) readout which was acquired during free breathing [13] . The prototype sequence comprises a slice-selective presaturation pulse to suppress the sig- nal from preceding excitations and a frequency-offsetcorrected inversion (FOCI) pulse positioned over the imaging region. This is followed by the pCASL sliceselective labelling pulse. For background saturation, four non-selective hyperbolic secant pulses are applied, interspersed with three slice-selective saturation pulses, positioned superior to the labelling plane.", "qa": [["46_208957953_0_1", "What are the potential clinical applications of functional renal imaging?\n", "Functional renal imaging has the potential to be clinically useful for patients with kidney disease. It can provide information about the structure, tissue composition, perfusion, and physiology of renal function in a single scan. However, the clinical utility of each sequence and the potential additive benefit of using them together are still being investigated."], ["46_208957953_0_2", "What are the current research priorities in the field of renal MRI?\n", "The current research priorities in renal MRI include standardizing and harmonizing image acquisition across research sites and MRI vendors. This is being driven by international working groups such as PARENCHIMA and the UK Renal Imaging Network. In addition to standardization, there is a need for scientific scrutiny of the methods of analysis. Many MRI sequences produce quantitative results that depend on measurements from other sequences, and the optimal technique for analysis is still unknown. Furthermore, the absence of commercially available analysis software specifically designed for renal MRI makes external validation of results challenging."], ["46_208957953_0_3", "What are some of the ongoing projects in the field of renal MRI?\n", "There are ongoing projects exploring the clinical implications of multi-parametric renal MRI in healthy volunteers, as well as patients with heart failure, chronic kidney disease (CKD), and renal transplants. These projects aim to compare different regions of interest (ROIs) and their interobserver reproducibility using commercially available analysis software. The studies involve scanning native and transplant kidneys using various MRI sequences."]]}, {"passage_id": "19_37924548_0", "passage": "Pulmonary atresia is characterized by developmental abnormalities of the pulmonary valve or pulmonary arterial tree, with complete obstruction to blood flow by the normal route. We recognize three main types, based on embryology, anatomy, and suitability for surgical treatment. Pulmonary atresia as an element of a more complex lesion such as transposition of the great vessels or tricuspid atresia is classified under the primary abnormality.\n\n (1) Pulmonary Valve Fusion with Intact Interventricular Septum: embryologically this is the extreme form of simple pulmonary valve stenosis, with complete fusion of the pulmonary valve cusps. An interatrial communication is present, usually a patent foramen ovale, and blood reaches the pulmonary arterial tree distal to the obstructed pulmonary valve by way of a patent ductus arteriosus.\n\n (2) Extreme Fallot's Tetralogy with Pulmonary Atresia: basically the anatomy is that of the tetralogy of Fallot, with a large ventricular septal defect and dextroposed aorta, but the pulmonary valve and sometimes the main pulmonary artery as well are poorly developed and totally obstructed. Right and left branches of the pulmonary artery are present and communicate with each other across the midline. Blood reaches these vessels via a patent ductus arteriosus or bronchial collateral vessels or both. Taussig (1947) originally confined this term to cases with a functioning patent ductus arteriosus, but we extend it to those with bronchial collateral vessels as an additional or alternative source of blood supply to the branches of the pulmonary artery.\n\n (3) Absent Sixth Aortic Arch: we have applied this name to cases in which the entire pulmonary arterial tree fails to develop or is obliterated. In particular the derivatives of the sixth aortic arch of foetal life, the right and left branches of the pulmonary artery, and the ductus arteriosus, are absent or completely atretic. A large ventricular septal defect is present, and the aorta is dextroposed. Blood reaches the lungs by way of one or several large bronchial vessels arising from the descending aorta distal to the origin of the subclavian artery. The present communication is concerned with this group. CLINICAL FEATURES Fifteen cases were available for analysis, with angiographic confirmation in 13 and post-mortem proof in 4. One patient had two thoracotomies carried out in units other than our own.\n\n The age at presentation varied from 1 month to 9 years, 7 being under 6 months and the remainder evenly distributed over the remaining age-groups. Twelve patients were male and three were female, showing a male dominance in contrast with the equal sex incidence in other forms of pulmonary atresia.\n\n The general nutrition was normal in 10 and poor in 5. Disability parallelled the degree of cyanosis, which was slight in 8, moderate in 3, and severe in 4. Haemoglobin varied from 11 -9 g./100 ml. to 22-0 g./100 ml., being less than 15 g./100 ml. in 5 and more than 18 g./100 ml. in 3, with intermediate values in the remainder.\n\n The peripheral arterial pulses were normal in 12 and increased in amplitude in 3 patients. In 2 of the latter, episodes of congestive cardiac failure occurred. Increased right ventricular activity on palpation was noted in most patients, but was slight in the majority. Continuous murmurs were present in all, being loud in 10, moderate in intensity in 3, and soft in the remaining 2 patients. The murmurs were widespread over the right side of the chest and the back in most patients, and occasionally were heard defect was demonstrated in all. The aorta arose over the left side of the chest anteriorly as well.\n\n mainly from the left ventricle in 2 patients and The electrocardiogram showed P pulmonale in 3 astride the 2 ventricles in 6. The aortic arch was instances and normal P wave patterns in the right-sided in 5 and left-sided in 3 patients. No remainder. Right axis deviation was present in 10: elements of the pulmonary arterial system nor a slight in 5, and moderate in 5. The QRS axis was ductus arteriosus could be demonstrated in any. within the normal range in the remainder. In the Abnormal bronchial vessels of appreciable size chest leads, slight to moderate right ventricular pre-arising from the descending aorta distal to the origin ponderance was present in 11, 3 were within of the subclavian artery were present in all ( Fig. 1 normal limits, and there was some evidence of and 2).", "qa": [["19_37924548_0_1", "What are the three main types of pulmonary atresia based on embryology, anatomy, and suitability for surgical treatment?\n", "The three main types of pulmonary atresia are: (1) Pulmonary Valve Fusion with Intact Interventricular Septum, (2) Extreme Fallot's Tetralogy with Pulmonary Atresia, and (3) Absent Sixth Aortic Arch. These types are classified based on the developmental abnormalities of the pulmonary valve or pulmonary arterial tree, the presence of interatrial communication, and the source of blood supply to the pulmonary arterial branches."], ["19_37924548_0_2", "How does the clinical presentation of pulmonary atresia vary in terms of age, gender, nutrition, and degree of cyanosis?\n", "The age at presentation of pulmonary atresia can range from 1 month to 9 years, with a male dominance in contrast to equal sex incidence in other forms of pulmonary atresia. The general nutrition can be normal or poor. The degree of cyanosis varies, with some patients experiencing slight, moderate, or severe cyanosis. These factors contribute to the overall clinical features and severity of the condition."], ["19_37924548_0_3", "What are the common clinical features and diagnostic findings associated with pulmonary atresia?\n", "Common clinical features of pulmonary atresia include increased right ventricular activity on palpation, continuous murmurs, abnormal bronchial vessels arising from the descending aorta, and abnormal electrocardiogram findings such as P pulmonale and right axis deviation. Diagnostic findings may include angiographic confirmation, post-mortem proof, and imaging demonstrating the absence or obstruction of the pulmonary arterial tree, as well as the presence of a large ventricular septal defect and dextroposed aorta."]]}, {"passage_id": "10_6247505_1", "passage": "17 Even when initial malarial tests are negative, children who have a history of malaria exposure and suggestive symptoms should be approached as if they have malaria until an alternative diagnosis is made. 6, 12 Specific management of malaria depends on whether the case is severe or uncomplicated and on the particular or suspected malarial strain (particularly whether or not the strain is P. falciparum). 5, 9, 18, 19 Most countries have guidelines for malaria management, 9, 19 as does the World Health Organization. 18 Unless a practitioner has experience with malaria diagnosis and management, early consultation with an infectious disease or tropical medicine specialist is advisable, and most national authorities have a service comparable to the Centers for Disease Control and Prevention in the United States, which operates a Malaria Hotline for assistance with suspected or confirmed malaria cases (1-770-488-7788).\n\n A major public health threat in the tropics, dengue has become the most common diagnosis in febrile travelers returned from all tropical regions except Africa. 10 Dengue has a short incubation period and generally results in self-limited illness, although as many as 250,000 cases of severe dengue (hemorrhagic and shock syndrome forms) occur annually, including cases in returned travelers. 10 Dengue risk for travelers is sometimes characterized as the \"opposite\" of that for malaria: most commonly transmitted in urban areas during the daytime (where and when its principal vector, Aedes aegypti, lives and feeds) whereas malaria risks are generally higher from dusk to dawn (when its Anopheles spp. vector feeds) and in rural areas. 20 A clinical diagnosis, dengue presents after exposure in an endemic area with fever, uncomfortable constitutional symptoms and, often, a characteristic maculopapular rash (Figure 1 ), which may be less apparent in children who have darker complexions. 21 Leukopenia and thrombocytopenia are common laboratory findings, and useful serologies and rapid diagnostic tests may be available in some settings. 22 \n\n Dengue hemorrhagic or shock syndrome is rare with primary dengue infection (the case with most travelers). 10, 21 Nonsevere dengue is self-limited and care is supportive, whereas severe dengue requires hospitalization and intensive management focused on early recognition and treatment of shock. 21 Development of severe dengue is heralded by hemoconcentration (increasing hemoglobin); thickening of the gallbladder wall has been shown to predict the development of vascular permeability (the hallmark of severe dengue 21 ) in children who have dengue. 23 The Chikungunya virus (also transmitted by Aedes spp mosquitoes) overlaps epidemiologically with dengue and causes a febrile arthralgia syndrome. Millions of cases of chikungunya have been seen in Africa, the Indian Ocean basin, the Indian subcontinent, and Southeast Asia since 2005, including thousands in returned travelers. 24 The incubation period is similar to dengue and a similar rash may be present, but severe disease is rare, particularly in children. 25 Treatment is symptomatic, and illness caused by chikungunya is usually self-limited but substantial joint pain may persist. 26 Yellow fever is a serious arboviral disease with a high fatality rate, yet is very rare in travelers because of the availability of an effective vaccine. 27 Other arboviral illnesses may occur, but are rarely reported in travelers. 22 Virtually indistinguishable clinically, 11 typhoid and paratyphoid (enteric fever) are caused by fecaloral transmission of Salmonella typhi and Salmonella paratyphi, respectively. Risk is higher for VFRs than for traditional tourists and for those who have traveled to the Indian subcontinent, where incidence is highest. 12 Symptoms include fever and abdominal pain, myalgias and arthralgias, nausea and vomiting, and occasionally diarrhea. 28 Some patients may exhibit a characteristic, if uncommon, \"stepladder\" fever pattern, with febrile temperature progressively increasing over time. 28 Relative bradycardia is a classic associated sign (although also seen with other tropical infections), as are splenomegaly, rose spots, and, occasionally, confusion. 28 Laboratory studies often show a normal or decreased white blood cell count, and liver enzymes are usually elevated. Diagnosis of typhoid occurs via culture. Bone marrow cultures are most sensitive (80% to 95%), whereas blood cultures and stool cultures show variable sensitivity (blood cultures are 70% sensitive during the first week and 30% sensitive during the second week; stool cultures are more sensitive as the disease progresses 3 ).", "qa": [["10_6247505_1_1", "What are the risk factors for dengue fever in travelers?\n", "The risk factors for dengue fever in travelers include visiting tropical regions, particularly urban areas where the Aedes aegypti mosquito, the principal vector of dengue, lives and feeds during the daytime. Unlike malaria, which has higher risks in rural areas and during dusk to dawn, dengue is commonly transmitted in urban areas during the daytime."], ["10_6247505_1_2", "How is severe dengue managed?\n", "Severe dengue requires hospitalization and intensive management focused on early recognition and treatment of shock. Supportive care is provided for nonsevere dengue, while severe dengue requires more intensive management. Development of severe dengue is indicated by hemoconcentration (increasing hemoglobin), and thickening of the gallbladder wall has been shown to predict the development of vascular permeability, which is the hallmark of severe dengue."], ["10_6247505_1_3", "What are the symptoms and diagnostic methods for typhoid fever?\n", "Symptoms of typhoid fever include fever, abdominal pain, myalgias and arthralgias, nausea and vomiting, and occasionally diarrhea. Some patients may exhibit a characteristic \"stepladder\" fever pattern, with febrile temperature progressively increasing over time. Relative bradycardia, splenomegaly, rose spots, and confusion may also be present. Diagnosis of typhoid fever is made via culture, with bone marrow cultures being the most sensitive (80% to 95%), followed by blood cultures and stool cultures."]]}, {"passage_id": "52_8249669_3", "passage": "This suggested timing for referral is different from the Joint National Committee's incomplete time schedule of 2 months (stage 1) or 1 month (stage 2). The reduced time interval between blood pressure readings generally complies with a busy dental practice. Dental treatment can be provided for patients with stage 1 or stage 2 hypertension, but in most cases it would be best to recheck the blood pressure within 2 weeks and refer those patients with continued elevation of their blood pressure before starting any dental treatment. Patients with optimal or high normal blood pressures would be checked again at the recall appointment (Table II) .\n\n The Joint National Committee on Prevention, Detection, Evaluation and Treatment of High Blood Pressure places patients into 1 of 3 risk groups to describe the recommended medical management of hypertension. Important in the defining of the 3 risk groups are major risk factors for hypertension, the presence of target organ disease, and clinical cardiovascular diseases associated with hypertension.\n\n The major risk factors for hypertension are smoking, having hyperlipidemia or diabetes mellitus, being older than 60 years, being a man or a postmenopausal woman, and having a family history of cardiovascular disease for women under 65 years of age and for men under 55 years of age. Target organ disease (TOD) and clinical cardiovascular disease (CCD) include left ventricular hypertrophy, angina, prior myocardial infarction, prior coronary revascularization, heart failure, stroke and transient ischemic attack, nephropathy, peripheral artery disease, and retinopathy. 1 Risk group A includes patients with no TOD, CCD, or major risk factors. In this group, patients with high normal blood pressure are managed by lifestyle modification. Stage 1 patients are managed by lifestyle modification for up to 12 months and then drug therapy (Tables III and IV) .\n\n Lifestyle modification is used to prevent hypertension and to manage group A and B patients with high normal blood pressure and stage 1 hypertension. Overweight individuals are encouraged to lose weight. Alcohol intake is limited to no more than 1 ounce of ethanol for men and one-half ounce for women per day. Aerobic physical activity of 30 to 45 minutes for most days of the week is recommended. Individuals are recommended to reduce daily sodium intake to no more than 100 mmol/L or 2.4 grams of sodium or 6.0 grams of sodium chloride. Patients are encouraged to maintain adequate dietary potassium, calcium, and magnesium intake for general health. Patients should stop smoking and reduce the intake of saturated fat and cholesterol. 1 \n\n When drug therapy is indicated, the committee recommends that treatment start with 1 drug, low doseage, and then titrate the dosage upward until the blood pressure is controlled. 1 The schedule is dependent on the patient's age, needs, and response to the drug. Optimal therapy is when the drug provides 24 hours of efficacy with 1 daily dose with at least 50% of the effect remaining at the end of 24 hours. The combination of 2 agents from different drug classes by using a lower dose for each drug has been shown to provide increased efficacy and to minimize adverse effects of each drug. The following classes of drugs are used to treat hypertension: diuretics (thiazides, loop, potassium-sparing, combination), adrenergic inhibitors (peripheral, central, alpha-blockers, beta-blockers, combined alpha-and beta-blockers), direct vasodilators, calcium antagonists, ACE inhibitors, and angiotensin II receptor blockers.\n\n The angiotensin II receptor blockers are a new class of drugs added to the list recommended by the committee. Common drug combinations include betablockers and diuretics, ACE inhibitors and diuretics, angiotensin II receptor blockers and diuretics, and calcium antagonists and ACE inhibitors. 1 Patients with type I diabetes are usually treated with ACE inhibitors. Patients with heart failure are recommended to use ACE inhibitors and diuretics. Older adults with isolated systolic hypertension (ISH) are initially treated with diuretics. Other drugs used to treat older adults with ISH are long-acting dihydropyridines, calcium antagonists, beta-blockers, and ACE inhibitors. 1 If the first drug choice has no or inadequate effect or causes adverse side effects, a drug from a different drug class is selected for use. If the initial drug results in an \n\n The detection of the patient who is hypertensive is important from several aspects. Significant complications of hypertension can be avoided or minimized by early detection and treatment. From a dental standpoint, potential life-threatening complications can be prevented by not performing dental treatment for patients at risk because of severe uncontrolled hypertension.\n\n Data from 1976 to 1980 showed a 49% rate of patients unaware of their high blood pressure.", "qa": [["52_8249669_3_1", "What are the major risk factors for hypertension and how do they influence the recommended medical management of the condition?", "The major risk factors for hypertension include smoking, hyperlipidemia, diabetes mellitus, age (older than 60 years), gender (being a man or postmenopausal woman), and family history of cardiovascular disease. These risk factors play a significant role in determining the recommended medical management of hypertension, along with the presence of target organ disease and clinical cardiovascular diseases associated with hypertension."], ["52_8249669_3_2", "What lifestyle modifications are recommended for managing high normal blood pressure and stage 1 hypertension?", "Lifestyle modifications are an important aspect of managing high normal blood pressure and stage 1 hypertension. These modifications include weight loss for overweight individuals, limiting alcohol intake, engaging in aerobic physical activity, reducing sodium intake, maintaining adequate dietary potassium, calcium, and magnesium intake, quitting smoking, and reducing saturated fat and cholesterol intake."], ["52_8249669_3_3", "What classes of drugs are commonly used to treat hypertension and what are some common drug combinations?", "The classes of drugs commonly used to treat hypertension include diuretics, adrenergic inhibitors, direct vasodilators, calcium antagonists, ACE inhibitors, and angiotensin II receptor blockers. Common drug combinations include beta-blockers and diuretics, ACE inhibitors and diuretics, angiotensin II receptor blockers and diuretics, and calcium antagonists and ACE inhibitors. The choice of drug and combination depends on factors such as the patient's age, needs, and response to the drug."]]}, {"passage_id": "67_4934369_0", "passage": "improvements, approximately half a million children under-5 years of age die every year in Ethiopia, 120,000 of whom die in the first month of their life from preventable diseases due to poor access to the health system [2] . Acute respiratory infection and diarrhea are among the major causes of the under-five mortality in Ethiopia. Despite Ethiopia's achievement in the reduction of child mortality, essential interventions such as case management of acute respiratory infection (ARI) and diarrhea are still low [10] . In the 2011 EDHS report, the general outpatient health care utilization per year was only 0.3 visits. Moreover, only 27% of the children under the age of five with symptoms of ARI sought counsel from a health care facility or provider. Similarly, one out of four febrile children and 32% of children with diarrhea sought care from a health care facility or provider [10, 11] .\n\n Numerous studies have investigated the main determinants of child health service utilization in developing countries. Higher household economic status, better maternal education, and intended pregnancy have a positive association with child health service utilization [12] [13] [14] [15] [16] [17] . Advanced maternal age, child age, and rural residence are also mentioned as determinant factors for child health care service utilization [14, 16, 18] .\n\n The health care seeking behavior of a community for the management of childhood infectious diseases is highly influenced by a community's socio-economic position and economic development [5] . Maternal or caregiver's knowledge has an influence on the early management and treatment of fever [19, 20] . According to a research finding from Ethiopia, socio-economic status and religious beliefs were found to be the determinants of health care seeking behavior for childhood illnesses [21] . An additional study in Ethiopia documented that the main reasons for not seeking medical treatment from health care facilities as reported by mothers/caregivers were considering illnesses as not serious, lack of money, and negative previous experiences from using health care facilities [22] .\n\n Child death from preventable causes, such as diarrhea, fever, and cough, still remains high. As a result, health care seeking behavior, health service utilization, and their determinants in the community need to be explored. The aim of this study was, therefore, to identify the main determinant factors that influence equitable medical treatment seeking behavior for common childhood illnesses in Ethiopia using nationally representative data. [11] . The Demographic and Health Survey (DHS) data of children under-five were used for the statistical analysis. A total of 1620 children with diarrhea, 2082 with cough, and 2134 with fever were included in the final analysis.\n\n \n\n The DHS used a population-based, cross-sectional data collection method. The sample for the 2011 EDHS was designed to provide population and health indicators at national and regional levels. The sample was representative of 11 geographic/administrative regions; the samples were selected using a stratified, two-stage cluster design, and enumeration areas (EAs) were the sampling units for the first stage. The samples included 624 enumerator areas (EAs): 187 urban and 437 rural. Households comprised the second stage of the sampling. A complete list of households was drawn up for each of the 624 selected EAs, and representative samples of the 17,817 households were selected. All women aged 15-49 years and all men aged 15-59 years who were either permanent residents of the selected households or visitors who stayed in the households the night before the survey were eligible for the interview. With the parent's or guardian's consent, children aged 0 to 59 months were made part of the study [11] . A structured and pretested questionnaire (http://dhsprogram.com/pubs/pdf/ FR255/FR255.pdf ) was used for the data collection. Interviews were conducted in the local language [11] .\n\n Medical treatments sought for childhood diarrhea, fever, and cough were the three main outcome variables of interest in this study. A child with diarrhea, fever, and cough was identified in the DHS data through respondents/mothers reporting whether the child had diarrhea and/or fever, and/or cough in the 2 weeks preceding the survey period. Medical treatment seeking behaviors for those childhood illnesses were assessed by interviewing respondents/mothers. The respondents/mothers were asked about whether they had sought medical treatment when the child was sick with the above-mentioned childhood illnesses.\n\n The predisposing variables were age and sex of the child, maternal and paternal educational status, age of the mother, household religion, household size and number of under-five children. Household wealth and residence were used as enabling factors. The EDHS survey had no household income data; however, household wealth computed from household assets and household characteristics were available.", "qa": [["67_4934369_0_1", "What are the main determinants of child health service utilization in developing countries?\n", "Numerous studies have shown that higher household economic status, better maternal education, and intended pregnancy have a positive association with child health service utilization. Additionally, advanced maternal age, child age, and rural residence are also mentioned as determinant factors for child health care service utilization."], ["67_4934369_0_2", "How does a community's socio-economic position and economic development influence the health care seeking behavior for childhood infectious diseases?\n", "The health care seeking behavior of a community for the management of childhood infectious diseases is highly influenced by a community's socio-economic position and economic development. Maternal or caregiver's knowledge also plays a role in the early management and treatment of fever. Socio-economic status and religious beliefs have been found to be determinants of health care seeking behavior for childhood illnesses."], ["67_4934369_0_3", "What are the main reasons for not seeking medical treatment from health care facilities for childhood illnesses?\n", "According to research findings from Ethiopia, the main reasons for not seeking medical treatment from health care facilities for childhood illnesses, as reported by mothers/caregivers, include considering illnesses as not serious, lack of money, and negative previous experiences from using health care facilities."]]}, {"passage_id": "64_11681000_2", "passage": "They also never knew exactly who wrote the information they found. Another fear was to become unjustly reassured, while the infant was in reality very ill. To minimise these limitations and maximise the reliability of the obtained information, many parents sought out the background of an internet site. Parents preferred a medical institution or organisation as an information source. They even more so appreciated a site from a trusted and known physician, such as their own general practitioner. Parents also frequently compared the information they found to information from other sites or sources. Some parents turned out to check and compare multiple sites and reported a greater trust of online health information when it was repeatedly found. However, the enormous amount of information also had important drawbacks. Parents were often overwhelmed by the available information and found it very difficult to find a reliable answer. Information also evoked new insecurities and doubts. Some parents reported becoming anxious because on internet they found information on all severe and rare diseases that could be the cause of the Table 5 . The uncertainties of information found on the internet: main issues.\n\n Uncertainty whether information was reliable and correct ''Usually I check the background. I try to find out whether there is a physician involved, I always check that, and I compare multiple sites. I compare whether they contradict or provide consistent information. That's what I also do. I check multiple sites and also whether there's a physician involved''.'' Uncertainty whether their infant indeed had what they read ''At that moment it is very hard to reassure yourself, because you don't know if your infant has the same as what they describe or what their infants had''. Information could be frightening ''And eh, then we did some searching on the internet, but you actually shouldn't do that. Because you read a lot of strange stories''. Internet could reassure unjustly ''You can be misled. People can describe things that have not been investigated properly. You may get an incorrect explanation. And then consult a physician too late. They are reassured by the things they read. I think that's a disadvantage''. No restriction of information ''I prefer it when you receive the main information first and are then able to find more information if you want. I really like that. And that you don't see all those horrible scenarios that you find quite easily on the internet, I think no body is happy with that. What I want to know is when you should take action. For example when there's a temperature above 40 degrees, then go to the doctor. But then the information should stop, because then you consult the doctor, and the doctor will take it from there. Because otherwise everyone panic's because of all the possible horror scenarios''. Internet and health care utilisation ''I really liked it that it confirmed my own ideas, but internet never determined whether I would or wouldn't go to the doctor. Never''.\n\n ''I always search the internet at first. After that I would consult the doctor, but I use the internet more like reference, just to know what the internet says''. same specific symptoms. Parents stressed that information found on the internet did not take into account the whole context and background of an infant and of a family. Therefore, internet did not restrict information to the exact situation, but gave general and broad information. Parents preferred tailor-made information, focusing on their actual situation. Therefore, they considered it necessary that a physician assessed their infant and heard their story. According to most parents, information found on the internet sometimes postponed a doctor's consultation, but in their opinion it hardly influenced their health care utilisation. Parents said to have their own opinion about the situation and had often already decided whether they wanted to consult a physician or not before searching the internet. This decision was made, based on their own judgement, independently of the information they found on the internet or heard from others.\n\n Although parents were looking for reassurance on the internet, they indicated that only a ''face to face'' consult with the physician could give complete reassurance (Table 6 ). According to the parents the physician was the only one who could assess the symptoms in the whole context of the infant. The physician had the capability to examine the infant, evaluate the situation and act directly if necessary. The physician was able to provide tailored information, could oversee the complete picture of complaints, including matters they hadn't paid attention to. According to the parents, information gathered online may complement the information from physicians, rather than replace it. One mother described the physician to be ''the main source of information'', while information found on internet was seen as additional information. Some parents discussed the use of a chat-function with the physician; but found that this would reduce the physician into the same category as ''internet'' or ''their neighbours''; someone unable to see the infant and evaluate the whole situation. For some parents internet appeared to have a role after consulting a physician. It provided additional information and was also used as an additional check on the information received.", "qa": [["64_11681000_2_1", "How do parents navigate the uncertainties and limitations of online health information when seeking information about their infant's health?", "Parents navigate the uncertainties and limitations of online health information by checking the background of the internet site, seeking information from medical institutions or trusted physicians, comparing information from multiple sites, and looking for consistent information. However, they also face challenges such as feeling overwhelmed by the available information and encountering new insecurities and doubts."], ["64_11681000_2_2", "Why do parents believe that a face-to-face consultation with a physician is necessary for complete reassurance about their infant's health?", "Parents believe that a face-to-face consultation with a physician is necessary for complete reassurance because the physician can assess the symptoms in the context of the infant's overall situation, conduct a physical examination, and provide tailored information. They view the physician as the main source of information who can evaluate the complete picture of complaints and take direct action if necessary."], ["64_11681000_2_3", "How do parents perceive the role of online health information in relation to information received from physicians?", "Parents perceive online health information as complementary to the information received from physicians, rather than a replacement. They view information gathered online as additional information that can provide further insights and serve as a check on the information received from physicians. However, they emphasize that the physician's assessment and tailored information are crucial for complete reassurance about their infant's health."]]}, {"passage_id": "79_52197611_2", "passage": "No difference was identified in the Kaplan-Meier survival of patients who received BED treatment vs pLT before 2002 ( Figure 3A) . However, pLT recipients had superior survival compared with BED treatment recipients on or after 2002 (HR, 0.16; 95% CI, 0.05-0.54; P < .001) ( Figure 3B ). The superior survival of patients who underwent pLT compared with BED treatment on or after 2002 persisted when censoring patients who underwent sLT (HR, 0.23; 95% CI, 0.07-0.82; P = .01) ( Figure 3C ).\n\n Most children with BA in the United States will undergo an initial treatment of surgical BED, most frequently by HPE, and this operation will be unsuccessful in more than 50% of these patients 5 years after the intervention. Perioperative risk factors for the unsuccessful HPE are well characterized and in- clude age at HPE, intrahepatic extension of cholangiopathy, treatment center experience, and failure of bilirubin levels to normalize within 3 months. 5, 8, 11, 12 Unfortunately, neither the technique nor the long-term outcomes of BED treatment have changed in the nearly 70 years since the procedure was first described. 2, 5, 8 The use of steroids after operation to modulate the inflammatory response has also not demonstrated efficacy, and today the 20-year survival rate of 21% for patients with their native liver, as described by Altman in 1997, has only marginally improved. 13 In addition, most children who do survive into adulthood experience severe liver disease. In 2 European series, 79% to 97% of patients surviving longer than 20 years with their native liver had cirrhosis, and 46% to 69% had portal hypertension. 14, 15 The near-universal progression of fibrosis and cholangiopathy in the native liver of long-term survivors will certainly necessitate LT as an adult in a large percentage of these patients. Fortunately, LT has developed into a highly effective salvage therapy for those whose BED treatment was unsuccessful. The outcomes have improved year over year, such that nearly 94% of all children who received LT for the treatment of BA are alive 1 year after transplant. 9 As such, BED func- Abbreviations: BA, biliary atresia; BED, biliary-enteric drainage; LT, liver transplant; NA, not applicable; pLT, primary liver transplant; sLT, salvage liver transplant.\n\n tions as a temporizing treatment in most patients. The high failure rate of BED and the excellent success rate of LT raises the question of whether it is time for a paradigm change in the treatment of BA. Specifically, does BED treatment confer a survival advantage when compared with pLT? We used the California OSHPD database to identify all patients with a diagnosis of BA between 1990 and 2015. Patients were categorized into 2 groups: those initially treated with BED procedure, regardless of whether they underwent sLT, and those who underwent pLT. Patients in the BED cohort had a lower early mortality rate, but long-term survival was significantly higher among patients in the pLT cohort. We then examined the association of previous BED treatment with post-LT survival. Salvage LT was found to have an increased risk of death compared with pLT. An explanation for this finding may be the well-documented increased technical difficulty of LT in the setting of previous hilar dissection and BDE operation. These patients for whom early BED treatment was unsuccessful are at increased risk of infectious complications and intestinal perforation compared with patients who did not receive BED treatment, which would be anticipated to adversely affect outcome. 8, 16, 17 A substantial interaction effect was observed in the outcomes of LT occurring before and on or after January 1, 2002, when the MELD/PELD scoring system was implemented. Specifically, the increased mortality associated with sLT in the pre-MELD/PELD era was not observed in the post-MELD/PELD era. Substantial improvement in survival after pLT was noted. These findings are in accordance with continued advances in pediatric LT. 17, 18 After the implementation of the MELD/ PELD score for allocation, the number of patients receiving deceased-donor livers has increased and the pediatric waitlist mortality has decreased. In addition, advances in surgical technique, such as partial liver grafts and live-donor LT, as well as improvements in the pediatric intensive care for children before and after LT have contributed to better outcomes.", "qa": [["79_52197611_2_1", "What are the long-term outcomes of biliary-enteric drainage (BED) treatment for biliary atresia (BA) and how do they compare to primary liver transplant (pLT)?\n", "The long-term outcomes of BED treatment for BA have not significantly improved over the years, with a 20-year survival rate of only 21% for patients with their native liver. Most children who survive into adulthood experience severe liver disease, with a high percentage developing cirrhosis and portal hypertension. On the other hand, pLT has shown excellent success rates, with nearly 94% of children who received LT for BA being alive 1 year after transplant. Therefore, the long-term survival is significantly higher among patients who undergo pLT compared to those who receive BED treatment."], ["79_52197611_2_2", "What factors contribute to the high failure rate of biliary-enteric drainage (BED) treatment for biliary atresia (BA)?\n", "Several factors contribute to the high failure rate of BED treatment for BA. These include age at HPE (hepatic portoenterostomy), intrahepatic extension of cholangiopathy, treatment center experience, and failure of bilirubin levels to normalize within 3 months. Additionally, the technique and long-term outcomes of BED treatment have not changed significantly since it was first described nearly 70 years ago. The use of steroids to modulate the inflammatory response after the operation has also not demonstrated efficacy."], ["79_52197611_2_3", "Is there a survival advantage associated with biliary-enteric drainage (BED) treatment compared to primary liver transplant (pLT) for biliary atresia (BA)?\n", "The survival advantage of BED treatment compared to pLT for BA is not supported by the findings. In fact, the long-term survival is significantly higher among patients who undergo pLT. The Kaplan-Meier survival analysis showed no difference in survival between BED treatment and pLT before 2002, but after 2002, pLT recipients had superior survival compared to BED treatment recipients. This survival advantage persisted even when censoring patients who underwent salvage liver transplant (sLT)."]]}, {"passage_id": "31_14853770_2", "passage": "those patients with the greatest relative risk of death (> 8.0) had a very poor mean survival of 2.5 months and a very small chance of objective response (13%) but still had a reasonable probability of a symptomatic response (54%), with significant alleviation in all the recorded symptoms. Accurate quantification of the symptom relief benefit resulting from chemotherapy can only be provided by a placebo-controlled randomized trial in which all patients receive optimal supportive care. Clearly, in this study, supportive care therapies will have influenced symptomatology. However, given that the vast majority of patients are established on appropriate supportive care at presentation, it seems likely that these measures would dilute only. rather than fully account for. symptom relief associated with chemotherapy.\n\n An important finding in this analysis is that age is not an adverse factor in the palliation of NSCLC. and yet such treatment is usually reserved for younger age groups. The upper age limit in only four of eight authoritative trials of chemotherapy vs supportive care for patients with advanced NSCLC extended to 75 years (reviewed in Shepherd. 1994) , and the average of the median ages in this group of trials was approximately 60 years. There was no evidence from these trials that the elderly fared less well with chemotherapy. The impact of age as a prognostic factor for survival and response in advanced NSCLC has been analysed in a series of recent reports totalling 4516 patients (O'Connell et al. 1986; Albain et al, 1991 : Kawahara et al, 1991 Shinkai et al, 1992; Paesmans et al, 1995) . In one of these. the South West Oncology Group analysed a database of 2531 patients with stage IV NSCLC (Albain et al, 1991) and found by multivariate analysis that age greater than 70 years was in fact a significant independent positive predictor for survival (P = 0.02). In the remainder of these studies, age had no influence by multivariate analysis. Given that more that 50% of patients with advanced NSCLC are over the age of 65 years and the growing elderly population, palliative treatment of the elderly with this disease is likely to be a growing issue, and our data indicate that such patients should not be excluded from palliative chemotherapy trials on the grounds of age alone. Performance status, irrespective of age, would seem to be a much more appropriate basis for treatment selection.\n\n In summary, this analysis of a large database of patients treated in a series of clinical trials demonstrates that even patients with the worst outlook are likely to benefit from palliation with chemotherapy and that age is not an adverse prognostic factor.", "qa": [["31_14853770_2_1", "What are the factors that influence the symptom relief associated with chemotherapy in patients with advanced NSCLC?\n", "The factors that influence the symptom relief associated with chemotherapy in patients with advanced NSCLC include the use of optimal supportive care therapies, the patient's age, and their performance status. Supportive care therapies can contribute to symptom relief, but it is difficult to accurately quantify the specific benefit without a placebo-controlled randomized trial. Age, on the other hand, is not an adverse factor in the palliation of NSCLC, despite the common practice of reserving treatment for younger age groups. Studies have shown that the elderly can benefit from chemotherapy, and age alone should not be a basis for excluding patients from palliative chemotherapy trials."], ["31_14853770_2_2", "What is the impact of age on survival and response in advanced NSCLC?\n", "The impact of age on survival and response in advanced NSCLC has been analyzed in several studies. One study analyzed a database of 2531 patients with stage IV NSCLC and found that age greater than 70 years was a significant independent positive predictor for survival. However, in other studies, age did not have a significant influence on survival or response. Overall, age should not be considered a prognostic factor in advanced NSCLC, and treatment selection should be based more on the patient's performance status rather than age alone."], ["31_14853770_2_3", "What is the average survival and objective response rate for patients with the greatest relative risk of death in advanced NSCLC?\n", "Patients with the greatest relative risk of death in advanced NSCLC have a very poor mean survival of 2.5 months. They also have a very small chance of objective response, with only 13% experiencing a response to treatment. However, despite the low objective response rate, these patients still have a reasonable probability of a symptomatic response, with 54% experiencing significant alleviation in all recorded symptoms. This suggests that while the overall survival may be limited, chemotherapy can provide symptomatic relief for these patients."]]}, {"passage_id": "85_69176108_5", "passage": "As a representative molecule of E2, ) activates TAK1 and IKK to promote high expression of BCL10 and nucleotide-binding oligomerization domain-containing protein 2, eventually leading to activation of the NF-κB signaling pathway (Yamada et al., 2006; Kanneganti et al., 2007; Sebban-Benin et al., 2007; Gautheron and Courtois, 2010) . The E3 ligase linear ubiquitin chain assembly complex (LUBAC) facilitates NEMO linear ubiquitination upon genotoxic stress. Inhibition of LUBAC function interrupts the genotoxic NF-κB signaling cascade by attenuating activation of Frontiers in Pharmacology | www.frontiersin.orgIKK and TAK1 (Tokunaga et al., 2009) . For negative control, ubiquitin zinc-finger protein A20 and CYLD hydrolyze TNF receptor-associated factor (TRAF)2, TRAF6, and Ub K63 on NEMO to yield deubiquitination of NEMO, which results in inactivation of the NF-κB signaling pathway (Vereecke et al., 2009; Sun, 2010) .\n\n NLK is an MAPK-like kinase that belongs to the prolinedirected serine/threonine protein kinase superfamily, which consists of MAPKs and cyclin-dependent kinases (Brott et al., 1998; Ishitani et al., 1999) . The NEMO/NLK signaling pathway is important for regulation of cell growth, development, and death. TAK1 is a downstream protein of the NEMO signaling pathway, and participates in P38 MAPK and NLK activation to regulate the Wnt/β-catenin signaling pathway by ubiquitination of TCE and LET, or as a common central medium to mediate DNA injury induced by the NF-κB signaling pathway and P38 MAPK activation, and to initiate the cascade response of the NF-κB signaling pathway (Ohkawara et al., 2004; Keren et al., 2006; Ohnishi et al., 2010; Yang et al., 2011) . The NF-κB signaling pathway plays a central role in the secretion of many cytokines, and destroys the balance of proinflammatory and anti-inflammatory cytokines. In TNBS-induced colitis, cytokine imbalance was demonstrated by high expression of proinflammatory cytokines (TNF-α, IFN-γ, IL-1β, and IL-17) and low expression of anti-inflammatory cytokines (IL-4 and IL-10) to induce inflammatory damage to the colonic mucosa.\n\n In the present study, colonic mucosa from rats with TNBSinduced colitis had increased levels of ubiquitinated IKKγ (NEMO), NF-κB P65, and NLK and decreased level of ubiquitinated NLK. Furthermore, E1 and E2i were activated and highly expressed. In this process, downstream proteins (TAK1 and P38) were phosphorylated and activated; however, CYLD was not ubiquitinated and hydrolyzed to maintain high expression. These results suggest that the mechanisms of NEMO ubiquitin-binding domains with E1 and E2 were initiated and played an essential role in activation of the NF-κB signaling pathway in TNBS-induced colitis.\n\n There are only a few reports of SSW regulation of the NF-κB pathway to treat various diseases (Liu et al., 2012 (Liu et al., , 2015a . It is reported that the main effective constituents of SSW, which include rutaecarpine, evodiamine, schisandrin B, and psoralen, have similar effects in different diseases. For example, rutaecarpine significantly decreased NF-κB protein levels in liver tissues and plasma inflammatory cytokines levels to ameliorate pathological changes in the liver, and blocked NF-κB p50/p65 in human colorectal cancer (Nie et al., 2016; Sui et al., 2016) . Evodiamine inhibited IκBα phosphorylation to inactivate NF-κB expression to relieve zymosan-induced inflammation (Fan et al., 2017) . Schisandrin B or psoralen ameliorated chondrocyte inflammation and osteoarthritis, oxidative stress injury, and DSS-induced colitis via suppression of the NF-κB/MAPK signaling pathways, followed by decreased inflammatory cytokines (Liu et al., 2015a,b; Li et al., 2017; Zhu et al., 2017; Ran et al., 2018) . We have previously found that SSW inhibited P38 MAPK mRNA expression to downregulate colonic epithelial cell apoptosis in colonic mucosa in mice with colitis (Zhao et al., 2013) . We deduced from the above that SSW may treat IBD by inhibiting activation of the NF-κB signaling pathway; however, the mechanism of action remains unclear.\n\n SSW contains Semen psoraleae, Fructus evodiae, Semen myristicae, and Schisandra chinensis; it was usually used to treat chronic colitis and showed a therapeutic effect in animal models of TNBS-or DSS-induced colitis (Liu et al., 2012 (Liu et al., , 2015a . In the present study, expression of ubiquitinated IKKγ (NEMO), NF-κB P65, and NLK was inhibited in the colonic mucosa of rats with experimental colitis treated by SSW, while the levels of E1, E2i, and E3 were decreased, and synchronously the phosphorylation of TAK1 and P38 was limited. These results show the therapeutic effect of SSW in TNBS-induced chronic colitis. We found that SSW inhibited ubiquitination of the NEMO/ NLK signaling pathway to inactivate the NF-κB pathway. SSW inhibited activation of NF-κB, which led to cytokine equilibrium and amelioration of inflammatory injury in colonic mucosa.\n\n In summary, SSW inhibition of the NEMO/NLK signaling pathway may be an effective treatment strategy in IBD.", "qa": [["85_69176108_5_1", "How does the NF-κB signaling pathway play a role in the development of inflammatory bowel disease (IBD)?\n", "The NF-κB signaling pathway plays a central role in the secretion of cytokines and can disrupt the balance between proinflammatory and anti-inflammatory cytokines. In inflammatory bowel disease, there is high expression of proinflammatory cytokines and low expression of anti-inflammatory cytokines, leading to inflammatory damage to the colonic mucosa."], ["85_69176108_5_2", "What are the potential therapeutic effects of SSW (a herbal remedy) in the treatment of IBD?\n", "SSW has been shown to inhibit activation of the NF-κB signaling pathway and promote cytokine equilibrium in the colonic mucosa. It contains various active constituents that have been found to decrease NF-κB protein levels, inhibit IκBα phosphorylation, and suppress the NF-κB/MAPK signaling pathways, leading to decreased inflammatory cytokines and amelioration of inflammatory injury in colonic mucosa."], ["85_69176108_5_3", "How does the NEMO/NLK signaling pathway contribute to the activation of the NF-κB signaling pathway in TNBS-induced colitis?\n", "The NEMO/NLK signaling pathway is important for regulating cell growth, development, and death. In TNBS-induced colitis, there is increased activation of the NEMO/NLK signaling pathway, which leads to phosphorylation and activation of downstream proteins such as TAK1 and P38. This activation ultimately initiates the cascade response of the NF-κB signaling pathway, resulting in the inflammatory damage seen in colitis."]]}, {"passage_id": "61_7556782_0", "passage": "Added sugar is an established risk factor for obesity as well as related metabolic diseases including type 2 diabetes, cardiovascular disease and non-alcoholic fatty liver [1] [2] [3] [4] [5] . Fructose appears to be at least partially responsible for this detrimental relationship, as fructose metabolism is unregulated [6, 7] and fructose has been linked to greater adiposity and metabolic disturbances compared to other sugars that appear to be especially important during critical periods of growth and development [8] . While many studies have examined the impact of fructose and other sugars on body weight in childhood, few studies have examined the impact of early exposures to these sugars during infancy [9, 10] .\n\n One of the most direct routes by which infants may be exposed to fructose and other sugars is through breastfeeding. During the first six months of life, many infants obtain their nourishment predominately if not exclusively from breast milk, which contains a variety of macronutrients and other relevant factors (e.g., cytokines, appetite hormones) [11] [12] [13] . While this exclusive breastfeeding period would appear to preclude any access to fructose exposure in early-life, studies have shown that the composition of breast milk is shaped by the maternal diet [14, 15] . Therefore, breast milk may contain varying levels of maternal dietary macronutrients that have the potential to contribute to childhood obesity and future metabolic disease risk [16] [17] [18] [19] . For instance, in infants born to mothers diagnosed with gestational diabetes (GDM), consuming greater volumes of 'diabetic' milk in the first week of life has been found to be associated with a 2-fold increased risk of being overweight at age 2 [20] . This effect is attributed, in part, to the higher levels of glucose and insulin observed in the breast milk of mothers with GDM [21, 22] . Breast milk concentrations of glucose and insulin have also been found to positively predict adiposity in infants born to non-diabetic mothers [12] . Recent research suggests that even non-nutritive carbohydrates found in breast milk (i.e., human milk oligosaccharides) have the potential to contribute to infant growth and body composition in infancy [23] . Together, these studies highlight the need to better understand the composition of breast milk and whether macronutrient composition affects infant growth and development.\n\n The first aim of this study was to determine whether fructose was detectable in human breast milk. The second aim was to examine if fructose in breast milk was associated with infant weight and body composition at six months of age. We tested this hypothesis within a cohort of 25 mother-infant pairs where infants were exclusively breastfed, analyzing relationships between breast milk sugar composition and infant growth and body composition. To our knowledge, this study is the first to examine the associations between breast milk fructose and infant body composition.\n\n \n\n Thirty-seven mother-infant dyads were enrolled at 1-month (±5 days) of age for participation in a 6-month longitudinal exclusively breastfeeding growth study. Of the 37 mother-infant pairs initially enrolled in this study, 25 were retained in this analysis. Eleven participants were excluded due to loss of follow-up for milk analyses (either due to dropping out or declining to produce a milk sample) and another participant was excluded because they did not produce enough breast milk for analysis. The overall study design and preliminary results were described in a previous study that examined the relationships between breast milk hormones and inflammatory markers [12] . The data reported here describe relationships between infant body composition and breast milk sugar content that were not explored in the previous work. In brief, participants were instructed to arrive at the University of Oklahoma approximately between 8:00 a.m. and 10:00 a.m. with the mother fasted at least 3 h. Upon arrival, a single breast-milk expression was obtained from the mother with a whole-body dual energy X-ray absorptiometry (DXA) scan conducted on the infant. Measurements were performed when the infant was 1 month of age (used as baseline covariates in this analysis) and were repeated at 6-months of age (all visits were ± 5 days). All subjects gave their informed consent for inclusion prior to participating in the study.", "qa": [["61_7556782_0_1", "How does fructose in breast milk potentially contribute to childhood obesity and future metabolic disease risk?\n", "Fructose in breast milk has the potential to contribute to childhood obesity and future metabolic disease risk. The composition of breast milk is influenced by the maternal diet, and studies have shown that breast milk from mothers with gestational diabetes (GDM) contains higher levels of glucose and insulin. Infants who consume greater volumes of this \"diabetic\" breast milk in the first week of life have been found to have a 2-fold increased risk of being overweight at age 2. Breast milk concentrations of glucose and insulin have also been found to positively predict adiposity in infants born to non-diabetic mothers. Even non-nutritive carbohydrates found in breast milk, such as human milk oligosaccharides, have the potential to contribute to infant growth and body composition in infancy. Therefore, the fructose and other sugars present in breast milk can potentially affect infant growth and development, increasing the risk of obesity and metabolic diseases later in life."], ["61_7556782_0_2", "What is the relationship between fructose and other sugars and body weight in childhood?\n", "Fructose and other sugars have been extensively studied for their impact on body weight in childhood. It has been found that fructose metabolism is unregulated, and fructose has been linked to greater adiposity and metabolic disturbances compared to other sugars. These detrimental effects of fructose and other sugars on body weight are especially important during critical periods of growth and development. While many studies have examined the impact of fructose and other sugars on body weight in childhood, few studies have specifically looked at the impact of early exposures to these sugars during infancy. Understanding the relationship between fructose and other sugars and body weight in childhood is crucial for addressing the risk of obesity and related metabolic diseases."], ["61_7556782_0_3", "How does the composition of breast milk affect infant growth and development?\n", "The composition of breast milk plays a significant role in infant growth and development. Breast milk contains a variety of macronutrients and other relevant factors, such as cytokines and appetite hormones. The maternal diet influences the composition of breast milk, and variations in maternal dietary macronutrients can contribute to childhood obesity and future metabolic disease risk. For example, breast milk from mothers with gestational diabetes (GDM) has higher levels of glucose and insulin, which have been associated with an increased risk of overweight in infants. Even non-nutritive carbohydrates found in breast milk, such as human milk oligosaccharides, can impact infant growth and body composition. Therefore, understanding the composition of breast milk and its effects on infant growth and development is essential for promoting healthy outcomes in infants."]]}, {"passage_id": "83_1097497_0", "passage": "T HANKS to many public health advances, in the developed countries the average woman will be postmenopausal for about one third of her life. As a consequence, she and her physician will ultimately need to make a decision about postmenopausal estrogen-replacement therapy. This treatment has been used for several decades, but there is a surprising lack of consensus about when and how to use it. The initial goal of estrogenreplacement therapy was to alleviate menopausal symptoms. More recently, the possibility has emerged that estrogen can reduce morbidity and mortality from ischemic heart disease and osteoporosis. However, women and their physicians must balance these apparent benefits against the possibility that estrogen therapy might increase the incidence of cancer of the breast and uterus or mortality from these diseases. 1 The situation has been further muddled by the increasing use of hormone-replacement therapy -that is, estrogen and a progestin in combination. This practice reflects unequivocal evidence linking unopposed estrogen therapy to endometrial hyperplasia and cancer, pathologic changes that are prevented by the cyclic or continuous administration of a progestin. Indeed, this risk of estrogen therapy was confirmed in the recent report of the Postmenopausal Estrogen/Progestin Interventions (PEPI) trial, a three-year randomized trial of placebo, unopposed estrogen, or three estrogenprogestin regimens in 875 postmenopausal women. 2 This study found that the risk of adenomatous or atypical endometrial hyperplasia was about 1 percent among women randomly assigned to placebo or to any of the estrogen-progestin combinations, whereas it was 34 percent among women assigned to treatment with estrogen alone. Endometrial cancer was not an end point of the trial, but evidence from other sources shows an increase of up to sixfold in the incidence of endometrial cancer among women receiving estrogen-replacement therapy 3 ; the concurrent use of a progestin markedly reduces this risk. Thus, the use of estrogen and a progestin combined is increasing among postmenopausal women with an intact uterus who decide to begin replacement therapy.\n\n What about hormones and the breast? Epidemiologic studies and studies in animals strongly implicate estrogen in the development of breast cancer. Recent metaanalyses of data on estrogen-replacement therapy and the risk of breast cancer suggest that there is little risk associated with past use or short-term use of estrogen, but it has been estimated that the risk of breast cancer after 10 years of estrogen therapy is increased by 15 to 30 percent. 4 Information about combined hormonereplacement therapy and the risk of breast cancer has been harder to obtain, since many studies were conducted before such therapy became commonplace. The effects of estrogen-progestin therapy on the uterus and the breast may differ considerably. During the menstrual cycle, the mitotic activity of endometrial cells peaks during the early follicular phase (a time of increased estradiol production) and decreases during the luteal phase (a time when both estrogen and progesterone are produced). In contrast, most proliferative activity in the breast occurs during the luteal phase. Thus, estrogen plus progestin might increase the risk of breast cancer more than estrogen alone. 5 Indeed, a study by Bergkvist et al. 6 suggested just that -an increased risk with combined estrogen and progestin therapy, especially prolonged therapy. However, the types of estrogen-replacement therapy used in that study differed from those used in the United States, where most women receive conjugated equine estrogen.\n\n In this issue of the Journal, Colditz et al. 7 describe the effects of adding progestin to estrogen therapy in a U.S. population, the Nurses' Health Study cohort. The report is based on 1935 cases of invasive breast cancer identified among postmenopausal women in the parent study during 725,550 person-years of follow-up. Most women took conjugated equine estrogen, and the study spanned the decade of the 1980s, when combined hormone-replacement therapy became substantially more common. The analysis showed that the relative risk of breast cancer was 1.32 for women who were currently receiving estrogen alone and 1.41 for women receiving estrogen plus a progestin. Thus, the addition of progestin to estrogen had no significant effect on the risk of breast cancer. The risk among past users or current users who had been taking hormones for less than five years was similar to that among postmenopausal women who had never taken hormones. However, the relative risk was 1.71 among women 60 to 64 years of age who had been receiving hormonal therapy for at least five years.", "qa": [["83_1097497_0_1", "What are the potential benefits and risks associated with postmenopausal estrogen-replacement therapy?", "Postmenopausal estrogen-replacement therapy has been used to alleviate menopausal symptoms and has also shown potential benefits in reducing morbidity and mortality from ischemic heart disease and osteoporosis. However, there are risks to consider, such as an increased incidence of breast and uterine cancer, which can be reduced by the concurrent use of a progestin."], ["83_1097497_0_2", "How does the use of estrogen-progestin therapy differ from estrogen-alone therapy in terms of the risk of breast cancer?", "Estrogen-progestin therapy may increase the risk of breast cancer more than estrogen-alone therapy. The mitotic activity of endometrial cells, which is implicated in breast cancer development, peaks during the luteal phase when both estrogen and progesterone are produced. Therefore, the addition of progestin to estrogen therapy might increase the risk of breast cancer."], ["83_1097497_0_3", "What does the Nurses' Health Study cohort analysis reveal about the effects of adding progestin to estrogen therapy on the risk of breast cancer?", "The analysis showed that the addition of progestin to estrogen therapy had no significant effect on the risk of breast cancer. The relative risk of breast cancer was similar for women currently receiving estrogen alone and those receiving estrogen plus a progestin. However, among women aged 60 to 64 who had been receiving hormonal therapy for at least five years, the relative risk of breast cancer was higher."]]}, {"passage_id": "62_33029589_1", "passage": "In contrast to the antenatal examination, pandiastolic retrograde flow was displayed throughout the distal thoracic aorta (Fig. 6) .\n\n Cardiac catheterization. Cardiac catheterization was performed at 18 hours of age with biplane cineangiocardiography of the right ventricle and proximal thoracic aorta. Ventriculography suggested a single, large anterior ventricle with no posterior chamber. Aortography revealed a double aortic arch with an intact right cervical but interrupted left segment. The ductus arteriosus was patent. Severe semilunar valve regurgitation rapidly opacified the large anterior ventricle. The infant remained in intractable congestive heart failure and died at 20 hours of age.\n\n Postmortem examination. Examination revealed visceroatrial situs solitus, d-ventricular looping and a doubleoutlet right ventricle. The posterior ventricle was hypoplastic and a Rastelli type A complete, common AV canal with a small ventricular septal component was present. The mitral valve was hypoplastic but patent with a cleft in its anterior leaflet (Fig. 7) . The interatrial communication resulted in a common atrial chamber. The interventricular septal defect in the endocardial cushion segment was small with a dense matrix of thickened chordae inserting on its crest. Both great vessels were totally related to the right ventricle; however, the outflow tract was partitioned by a 1 Second --- broad, nonobstructive muscle bundle. The pulmonary valve was anterior and leftward. The dilated main pulmonary artery was continuous with the descending aorta across the ductus arteriosus. The juxtaductal aorta was narrowed but not restrictive. The proximal ascending aorta arose from the right ventricle to the right of the pulmonary root.\n\n The striking feature of the cardiac anatomy was the absence of cusps in the aortic root (Fig. 8) . The aortic endothelium below the two coronary ostia formed shallow, nonobstructive flat ridges with no apparent functional organization. The remainder of the postmortem examination was remarkable for interruption of the suprarenal vena cava with azygous continuation of venous drainage to the left superior vena cava. In addition, a double aortic arch was present with hypoplasia of its left segment. The right superior vena cava was absent and the left superior cava drained anomalously to the right atrium.\n\n The spleen was represented by multiple discrete nodules in the left upper quadrant of the abdomen. An unobstructed midgut malrotation was present.\n\n This case illustrates the utility of gated pulsed Doppler study in examining complex cardiovascular anomalies during diagnostic fetal echocardiography. The profound cardiovascular problems of neonates with complex congenital heart disease are usually not manifest during gestation. Fetal congestive heart failure presenting as nonimmunologic hydrops has been reported with sustained fetal arrhythmias (7, 8) , arteriovenous malformations, Ebstein's anomaly of the tricuspid valve, classic hypoplastic left heart syndrome and endocardial fibroelastosis (9, 10) . Antenatal presentation, however, of these lesions is unusual. Major intra-and extracardiac anomalies are palliated by in utero patency of the ductus arteriosus and shunting across the foramen ovale.\n\n Antenatal and postpartum two-dimensional echocardiography. Standard two-dimensional echocardiographic subxiphoid projections, or their equivalents, permit detailed antepartum studies. In this case, atrial long-axis projections revealed the common atrium resulting from absence of the endocardial cushion, septum primum/secundum and sinus venosus portions of the interatrial septum. The presence of a complete, common AV canal was suggested by the confluence of the interatrial defect with the posterior interventricular septal communication. In addition to the interventricular septal defect, ventricular short-axis projec-tions revealed the cleft of the anterior mitral leaflet, hypoplasia of the left ventricular inflow and a thick walled, akinetic left ventricular body. Postpartum coronal right ventricular projections revealed the double-outlet configuration of the right ventricle that was not apparent on antepartum examinations.\n\n Integration of antenatal two-dimensional and Doppler echocardiography. Integration of parasagittal subxiphoid projections and gated pulsed Doppler ultrasound permitted detailed examination of thoracoabdominal vasculature.", "qa": [["62_33029589_1_1", "What are some potential causes of fetal congestive heart failure?\n", "Fetal congestive heart failure can be caused by sustained fetal arrhythmias, arteriovenous malformations, Ebstein's anomaly of the tricuspid valve, classic hypoplastic left heart syndrome, and endocardial fibroelastosis. However, it is unusual for these lesions to present antenatally."], ["62_33029589_1_2", "How can antenatal two-dimensional and Doppler echocardiography be used to examine complex cardiovascular anomalies?\n", "Antenatal two-dimensional and Doppler echocardiography, when integrated, can provide detailed examination of thoracoabdominal vasculature. This allows for the identification and evaluation of complex cardiovascular anomalies in the fetus."], ["62_33029589_1_3", "What are some anatomical abnormalities that were observed in the postmortem examination of the infant?\n", "The postmortem examination revealed a double aortic arch with hypoplasia of its left segment, interruption of the suprarenal vena cava with azygous continuation of venous drainage to the left superior vena cava, absence of cusps in the aortic root, and multiple discrete nodules representing the spleen in the left upper quadrant of the abdomen."]]}, {"passage_id": "32_3649720_4", "passage": "With a planned recruitment of at least 4,200 patients, it will have 90% power to detect a 20% relative risk reduction in the primary renal endpoint based on events being observed in 844 patients, and a 2-sided p value of 0.05. A 20% relative risk reduction is considered to be a clinically meaningful effect commensurate with the risk reductions seen in studies of agents targeting the renin-angiotensin-aldosterone blockade [5, 6] . Assumptions include an event rate in the placebo arm of 6.5% per year (similar to the rate seen in the placebo arm of the Aliskiren Trial in Type 2 Diabetes Using Cardio-Renal Endpoints [ALTITUDE] study [17] ), a premature discontinuation rate of 6% per year, 1% loss to follow-up, an enrollment duration of 27 months, and a total study duration of approximately 60 months.\n\n An interim analysis will also be conducted by the Independent Data Monitoring Committee (IDMC) when primary efficacy events have been observed in 405 patients. The alpha spending function will be used, and the alpha spent to test the primary composite endpoint in the interim analysis is 0.01. If the conditional power (based on the assumption that the hazard ratio in the remaining study is 0.80) is ≤10%, the study may be stopped for futility at the time of the interim analysis.\n\n Regulatory approval for the conduct of the trial is obtained in each country, and ethics approval, at every site.\n\n The CREDENCE Steering Committee is comprised of 17 independent academics and 2 representatives of the trial sponsor. The Steering Committee has scientific responsibility for the design, conduct, data collection, analysis, and reporting of the trial. Dayto-day trial management is provided by a Contract Research Organization, an Academic Research Organization, and the sponsor under the oversight of the Steering Committee. The Steering Committee will review study progress, will have full access to the trial database after trial completion, will conduct independent analysis of the main outcomes according to a prespecified Statistical Analysis Plan, and will be responsible for final publication decisions. An IDMC is responsible for reviewing safety in an unblinded manner. In addition to reviewing safety during the study, the IDMC will also review the interim analysis results among other parameters. A description of the roles and responsibilities of each of these entities is shown in online supplementary Appendix 4.\n\n The study recruited 4,401 participants from 34 countries between March 2014 and May 2017. Baseline characteristics for the enrolled patients are shown in Table 2 . Of the 4,401 patients enrolled, 66% were men and the mean age was 63.0 years. Patients had a mean duration of T2DM of 15.8 years and HbA1c of 8.3%. Baseline mean eGFR was 56.2 mL/min/1.73 m 2 and median UACR was 927 mg/g.\n\n CREDENCE will rigorously assess whether the SGLT2 inhibitor canagliflozin reduces the risk of a composite kidney and cardiovascular outcome in individuals with diabetes at high risk of progression of CKD. The glucoselowering efficacy of canagliflozin and other SGLT2 inhibitors has been shown to be diminished in individuals with T2DM and CKD due to the renal mechanism of action; however, the favorable effects of agents in this class on multiple parameters other than glucose, including BP, weight, and albuminuria, may contribute to improvements in renal outcomes in this population, as these parameters have been associated with reduced risk of kidney DOI: 10.1159/000484633 disease in some studies [18, 19] . The effects of canagliflozin on intra-renal hemodynamics are likely an important contributor to the beneficial effects on kidney function [20] . This may occur as part of the signaling cascade stemming from the blockade of SGLT2 in the proximal tubule, which may alter sodium reabsorption and atrial natriuretic peptide release [21, 22] . A reduction in intraglomerular pressure manifests clinically as an acute reduction in GFR and lower albuminuria, both of which have been demonstrated to occur with canagliflozin [13, 18] .\n\n CREDENCE will rigorously and reliably assess the effects of canagliflozin on a composite kidney outcome utilizing components that have been commonly used in previous trials. The inclusion of ESKD requiring dialysis or transplantation has been universal in kidney outcome trials. One important nuance in CREDENCE is that the composite outcome includes patients with an eGFR level that falls persistently below 15 mL/min/1.73 m 2 .", "qa": [["32_3649720_4_1", "What are the potential benefits of canagliflozin in individuals with type 2 diabetes and chronic kidney disease (CKD)?\n", "Canagliflozin, an SGLT2 inhibitor, has shown favorable effects on multiple parameters other than glucose, including blood pressure, weight, and albuminuria. These effects may contribute to improvements in renal outcomes in individuals with type 2 diabetes and CKD. Canagliflozin may alter sodium reabsorption and atrial natriuretic peptide release, leading to a reduction in intraglomerular pressure, acute reduction in glomerular filtration rate (GFR), and lower albuminuria."], ["32_3649720_4_2", "What is the purpose of the CREDENCE trial?\n", "The CREDENCE trial aims to rigorously assess whether canagliflozin reduces the risk of a composite kidney and cardiovascular outcome in individuals with diabetes who are at high risk of progression of CKD. The trial will evaluate the effects of canagliflozin on a composite kidney outcome, including end-stage kidney disease (ESKD) requiring dialysis or transplantation, in addition to other components commonly used in previous trials."], ["32_3649720_4_3", "How is the CREDENCE trial being conducted and monitored?\n", "The CREDENCE trial has a planned recruitment of at least 4,200 patients and is being conducted in multiple countries. The trial has a Steering Committee responsible for the design, conduct, data collection, analysis, and reporting. Day-to-day trial management is provided by a Contract Research Organization, an Academic Research Organization, and the trial sponsor. An Independent Data Monitoring Committee (IDMC) is responsible for reviewing safety in an unblinded manner and conducting interim analysis. Regulatory and ethics approvals have been obtained for the trial."]]}, {"passage_id": "49_30197686_4", "passage": "We also control for prenatal investments in child i, such as month of fi rst prenatal care use and frequency of alcohol and cigarette consumption during pregnancy, since these are choices that are correlated with birth weight and, plausibly, postnatal investments. Finally, we also include indicators for the child's gender and fi rst-born, and state and birth-year fi xed effects to control for differences in access to and price of health care across states and over time. This extensive set of controls captures variation across siblings in parents' capacity to invest and, perhaps, motivation to make prenatal and postnatal investments. 8 We use the number of LBW siblings present in the family at the time of investment in child i to measure siblings' endowment rather than, for example, the total number of LBW siblings ever born in the family, in order to account for investments made in children before their siblings are born. Our model assumes that parents condition parental investment in child i on the birth weight of all siblings that are alive at the time of investment in child i rather than the birth weight of all siblings ever born, including those born after time t. Thus, NLBW -i = 0 for children whose siblings have yet to be born, which refl ects our assumption that investments in a child at that point in time are unaffected by the possibility that the child's future siblings could be LBW.\n\n The model in Eq. (3) is estimated using three alternate specifi cations for own birth weight: (1) continuous birth weight, (2) an indicator for LBW, and (3) indicators for three birth-weight categories (2,500-3,299 grams, 3,300-3,699 grams, and ≥ 3,700 grams). This latter specifi cation will allow us to examine whether investment responses to birth-weight differences are restricted to certain parts of the birth-weight distribution. For example, using indicators for birth-weight categories as measures of own endowment would allow us to test whether the sibling with a relatively higher birth weight receives more or less parental investment than the sibling with a lower birth weight, conditioning on NBW siblings.\n\n For purposes of comparison, we also report estimates from ordinary least squares (OLS) regressions that control for child's race and number of siblings in the household in addition to the covariates listed above. Standard errors are adjusted in all models by clustering at the mother level. Results from linear models are reported in the article, although estimates from logit fi xed-effects models (conditional logit) showed the same pattern of results.\n\n Note that compensating or reinforcing parental investment need not solely result from deliberate actions of parents. The ability of parents to engage in compensating or reinforcing investments can be infl uenced by circumstances outside their control. For example, a LBW child in the hospital may be more likely to receive parental investments than the NBW sibling because these investments are critical for her recovery. On the other hand, despite wanting to invest more in the LBW child, parents may be unable to do so simply because of the child's inability to receive the investment. 9 For example, LBW babies who need to 8. We do not control for selective child mortality because child mortality rates in the United States are only about 6 per 1,000 live births. We also do not control for differences in pregnancy or labor complications across siblings. These might be correlated with birth weight and might also alter parental concern for the child. Robustness checks reported later in the article potentially address this concern. 9. It is unlikely that medical advice or treatment may be a reason for differences in breast-feeding and immunization between LBW and NBW siblings, since the benefi ts and safety of these investments in premature and LBW infants are well-documented in the medical literature (Saari and Committee on Infectious Diseases 2003; Smith et al. 2003) be placed in an incubator for a period of time may be too fragile to be breast-fed. Comparing estimates from models with a LBW indicator to estimates from those with indicators for NBW categories, as described above, may shed some light on whether such remedial interventions are at work. In other words, if the effect of birth weight on investments is seen even among NBW siblings, then there is less likelihood that it is the result of these remedial (or compulsory) interventions. Later in the article, we show results from models that investigate this issue in more detail.\n\n We use data from the NLSY-C, which contains detailed information about the children born to female respondents of the National Longitudinal Survey of Youth 1979 (NLSY79). The NLSY79 began in 1979 with a sample of 12,686 young adults between the ages of 14 and 21. NLSY79 respondents were surveyed annually between 1979 and 1994 and biennially thereafter.", "qa": [["49_30197686_4_1", "How does birth weight affect parental investment in children?\n", "Birth weight can have an impact on parental investment in children. Parents may be more likely to invest in low birth weight (LBW) children, especially if they require critical care or medical interventions. However, parents may also face limitations in their ability to invest in LBW children due to their fragility or specific needs. The level of parental investment may vary depending on the birth weight of the child and the circumstances surrounding their health and well-being."], ["49_30197686_4_2", "What factors are controlled for when studying parental investment in children?\n", "When studying parental investment in children, researchers control for various factors to account for differences in parents' capacity and motivation to invest. These factors include prenatal investments such as the timing of prenatal care and maternal alcohol and cigarette consumption during pregnancy. Additionally, indicators for the child's gender and birth order, as well as state and birth-year fixed effects, are included to control for differences in access to healthcare and variations over time. These controls aim to capture the variation in parental investment across siblings and the potential influence of prenatal and postnatal investments."], ["49_30197686_4_3", "How is parental investment measured in relation to siblings' birth weight?\n", "Parental investment in relation to siblings' birth weight is measured by considering the number of low birth weight (LBW) siblings present in the family at the time of investment in a particular child. This measurement focuses on the siblings who are alive at the time of investment, rather than considering all LBW siblings ever born in the family. By using this approach, researchers aim to account for investments made in children before their siblings are born. The assumption is that parents condition their investment in a child based on the birth weight of all siblings alive at the time, reflecting the potential impact of siblings' birth weight on parental investment."]]}, {"passage_id": "61_43512443_1", "passage": "At 12 months after surgery, the patient reported complete relief from pain and her estimated glomerular filtration rate was 98.5 mL ⅐ min -1 ⅐ 1.73 m -2\n\n . Intravenous pyelography showed markedly decreased hydroureteronephrosis. Only a small port-site scar was visible on the flank; thus the esthetic outcome was acceptable.\n\n MCDK is one of the most common congenital urinary tract malformations. The development of the disease is generally attributed to the failure of differentiation of the mesenchymal metanephros and the epithelial cells of the ureteral bud, thereby leading to obstruction and dysregulation of proliferation in the developing kidney. In cases of MCDK, multiple noncommunicating cysts of varying sizes are observed and the kidney is often nonfunctional. In addition, abnormalities involving the contralateral kidney and urinary tract are frequently observed in patients with MCDK. In a systematic review, these associated anomalies were observed in 31.3% of patients; ureterovesical reflux was the most common abnormality (reported in 19.7% of patients), whereas ureteropelvic junction obstruction was reported in 4.8% of patients. 3 However, midureteral stricture was an uncommon associated anomaly in some previously reported cases. 4, 5 In this case report, the late presentation of congenital midureteral stricture is of particular concern. In most cases of congenital midureteral stricture, diagnosis is made in the first few months of life; in very few cases, the diagnosis is made during adolescence. 6 Compensatory hypertrophy is an expected finding in patients with a single functioning kidney. In one long-term, prospective study of 33 children with MCDK, 24% had compensatory hypertrophy at birth and 52% showed compensatory hypertrophy by later childhood. 7 In our patient, midureteral stricture was assumed to develop due to compensatory hypertrophy because hydronephrosis was observed in the hypertrophic right kidney. This suggests that the midureteral stricture was initially nonobstructive, but it progressed as the patient grew older and the urine volume increased subsequently. Congenital midureteral strictures may have a different natural history from ureteropelvic junction obstruction and may require a more aggressive surgical approach.\n\n Treatment options for congenital midureteral stricture include open excision of the area of stricture and ureteroureterostomy 6, 8 and, more recently, laparoscopic and robot-assisted laparoscopic resection and ureteroureterostomy. 9, 10 To our knowledge, this is the first report of LESS surgery performed in a case of congenital midureteral stricture. The crucial factor in successful reconstruction for midureteral stricture is the preservation of the ureteral blood supply because the blood supply in the mid ureter is tenuous. The midureteral region is an area of transition because the blood supply to the ureter changes from the abdominal aorta proximally to the iliac and hypogastric arteries distal to the common iliac artery. Goel et al. 11 introduced open nondismembered ureteroplasty for congenital midureteral stricture. In this surgical technique, a longitudinal incision, which is made over the narrowed segment, is closed transversely, thereby preserving the midureteral blood supply. The same principle was used during LESS repair in our patient.\n\n The retroperitoneal approach for LESS repair of upper urinary tract anomalies offers various obvious advantages over the transperitoneal approach. First, the distance from the incision to the ureter is shorter, and mobilization or retraction of the intraperitoneal organs is therefore not required. In our case this shorter distance enabled more direct access for incision and suturing of the ureter along with antegrade stenting through the single port, and this greatly reduced the operation time. Second, because the retroperitoneal approach eliminates the need for violation of the peritoneal cavity, it reduces the risk of injury to the adjacent abdominal organs and spillage of their contents from the hydronephrotic kidney into the peritoneal cavity. Nevertheless, the main disadvantage with the retroperitoneal approach is the limited working space.\n\n In LESS surgery the most difficult and time-consuming aspect of intracorporeal reconstruction of the ureter is suture placement. Several solutions have been proposed, including articulating needle drivers, accessory 2-mm needlescopic trocars, and the Endostitch device (Covidien, Norwalk, CT, USA). Additional developments in instrumentation and technology may help circumvent some of the limitations of current LESS surgery, which result from instrument crowding and relative lack of triangulation. On the other hand, extracorporeal suturing through the port incision, as reported in one case of retrocaval ureter, 12 is another possible solution. In our patient the extracorporeal suturing technique was used for ureteroplasty without a second incision or enlargement of the original incision. This technique decreased the operation time and improved the esthetic outcome as well.\n\n LESS surgery seems ideally suitable for upper urinary tract reconstructive procedures, such as the one performed in our patient. The cosmetic advantage is the most appealing aspect of LESS surgery, particularly for younger patients. However, for LESS surgery to be more widely adopted, other patient benefits beyond the cosmetic advantage must be shown. Further studies are necessary to evaluate potential recovery benefits in LESS surgery when compared with those in standard laparoscopic procedures.\n\n Although it is a technically challenging surgical methodology, retroperitoneoscopic LESS surgery may represent a novel and feasible treatment option for congenital midureteral stricture.", "qa": [["61_43512443_1_1", "What are the treatment options for congenital midureteral stricture?", "The treatment options for congenital midureteral stricture include open excision of the area of stricture and ureteroureterostomy, laparoscopic and robot-assisted laparoscopic resection and ureteroureterostomy, and retroperitoneoscopic LESS surgery."], ["61_43512443_1_2", "What are the advantages and disadvantages of the retroperitoneal approach in LESS surgery for upper urinary tract anomalies?", "The retroperitoneal approach in LESS surgery offers advantages such as shorter distance from the incision to the ureter, no need for mobilization or retraction of intraperitoneal organs, reduced risk of injury to adjacent abdominal organs, and reduced risk of spillage of kidney contents into the peritoneal cavity. However, the main disadvantage is the limited working space."], ["61_43512443_1_3", "What are the potential benefits of LESS surgery beyond cosmetic advantage?", "Further studies are necessary to evaluate potential recovery benefits in LESS surgery when compared with standard laparoscopic procedures. While the cosmetic advantage is the most appealing aspect, other patient benefits need to be demonstrated for wider adoption of LESS surgery."]]}]