[{"passage_id": "68_406582_8", "passage": "70 In contrast, SNI potentiates the synaptic transmission between parabrachial nucleus-central nucleus of amygdala 71 and PFC, 69 leading to memory deficit and depressive behaviors. It has been proposed that the reduced excitatory synaptic transmission in both hippocampus-and PFC-NAcc pathways, leading to a dysfunction of corticomesolimbic reward circuitry that underlies many of the symptoms of depression. 72 Consistently, optogenetic activation of the PFC-NAcc pathway inhibits neuropathic pain and the affective symptoms produced by SNI. 73 Several lines of evidence show that proinflammatory cytokines, including IL-1b and TNFa, regulate synaptic strength also in a region-dependent manner. Both IL-1b 74 and TNF-a 75 are necessary for induction of LTP at C-fiber synapses in SDH. 76, 77 While the cytokines at pathological concentration inhibit LTP in hippocampus [78] [79] [80] and in frontal cortex. 70 Taken together, peripheral nerve injury and the resultant upregulation of IL-1b may lead to the neuropathic pain, memory deficit, and depression-like behavior via the region-dependent changes in synaptic strength. As neuropathic pain was dissociated with STMD and depression-like behavior in SNI and IL-1b injected rats, we proposed that the changes of synaptic connections in different regions may be variable in a given animals. Further studies are needed for elucidate the mechanisms underlying region-dependent regulation of synaptic strength induced by proinflammatory cytokines.\n\n The upregulation of IL-1b is a common cause for chronic pain, memory deficits, and depressive behavior in neuropathic conditions. Hence, IL-1b may be a target for prevention of neuropathic pain and the accompanied cognitive and emotional disorders.\n\n Authors' Contributions WSG, LJW, LJZ, and XGL conceived of the project, designed the experiments. WSG, XW, CLM, and LJZ carried out all experiments. WSG, XW, and MM analyzed the data and prepared the figures. LJZ and XGL supervised the overall experiment. MM, LJW, LJZ, and XGL revised the manuscript. All authors read and approved the final manuscript.\n\n The author(s) declared no potential conflicts of interest with respect to the research, authorship, and/or publication of this article.\n\n The author(s) disclosed receipt of the following financial support for the research, authorship, and/or publication of this article: This work was supported by grants from the National Natural Science Foundation of China (U1201223 and 8137119), Guangdong Province University Outstanding Young Teachers' Training Program (S2013010011889), and from Natural Science Foundation of Guangdong Province, China (Yq2013008).", "qa": [["68_406582_8_1", "How does the upregulation of IL-1b contribute to chronic pain, memory deficits, and depressive behavior in neuropathic conditions?\n", "The upregulation of IL-1b, a proinflammatory cytokine, has been found to be a common cause for chronic pain, memory deficits, and depressive behavior in neuropathic conditions. It is believed that the increased levels of IL-1b lead to changes in synaptic strength in different regions of the brain, such as the hippocampus and frontal cortex, which are involved in the regulation of pain, memory, and mood. These changes in synaptic connections may contribute to the development of neuropathic pain and the accompanying cognitive and emotional disorders."], ["68_406582_8_2", "What is the role of the PFC-NAcc pathway in inhibiting neuropathic pain and affective symptoms?\n", "The PFC-NAcc pathway, which connects the prefrontal cortex (PFC) and the nucleus accumbens (NAcc), has been found to play a role in inhibiting neuropathic pain and affective symptoms. Optogenetic activation of this pathway has been shown to reduce neuropathic pain and the associated emotional symptoms in animal models. This suggests that the PFC-NAcc pathway may be a potential target for the treatment of neuropathic pain and the accompanying affective disorders."], ["68_406582_8_3", "How do proinflammatory cytokines, such as IL-1b and TNF-a, regulate synaptic strength in a region-dependent manner?\n", "Proinflammatory cytokines, including IL-1b and TNF-a, have been found to regulate synaptic strength in a region-dependent manner. For example, IL-1b and TNF-a have been shown to be necessary for the induction of long-term potentiation (LTP) at C-fiber synapses in the spinal dorsal horn (SDH). However, at pathological concentrations, these cytokines can inhibit LTP in the hippocampus and frontal cortex. This suggests that the effects of proinflammatory cytokines on synaptic strength can vary depending on the specific brain region. Further research is needed to fully understand the mechanisms underlying this region-dependent regulation of synaptic strength by proinflammatory cytokines."]]}, {"passage_id": "67_6965586_2", "passage": "1663.51 ±326.83 pg/ml, respectively, P <0.001) and CD (2146.91 ±470.39 pg/ml vs. 1674.55\n\n The Mann-Whitney U test was then used where applicable. Associations between the variables with normal distribution were assessed using the Pearson correlation coefficient, while those between the variables without normal distribution were assessed using the Spearman's rank correlation coefficient. All statistical analyses were conducted using the Statistica 8.0 software (StatSoft Inc., Tulsa, Oklahoma, United States). A P value less than 0.05 was considered statistically significant.\n\n results The study was conducted on 105 patients with IBDs: 50 subjects with CD and 55 with UC, and in controls. The characterisitics of the groups are presented in tAble 1.\n\n Patients with CD were characterized by a lower mean age compared with those with UC (P = 0.008) and controls (P = 0.03). No significant age difference was observed between patients with UC and controls.\n\n In the majority of patients with CD (66%), disease-associated lesions were located both in the small intestine and in the colon. Such complications as enterocutaneous and enteroenteric fistulas and abscesses were present in 62% of patients with exacerbated CD, while subjects in remission showed no active fistulas or abscesses. The majority of patients (60%) did not undergo any CD-associated surgical procedures. In 52% of patients with UC, disease-associated lesions extended to the splenic flexure (L1), while in 35% of the patients, the lesions involved the colon, Abbreviations: BMI -body mass index, CD -Crohn's disease, CRP -C-reactive protein, SD -standard deviation, sTNFR1 and sTNFR2 -soluble tumor necrosis factor membrane receptors 1 and 2, TNF-α -tumor necrosis factor-α, UC -ulcerative colitis, WBC -white blood cells dIscussIon To our knowledge, there is a limited number of studies on the correlations of TNF-α with sTNFR1 and sTNFR2. A positive correlation between serum concentrations of those markers was reported in patients with impaired glucose tolerance and diabetes, 25,26 but we have not found any data concerning correlations between those markers in IBDs.\n\n In the present study, sTNFR1 and sTNFR2 levels were higher in patients with CD and UC compared with controls. TNF-α levels were also higher in patients with CD and UC, but a significant difference was observed only between patients with CD and controls.\n\n Other investigators also demonstrated the higher values of sTNFR1 and sTNFR2 in patients with CD and UC compared with controls.\n\n Hadziselimovic et al. 10 showed a correlation between urinary sTNFR1 and sTNFR2 concentrations and the activity of CD and UC as well as therapeutic effects in these diseases. 10 Higher urinary sTNFR1/2 levels were observed in patients with active CD and UC compared with subjects in remission, which was correlated with the CDAI and CAI. the levels of sTNFR1 and sTNFR2 were higher in patients with active CD compared with those with nonactive disease and controls. However, in patients in remission, sTNFR1 and sTNFR2 levels were comparable to those in controls. Similar results were reported by Spoettl et al. 9 and Hudson et al. 10 In contrast, Noguchi et al. 27 performed ±319.35 pg/ml, respectively, P <0.001) compared with the subgroups in remission. There were no differences in TNF-α, sTNFR1, and sTNFR2 levels depending on disease location and duration¸ smoking status, development of exacerbated or recurrent disease in the follow-up period, and the type of therapy either in CD or UC.\n\n Positive correlations were demonstrated between disease activity, expressed by the CDAI and CAI scores, and sTNFR1 and sTNFR2. The correlation coefficients for both receptors were higher in UC compared with CD. For TNF-α, a positive correlation with disease activity was noted only in CD (tAbles 3-5, FIGure) .\n\n We also assessed correlations between routine inflammatory markers and disease activity. In the CD group, we found statistically significant correlations with platelet count (r = 0.45), CRP (r = 0.69) and fibrinogen (r = 0.44).", "qa": [["67_6965586_2_1", "What are the potential complications associated with Crohn's disease?\n", "In the majority of patients with Crohn's disease (CD), complications such as enterocutaneous and enteroenteric fistulas and abscesses can occur. These complications were present in 62% of patients with exacerbated CD, while subjects in remission showed no active fistulas or abscesses."], ["67_6965586_2_2", "Are there any correlations between TNF-α and soluble tumor necrosis factor membrane receptors 1 and 2 (sTNFR1 and sTNFR2) in inflammatory bowel diseases (IBDs)?\n", "There is limited data on the correlations between TNF-α and sTNFR1 and sTNFR2 in IBDs. However, in the present study, sTNFR1 and sTNFR2 levels were found to be higher in patients with CD and ulcerative colitis (UC) compared to controls. TNF-α levels were also higher in patients with CD and UC, but a significant difference was observed only between patients with CD and controls."], ["67_6965586_2_3", "What routine inflammatory markers are correlated with disease activity in patients with CD?\n", "In patients with CD, statistically significant correlations were found between disease activity and platelet count, C-reactive protein (CRP), and fibrinogen levels. These markers showed positive correlations with disease activity, indicating their potential as indicators of disease severity."]]}, {"passage_id": "74_5985777_1", "passage": "As an induction agent, it produces a profound depletion of lymphocytes and is associated with more frequent and severe adverse effects, such as neutropenia, thrombocytopenia, thyroid disease, autoimmune hemolytic anemia and other autoimmune diseases [16] [17] [18] . It is hoped that alemtuzumab induction could permit patients to be maintained on unconventional strategy with less intensive immunosuppression, such as tacrolimus monotherapy [19] , steroid-free [20] , steroid and calcineurin inhibitor (CNI) free regimen [21] .\n\n Rituximab is a chimeric monoclonal Ab against CD20, which is expressed on the majority of B cells. It was first approved in 1997 for refractory B cell lymphomas and it is increasingly applied for autoimmune diseases. In the realm of kidney transplant, rituximab has been used in combination with plasmapheresis and IVIG to treat antibody-mediated rejection (AMR), and to desensitize patients with preformed antibodies for ABO-and/or HLAincompatible kidney transplant [22, 23] .\n\n Induction Therapy\n\n Antibody selection should be guided by a comprehensive assessment of immunologic risk, patient comorbidities, financial burden, and the maintenance immunosuppressive regimen. Clinical trials comparing different antibody induction in various patient populations and with different maintenance immunosuppression are recently reviewed by the author [2] . The published data remain in line with the 2009 KDIGO guideline [24] . Lymphocytedepleting antibody is recommended for those with high immunologic risk as outlined in the 2009 KDIGO clinical practice guidelines (sensitized patient, presence of donor specific antibody, ABO incompatibility, high HLA mismatches, DGF, cold ischemia time >24 hours, African-American ethnicity, younger recipient age, older donor age), though it increases the risk of infection and malignancy [24] . For low or moderate risk patients, IL-2R Ab induction reduces the incidence of acute rejection and graft loss without much adverse effects, making its balance favorable in these patients [25] [26] [27] . IL-2R Ab induction should also be used in the high risk patients with other comorbidities (history of malignancy, viral infection with HIV, HBV or HCV, hematological disorder of leucopenia or thrombocytopenia and elderly) that may preclude usage of lymphocyte-depleting antibody safely [28] [29] [30] . Many patients with very low risk (nonsensitized, Caucasian, Asian, well HLA matched, living related donor transplant) may be induced with intrave-nous steroids without using any antibody, as long as combined potent immunosuppressives are kept as maintenance. In these patients, benefits with antibody induction may be too small to outweigh its adverse effects and the financial cost [2, 24, 31] . Clinical comparison trials have not demonstrated any graft or patient survival benefit of using T-cell depleting Ab induction in patients with low immunological risk [2, 24] . Rituximab induction is useful in desensitization protocols for ABO and/or HLA incompatible transplants. Alemtuzumab induction might be more successful for adopting less intensive maintenance protocols. However, the long-term safety and efficacy of unconventional strategy remain to be determined.\n\n \n\n Glucocorticoids have been used for preventing and treating graft rejection since the early 1960s. They have multiple actions. In addition to the nonspecific anti-inflamematory actions, glucocorticoids have critical immunosuppressive effect by blocking T-cell and antigen-presenting cell (APC) derived cytokine expression. Glucocorticoids bind to cytoplasmic receptor to form a complex, which translocates into the nucleus and binds to glucocorticoid response elements (GRE) in the promoter regions of cytokine genes. Glucocorticoids also inhibit the translocation of transcription factor AP-1 and NF-κB into the nucleus. Therefore, production of several cytokines (IL-1, 2, 3, 6, TNF-α, gamma-interferon) are inhibited [32, 33] . Large dose of glucocorticoids can be given in the perioperative period as induction therapy (methylprednisolone 250 to 500 mg IV), which is usually followed by oral prednisone 30 to 60 mg/day. The dose is tapered over 1 to 3 months to a typical maintenance dose of 5 to 10 mg/day.", "qa": [["74_5985777_1_1", "How do different types of antibody induction therapies in kidney transplant patients vary based on immunologic risk factors and comorbidities?\n", "The selection of antibody induction therapies in kidney transplant patients is influenced by factors such as immunologic risk, patient comorbidities, financial considerations, and the planned maintenance immunosuppressive regimen. High-risk patients, as defined by criteria like sensitization, donor-specific antibodies, ABO incompatibility, and others, are recommended lymphocyte-depleting antibodies despite the increased risk of infections and malignancies. In contrast, low or moderate-risk patients may benefit from IL-2R antibody induction due to reduced rejection rates and graft loss without significant adverse effects. Patients with very low risk profiles, such as nonsensitized individuals with well-matched donors, may not require antibody induction and can be managed with intravenous steroids alongside potent maintenance immunosuppressives."], ["74_5985777_1_2", "What are the mechanisms of action of glucocorticoids in preventing graft rejection in kidney transplant patients?\n", "Glucocorticoids have been utilized for graft rejection prevention and treatment since the 1960s due to their diverse actions. Apart from their general anti-inflammatory properties, glucocorticoids exert critical immunosuppressive effects by inhibiting T-cell and antigen-presenting cell (APC) derived cytokine expression. Upon binding to cytoplasmic receptors, glucocorticoids form complexes that translocate into the nucleus and bind to glucocorticoid response elements (GRE) in cytokine gene promoters. Additionally, glucocorticoids impede the nuclear translocation of transcription factors like AP-1 and NF-κB, leading to the inhibition of cytokine production, including IL-1, IL-2, IL-6, TNF-α, and gamma-interferon. In kidney transplant settings, glucocorticoids are typically administered in high doses perioperatively as induction therapy, followed by a gradual tapering to a maintenance dose over several months."], ["74_5985777_1_3", "How do rituximab and alemtuzumab differ in their mechanisms of action and clinical applications in kidney transplant patients?\n", "Rituximab is a chimeric monoclonal antibody targeting CD20 on B cells, initially approved for refractory B cell lymphomas and increasingly used in autoimmune diseases. In kidney transplant, rituximab is employed in combination with plasmapheresis and IVIG for treating antibody-mediated rejection and desensitizing patients with preformed antibodies for ABO and/or HLA incompatible transplants. On the other hand, alemtuzumab acts as a lymphocyte-depleting induction agent associated with severe adverse effects like neutropenia, thrombocytopenia, and autoimmune diseases. The use of alemtuzumab induction in kidney transplant aims to enable less intensive immunosuppression strategies, such as tacrolimus monotherapy or steroid-free regimens, though the long-term safety and efficacy of such approaches remain to be fully understood."]]}, {"passage_id": "2_46447229_3", "passage": "To this effect hepcidin has been seen to bind, internalize and inactivate ferroportin 1 at duodenal mature enterocytes (51) . Intestinal iron absorption is thus blocked (Fig. 3) . Whatever the mechanism of action of hepcidin, its absence favors intestinal iron absorption and the release of iron stored in the reticuloendothelial system (RES). This is seen in all situations where this hepatic hormone is low (iron-deficient diet, bleeding, hypoxia, types I, II, III hemochromatosis, etc). On the contrary, increased hepcidin (inflammation, infection, exogenic iron overload, liver adenomatosis, etc.) (52) results in decreased intestinal iron absorption and iron retention in RES cells. During inflammation and infection hepatic hepcidin synthesis increases (52) , which translates into decreased intestinal iron absorption (53, 54) , iron retention within macrophages (55) , and anemia (45, 53, 56) .\n\n A number of mutations in the HAMP gene have been found in some patients with JH (57, 58) . A change G→A in the sequence +14 at the 5'-untranslated end (5'-UTR) has been reported in a Portuguese family, which creates a new AUG sequence that inhibits the translation of normal hepcidin mRNA, and probably results in the formation of a new, abnormal, unstable and degradable peptide (59) . Other mutations reported include R56X, which creates a \"stop codon\", the deletion of guanine 93, 175G→C (R59G), which precludes prohepcidin activation into hepcidin by convertases (60) , particularly by furin, and 212G→A (G71D), which alters this peptide's structure and function (61) .\n\n In most patients with JH the disorder is linked to chromosome 1q (57) , but the gene involved has remained unknown until very recently. In 2004, Papanikolaou et al. (62) published the results of a thorough study of chromosome 1q, where they unveiled a locus of previously un- Hepcidin is a peptide expressed by gene HAMP in liver cells in response to infection and iron overload. Hemojuvelin, protein HFE, and transferrin receptor 2 (TfR2) also contribute to increase hepcidin production. This slows the passage of iron through enterocytes (intestinal absorption) and the release of iron from macrophages. In these cells iron stems from the degradation of phagocyted old red blood cells. Hepcidin has been suggested to exert these effects by internalizing ferroportin 1 (FP-1) within cells.\n\n known function, LOC148738, which was associated with JH. The gene involved was initially designated HFE2, and more recently HJV. In this gene, which was made up of four exons separated by three introns, they found numerous mutations, and one of them, G320V, was present in all patients of Greek, Canadian, and French descent with JH (62) (62) . The mechanism of action of hemojuvelin is unknown, but seems to be closely linked to that of hepcidin. It is known not to be a hepcidin receptor (62) , as it is not expressed in organs where hepcidin acts (intestine, spleen) (62) . When mutations exist in the HJV gene, urine hepcidin decreases (62) . In JH urine hepcidin is deeply reduced despite the fact that body iron is strongly elevated. Hemojuvelin is therefore thought to be a hepcidin-modulating protein, so that the former's decreased levels or inactivity results in the latter's reduced presence. Such decreases would be responsible for the increased intestinal iron absorption and iron overload found in patients with JH (62).\n\n Since Most of them were located in exons 3 and 4, particularly within the molecular region corresponding to the von Willebrand-like domain (66) , and many were determinant of transcription termination. These mutations included a deletion of 13 base-pairs (CGGGGCCCCGCCC), which may be expected to result in a nil phenotype. They found two mutations in another patient -220delG, which creates a transcription end signal at 113, and 806-807insA, which leads to molecule truncation at position 331 and the formation of a 310-aminoacid molecule.", "qa": [["2_46447229_3_1", "What is the role of hepcidin in iron absorption and retention?\n", "Hepcidin is a peptide expressed by the HAMP gene in liver cells in response to infection and iron overload. It binds to and inactivates ferroportin 1, a protein involved in the transport of iron. This blocks intestinal iron absorption and promotes the retention of iron in macrophages. In situations where hepcidin levels are low, such as iron-deficient diet or certain types of hemochromatosis, intestinal iron absorption is increased. Conversely, increased hepcidin levels, such as during inflammation or exogenic iron overload, result in decreased intestinal iron absorption and iron retention in macrophages."], ["2_46447229_3_2", "What are some mutations in the HAMP gene associated with Juvenile Hemochromatosis (JH)?\n", "Several mutations in the HAMP gene have been found in patients with JH. These include a change in the sequence +14 at the 5'-untranslated end (5'-UTR), which creates a new AUG sequence that inhibits the translation of normal hepcidin mRNA. Other mutations reported include R56X, which creates a \"stop codon\", the deletion of guanine 93, 175G→C (R59G), which precludes prohepcidin activation into hepcidin, and 212G→A (G71D), which alters the structure and function of the peptide. These mutations can lead to decreased levels or inactivity of hepcidin, resulting in increased intestinal iron absorption and iron overload in patients with JH."], ["2_46447229_3_3", "What is the role of hemojuvelin in the regulation of hepcidin?\n", "Hemojuvelin is a protein that contributes to the increase in hepcidin production. It is closely linked to the mechanism of action of hepcidin but is not a hepcidin receptor. When mutations exist in the HJV gene, urine hepcidin decreases. Hemojuvelin is thought to be a hepcidin-modulating protein, and its decreased levels or inactivity result in reduced hepcidin presence. This decrease in hepcidin levels is responsible for the increased intestinal iron absorption and iron overload found in patients with Juvenile Hemochromatosis (JH)."]]}, {"passage_id": "0_1332430_2", "passage": "[3] [4] [5] Currently, substantiated indications for iNO include the treatment of hypoxic respiratory failure of the newborn (PPHN), 6 -9 and the assessment of pulmonary vascular reactivity in patients with pulmonary hypertension. 10 To date, the U.S. Food and Drug Administration has approved nitric oxide only for the treatment of term and near-term (more than 34 weeks of gestational age) neonates with hypoxic respiratory failure associated with pulmonary hypertension. Inhaled NO clearly is effective for this indication and reduces the severity of subsequent lung disease and the necessity for extracorporeal membrane oxygenation in these infants. Off-label clinical use is widespread, and includes using inhaled NO to treat acute respiratory distress syndrome (ARDS); complications of lung and cardiac transplantation; pulmonary hypertension associated with congenital and acquired heart disease, as well as chronic pulmonary diseases; and to produce desirable direct effects on blood elements, specifically during the treatment of acute chest syndrome in sickle cell disease. 11 Lowson describes several alternatives to inhaled NO, and focuses his review on inhaled prostacyclin (PGI 2 ). Why do we need additional drugs if we have nitric oxide? Expense is only one criterion for drug selection. Efficacy, safety, availability, and ease-of-use are other important considerations.\n\n Efficacy of inhaled NO for its off-label uses has been difficult to demonstrate. Placebo-controlled trials of iNO to treat ARDS have been disappointing, demonstrating only transient improvements in oxygenation and no effect on outcome. 12, 13 While in many patients inhaled NO provides selective pulmonary vasodilation, large multicenter trials examining the effect of inhaled NO therapy on clinical course and outcome of patients with diverse causes of pulmonary hypertension have not been performed.\n\n Physiologically, it seems reasonable that a selective pulmonary vasodilator might be effective in treating ARDS. Reduced pulmonary capillary pressure should decrease the extent of pulmonary edema; should improve lung compliance; and might speed resolution of lung injury. Improved oxygenation should permit a reduction of the inspired oxygen concentration and airway pressure. But these effects may be insufficient to alter outcome. Usually, pulmonary artery pressure is only modestly elevated in ARDS. Even in severe cases, the mean pulmonary artery pressure is usually about 30 mmHg. 14 This degree of pulmonary hypertension is well tolerated, and few patients with ARDS die of their pulmonary hypertension. Rather, the survival of patients with ARDS appears to depend more on the occurrence of sepsis and multiple organ failure than on blood gas tensions or pulmonary artery pressure. [15] [16] [17] This Editorial View accompanies the following article: Lowson SM: Inhaled alternatives to nitric oxide. ANESTHESIOLOGY 2002; 96:1504 -13.\n\n The effect of iNO varies among patients. Approximately one-third of patients fail to demonstrate improved oxygenation or decreased pulmonary artery pressure. 12, 18 The cause of hyporesponsiveness remains under investigation. We cannot predict which patients may benefit and why pulmonary vasodilation does not occur in others.\n\n Consequently, the search for ways of improving the efficacy of iNO and designing effective alternative therapies continues. Combinations of therapies have been developed that aim to improve the matching of ventilation-to-perfusion or increase the biologic activity of inhaled NO. Alternative therapies have been suggested that may provide equivalent pulmonary vasodilation. While such therapies are attractive, whether they will affect clinical outcome is unknown.\n\n Ventilatory techniques that increase alveolar recruitment, such as the use of high-frequency oscillation in neonates, 7 or prone positioning of ARDS patients, 19 may improve the response to inhaled NO. Recruiting lung volume, by adding PEEP 20 or by the use of partial liquid ventilation with perfluorocarbons, 21 has been used to augment the response to iNO. The coadministration of vasoconstrictors, such as almitrine and norepinephrine, may enhance pulmonary vasoconstriction and accentuate the improvement in PaO 2 observed during inhaled NO therapy, presumably by improving the matching of ventilation to perfusion. 22, 23 Inhibition of the phosphodiesterase (PDE) enzymes that hydrolyze cGMP can also increase the efficacy and duration of action of iNO. 24, 25 Even if efficacy were improved, however, iNO therapy still has several drawbacks. It is expensive, cumbersome devices are necessary to administer the drug safely, and continuous administration is required. Especially for chronic treatment of pulmonary hypertension, therapies that are inexpensive, available in convenient forms (such as a tablet or simple multidose inhaler), and allow for intermittent dosing would be advantageous.\n\n Does inhaled prostacyclin fulfill these goals?", "qa": [["0_1332430_2_1", "What are some off-label uses of inhaled nitric oxide (iNO) in clinical practice?\n", "Off-label uses of iNO include treating acute respiratory distress syndrome (ARDS), complications of lung and cardiac transplantation, pulmonary hypertension associated with congenital and acquired heart disease, chronic pulmonary diseases, and acute chest syndrome in sickle cell disease."], ["0_1332430_2_2", "What are some factors that contribute to the difficulty in demonstrating the efficacy of iNO for its off-label uses?\n", "Placebo-controlled trials of iNO for off-label uses have been disappointing, showing only transient improvements in oxygenation and no effect on outcome. Additionally, large multicenter trials examining the effect of iNO therapy on clinical course and outcome of patients with diverse causes of pulmonary hypertension have not been performed."], ["0_1332430_2_3", "What are some alternative therapies or techniques that have been suggested to improve the efficacy of iNO?\n", "Some alternative therapies or techniques that have been suggested to improve the efficacy of iNO include ventilatory techniques that increase alveolar recruitment, such as high-frequency oscillation in neonates or prone positioning of ARDS patients, recruiting lung volume by adding positive end-expiratory pressure (PEEP) or using partial liquid ventilation with perfluorocarbons, coadministration of vasoconstrictors to improve the matching of ventilation to perfusion, and inhibition of phosphodiesterase (PDE) enzymes to increase the efficacy and duration of action of iNO."]]}, {"passage_id": "25_32266849_1", "passage": "For colorectal adenoma, H&E slides were revised for the type and grade of dysplasia.\n\n Scoring of immunohistochemical staining was performed using specialized automated cellular image analysis system, Digimizer software, version 3.7.0. 9 Each immunohistochemically stained slide was scanned by a light microscope (Proway, China) for the positive brown immunostaining and the three fields that best reflect the overall immunostaining were chosen and captured using a Sony digital camera (digital still camera DSH-H55).\n\n To determine a cut-off value for intensity of immunostaining; photomicrographs presented at the website of NordiCQ showing different grades of brown color intensity (strong (+3) for dark brown; moderate (+2) for brown; weak (+1) for light brown to yellow) were analyzed by the digimizer software, and the digital value of intensity was classed into three categories: weak, moderate and strong, taking into consideration that the digital value of intensity of staining is inversely proportional to the digital number in the digimizer color scale. 9 ( Table 1 ) Scattered graph was used to show the relation between various markers. A p-value less than 0.05 was considered significant. For the Digimizer software, the integrated statistics window displayed statistics (n, mean of area, mean of average intensity, Standard deviation (SD), minimum and maximum) of the measurements in the Measurements list; these measurements were saved as a Excel 2007 spreadsheet file.\n\n The results pertaining to clinicopathological parameters assessed in the studied patients are shown in Table 2 .\n\n In comparing the immunohistochemical expressions of ER and PR in colorectal carcinoma, adenoma and control group; the results revealed that the frequency of expressions of ER and PR showed a gradual increase from control through adenoma to carcinoma. The frequency for ER expression was 10%, 15.15% and 42.42% respectively, p<0.001, while the frequency for PR expression was 10%, 24.24% and 36.36% respectively, p<0.001, ( Table 3 ). The classification of the ER and PR positive cases of carcinoma, adenoma and control groups into different grades of intensity (negative, weak, moderate, and strong) according to the tabulated values of NordiCQ laboratories showed that strong ER staining was mainly seen in carcinoma cases (n=14; 42.42%) compared with adenoma cases (n=3; 9.09%) and the control (n=0;\n\n \n\n \n\n 1B 0%), (Fig. 1) . Strong PR staining was mainly observed in carcinoma cases (n=12; 36.36%) in comparison with adenoma (n=5; 15.15%) and control (n=0; 0%). (Fig. 2 The three digital parameters of ER and PR immunohistochemical expression [Area (A), Number of objects (N), and intensity (I)] were significantly increased in a sequence of; normal mucosa-adenoma-carcinoma. (Table 5) \n\n \n\n \n\n \n\n It has recently been discovered that estrogen receptors (ER) and progesterone receptors (PR) are expressed both in normal mucosa, malignant colon and rectal tissues. As improvement in techniques of the detection technology and investigation deepened gradually, the role of ER and PR in tumorigenesis and development of colorectal cancer is becoming more evident. 10 Recently, a study comparing estrogen-only HRT against placebo in women with previous hysterectomy revealed no difference in the prevalence of colorectal cancer (CRC) or survival after developing CRC. The authors postulated that progesterone protected against CRC by modulating the effects of estrogen on carcinogenesis. 11 To the best of our knowledge, this is the first study conducted in Iraq concerning the role of ER and PR in colorectal carcinogenesis and showed that there is a gradual increase in ER and PR expression from control through adenoma to carcinoma in terms of frequency of positive cases and frequency of cases with strong intensity of staining, as well as the three digital parameters of immunohistochemical staining (A, N and I). The frequency of ER and PR expression in colorectal cancer was (42.42%, 36.36%, respectively), and there was a significant positive correlation of ER and PR in both adenoma and carcinoma. Concerning the clinicopathological parameters; the present work found a nonsignificant correlation of ER and PR immunohistochemical expression with the clinicopathological parameters studied. The data suggests that these receptors have some role in the process of colorectal carcinogenesis; however, their expression could not predict the risk of malignant transformation of premalignant lesions (adenoma) or the malignant biological behaviors of colorectal cancer.\n\n Comparable studies, either biochemically or immunohistochemically, revealed contradictory data.", "qa": [["25_32266849_1_1", "What is the role of estrogen receptors (ER) and progesterone receptors (PR) in the development of colorectal cancer?\n", "Estrogen receptors (ER) and progesterone receptors (PR) are expressed in normal mucosa, malignant colon, and rectal tissues. Studies have shown that there is a gradual increase in ER and PR expression from control through adenoma to carcinoma in terms of frequency of positive cases and intensity of staining. However, the expression of ER and PR could not predict the risk of malignant transformation of premalignant lesions (adenoma) or the malignant biological behaviors of colorectal cancer."], ["25_32266849_1_2", "How are immunohistochemical expressions of ER and PR different in colorectal carcinoma, adenoma, and control groups?\n", "The frequency of expressions of ER and PR showed a gradual increase from control through adenoma to carcinoma. The frequency for ER expression was 10%, 15.15%, and 42.42% respectively, while the frequency for PR expression was 10%, 24.24%, and 36.36% respectively. Strong ER staining was mainly seen in carcinoma cases compared with adenoma cases and the control group. Strong PR staining was mainly observed in carcinoma cases compared with adenoma and control groups."], ["25_32266849_1_3", "What is the significance of the three digital parameters (Area, Number of objects, and intensity) in the immunohistochemical expression of ER and PR in colorectal carcinoma, adenoma, and control groups?\n", "The three digital parameters of ER and PR immunohistochemical expression (Area, Number of objects, and intensity) were significantly increased in a sequence of normal mucosa-adenoma-carcinoma. This suggests that the expression of ER and PR increases as the disease progresses from normal mucosa to adenoma to carcinoma."]]}, {"passage_id": "14_27964895_0", "passage": "Scientific medical publishers in Turkey and around the world have different expectations for the month of June. These expectations are a concern firstly for the editor, then for the publishing team. Except for last year, Thomson Reuters' InCites Journal Citation Reports (JCR) is published in mid-June. This report includes the total number of citations of journals, the journal impact factor (IF) and other assessments.\n\n A universally accepted or indisputable method for scientific ranking of journals has yet to be found. Along with the journal impact factor, JCR also publishes other assessments to be considered in ranking. Actually, we will only be able to understand in many years, how a scientific journal, particularly biological and medical publications will eventually serve the public. The best evidence for this is that several times the Nobel Prize is only able to be recognized many years after a scientist has died. Thus, it is important to account for the impact factor (IF) over years. The higher the IF value of scientific journals, the more they are appreciated. As a result, more publications are submitted for ranking, articles are qualified as more scientific than others are cited, and consequently their IF value increases. Although this cycle is abused in several ways, it is unavoidably valid until a better solution is found. IF value also influences the social and scientific lives of scientists. Particularly in the recent advancements and assignments in Turkey, it is taken into consideration by officials and even recognized as threshold. Many countries and publishing institutions try to resolve this issue with imitated methods, and they almost want to delude the researchers. Naturally, there is competition in the scientific world, too, but this competition should remain within the boundaries of honesty, and it should not be self-evident.\n\n Thomson Reuters published the 2015 report in its Journal Citation Reports (Science Citation Index) this year. In it, 124 journals were ranked under the \"Selected Category Scheme: WOS\" in the cardiovascular system. Although its SCI Impact Factor score (0.130) was given, no Turkish journal appeared in this section of the report, and the report ended with an IF score of 0.176. The ranking of the cardiovascular scientific journals included on this list changes every year, and these journals are able to get to the top ranks by enhancing the score of another journal in the lower ranks despite increasing their IF scores. For example, JACC was in first place with an IF score of 16.503 in the 2014 SCI-E ranking, and it maintained its position with a one point increase. While Eur Heart J Suppl (17.759) was in second place, it does not appear on the list this year. Circulation rose from fourth place to second rank with a score increasing from 14.430 to 17.047, whereas Eur Heart J. remained in third place although its score fell from 15.203 to the 15.064. Circulation Research rose from fifth place to fourth and was substituted by Nature Reviews Cardiology.\n\n The place of The Anatolian Journal of Cardiology was also changed in this ranking. While it was ranked 105 th with a score of 0.927 in 2014, it made the cut by surpassing the psychological barrier of a score of 1 and made it to the top 100 cardiovascular publications by increasing its score to 1.141. It also got the highest IF score among the cardiovascular journals published in Turkey's geographically neighboring countries in the Middle East, Africa, Eastern Europe, the Balkans and the Mediterranean (excluding Revista Espanola de Cardiologia). What surprised Turkey is that its one of the important neighbors, Greece, had the Hellenic Journal of Cardiology ranked 107 th . While the immediacy index of The Anatolian Journal of Cardiology in JCR was 0.435 last year, it rose to 0.828 and was promoted to 53 rd place. Since The Anatolian Journal of Cardiology is an international publication, it is only compared to other international cardiology journals. On the other hand, it can be compared to other scientific journals published in Turkey. The category, \"journals from countries/territories-Turkey,\" listed 62 SCI-E journals this year. While The Anatolian Journal of Cardiology was in tenth place among Turkish scientific journals in the 2014 JCR report with an IF score of 0.927, this year it rose to ninth place with a 1.141 IF score. Its immediacy index also ranked first by a landslide with a score of 0.828. In this JCR report for Turkey, The Anatolian Journal of Cardiology was promoted from the fifth place to fourth in the medical journal IF ranking with a one point increase in its score.\n\n Consequently, The Anatolian Journal of Cardiology, which has been indexed in the JCR of SCI-E since 2007, is regarded as an exceptional journal that constantly increases its IF score every year without exception in spite of the changes in office staffing, associate editors, owners, publishers and editor. The Anatolian Journal of Cardiology looks forward to next June.", "qa": [["14_27964895_0_1", "How does the Journal Citation Reports (JCR) impact the ranking and recognition of scientific journals?\n", "The Journal Citation Reports (JCR) plays a significant role in the ranking and recognition of scientific journals. It includes assessments such as the journal impact factor (IF) and total number of citations, which are used to evaluate the quality and influence of journals. The higher the IF value of a journal, the more it is appreciated and considered scientific. This leads to more submissions and citations, ultimately increasing the IF value. While the JCR is not a universally accepted method for ranking journals, it remains valid until a better solution is found. The IF value also influences the social and scientific lives of scientists, and it is taken into consideration by officials and institutions in various countries."], ["14_27964895_0_2", "How does the ranking of cardiovascular scientific journals change over time?\n", "The ranking of cardiovascular scientific journals changes annually based on their IF scores. Journals can move up or down the ranks by enhancing their own scores or by surpassing the scores of other journals. For example, in the 2015 report, JACC maintained its first-place position with a slight increase in its IF score. Circulation rose from fourth to second place, while Eur Heart J remained in third place despite a decrease in its score. The ranking is dynamic and influenced by the performance of journals in terms of citations and impact."], ["14_27964895_0_3", "How has The Anatolian Journal of Cardiology performed in the ranking of cardiovascular publications?\n", "The Anatolian Journal of Cardiology has consistently improved its ranking in the cardiovascular publications category. In 2014, it was ranked 105th with a score of 0.927, but in 2015, it made it to the top 100 by surpassing a score of 1. It also achieved the highest IF score among cardiovascular journals from neighboring countries in the Middle East, Africa, Eastern Europe, the Balkans, and the Mediterranean. The journal's performance is evaluated both internationally and within the context of scientific journals published in Turkey. In the 2015 JCR report, it rose to ninth place among Turkish scientific journals with an IF score of 1.141."]]}, {"passage_id": "10_15828701_2", "passage": "HRM4 indicates a male hospital specialist in a rural setting, participant number 4.] GPUF6; I think there are certain departments where you just think if you try and get, try and speak to a consultant you either won't manage or it will be difficult or it will take lots of time and lots of kind of telephone ping pong.\n\n HUM14; \"unfortunately being in a position with a phone with case notes and actually being able to get hold of someone at lunchtime, that' s one of the things that really pisses me off is when I phone and there is an automated message, the GP practice is now closed please phone back at 1.45 or whatever and unfortunately […] I think its years since I've been to the canteen for lunch\". GPRF34;\" I think they think we are difficult to get hold of, I think they think that we are all part time and stuff and that you know the GP is not there again. The GP is not there again because they are maybe out on visits or they are in surgery […] then they leave a message and you phone them back or you do this kind of ping pong which is intensely frustrating for everybody.\" GPUM3; \"the whole conversation from start to finish felt like the doctor on the other end of the phone was trying to find a way of getting out of the conversation rather than us having a conversation to help a patient, it felt very much like he was trying to find a way that it wasn't his to deal with, he kept interrupting my explanations, the effect of that would be that he kept asking questions that I had already given him the information if he had just listened to me.\" GPRF10; I'm just not trying to tick boxes you know what I mean, I know we could get her scoped you know I know that but listen to me I'm trying to tell you something else, I'm trying to say that you know she is frail, I'm wanting you to think a little bit more holistically than that, I want you to you know, I know you can scope people, and I don't even want you to scope her I just wanted you to think a little bit more kind of, I want you to support me making these very difficult decisions cause sometimes I feel I am on my own the whole time.\n\n communication appeared more likely in a proven and established relationship, providing important context for a patient referral:\n\n In some cases, communication of \"soft intelligence\" had a specific impact on care provision e.g., the patient being allocated a \"double\" outpatient clinic appointment. Conversely, the lack of \"soft intelligence,\" could lead to unnecessary patient investigation, and an increase in patient anxiety.\n\n This theme centred on perceptions of interface colleague's professional behaviour: clinicians dumping (defined as an inappropriate transfer of workload across the interface) and resisting (a term used to depict the opposition of colleagues to take on work being handed over to them).\n\n This was an issue for both GPs and specialists, but for each, in relation to differing aspects of patient care. For specialists, dumping referred to a GP's inactivity in an area of care previously perceived as obligatory (e.g., \"out of hours,\" in the provision of continuing care, or in the specific clinical management of a condition), which was then felt to result in additional workload for secondary care. Some specialists suggested that in some instances (e.g., the management of childhood constipation), practices may have managed a patient \"in-house,\" but were now more likely to refer to secondary care. The following specialist expressed dissatisfaction in GP colleagues in this regard, seeing \"out of hours\" care as an essential part of working as a healthcare professional:\n\n For GPs, in contrast, dumping was related to perceived work transfer (from secondary to primary care) without discussion or subsequent resource reallocation. This work transfer included, for example, responsibility for following up results of secondary care initiated investigation, and the follow-up of patients in the community (where there was a perception of patients being discharged too soon from hospital). GPs alluded to a lack of control over further elements of workload that were apparently being transferred to them on a regular basis. Are they doing that because their training wasn't sufficient? Are they doing that because they are lazy? Are they doing that because they are too busy? We could all say we are too busy\".", "qa": [["10_15828701_2_1", "What challenges are healthcare professionals facing in terms of communication and workload management, and how do these challenges impact patient care and professional relationships?\n", "Healthcare professionals in both primary and secondary care settings face challenges in communication and workload management, impacting patient care and professional relationships. Issues such as difficulty contacting consultants, feeling like colleagues are trying to avoid taking on workload, and a lack of control over workload transfer were highlighted. These challenges can lead to ineffective communication, unnecessary patient investigations, increased patient anxiety, and strained professional relationships. The lack of \"soft intelligence\" was noted to impact care provision, leading to issues such as unnecessary patient investigation and inappropriate transfer of workload, ultimately affecting patient outcomes and the overall quality of care."], ["10_15828701_2_2", "How do clinicians in primary and secondary care perceive each other's professional behavior, and what are the implications of these perceptions on patient care?\n", "Clinicians in primary and secondary care perceive each other's professional behavior in terms of dumping and resisting workload transfer, which has implications for patient care. Specialists expressed dissatisfaction with perceived inactivity in specific areas of care by GPs, leading to additional workload for secondary care. Conversely, GPs felt a lack of control over workload being transferred to them without discussion. These perceptions and behaviors can lead to a lack of effective communication, unnecessary patient investigations, and inappropriate transfer of workload, ultimately impacting patient care and professional relationships."], ["10_15828701_2_3", "How does the communication and workload management issue affect the provision of care in healthcare settings, and what are the challenges faced by healthcare professionals in addressing these issues?\n", "The communication and workload management issues in healthcare settings have a significant impact on care provision. The lack of effective communication and perceived workload transfer without discussion can result in unnecessary patient investigations, strained professional relationships, and increased patient anxiety. Healthcare professionals face challenges related to effectively managing workload transfer and addressing communication barriers. These challenges include difficulty in accessing consultants, feeling unsupported in making difficult patient care decisions, and a lack of control over workload allocation. These issues affect the overall quality of care and highlight the need for improved communication and collaborative approaches to workload management in healthcare settings."]]}, {"passage_id": "0_1894255_3", "passage": "What could explain the differences in the use of ACE inhibitors across specialties, particularly among asymp tomatic patients? Even after adjusting for the number of patients with heart failure that each physiciml treats, the estimated relative risk reduction from using medications in each case simulation, mid the estimated rates of side effects from ACE inhibitors, cardiologists were still more likely to use these agents.\n\n Nonetheless. we cmmot rule out a number of other potential causes, For example, different physicians may require different amounts of scientific evidence to modify their practice. Generalist physicians may be aware of the latest studies, but might be withholding Judgment pend ing more data. Or, differences between the types of pa tients with heart failure cared for by generalists mid cardiologists may explain part of the variation in the pattern of drug selection. Perhaps patients cared for by generalist physicians are less likely to afford ACE inhibitors. We suspect, however, that ineffective dissemination of information about the specific role of ACE inhibitors in patients with asymptomatic heart failure is probably also playing a role. 1~ Compared with cardiologists, generalist physicians found original research articles less helpful and their colleagues\" advice more useful, Our data also suggest underdosing of ACE inhibitors, In the various clinical trials, the doses of the ACE inhibi tors were generally increased to a target dose whenever tolerated, Trials currently in progress are testing the efficacy of lower doses. 1_~ Until these results are reported, an evidence-based approach to medicine advocates using the Second, early specialty consultation might be encou> aged. Knowledge increases rapidly, and tends to be adopted first by specialists. Nonetheless, we cannot extrapolate from our data that continuing care from a specialist, es pecially among the least sick patients, will necessarily lead to better outcomes.\n\n Third, coordinated multidisciplinary interventions and disease management programs for heart failure, of which medication guidelines are an integral part, could improve the appropriateness of drug selection and decrease hospital readmissions and costs. 3~,3~ These programs\" effects on noncardiac outcomes also need to be analyzed, partic ularly as so many older patients have multiple comorbid conditions. 1 The best solution for one health care system may not be generalizable to other organizations. Therefore, it may be prudent to allow each health care delivery system to devise the specific manner in which the care of its pm tients with heart failure is coordinated among different health care providers. Because congestive heart failure is the most common cause of hospitalization in the Medi care population, 33 flexible practice arrangements with easy access to specialists may reduce costs as well as improve outcomes.\n\n APPENDLK A\n\n \n\n A 65-year-old man comes into your office complaining of several weeks of shortness of breath and fatigue. He has no chest pain or dizziness. He is afebrile, blood pressure is 130/80, heart rate is ree~lar with a rate of 80, and respiratory rate is 20. Physical examination is sia~lificant %r bibasflar rales and a third heart sound. Clinically, you diaa~lose him with congestive heart failure.\n\n You prescribe him a low-salt diet but feel that he also needs to be started on medication. You send him home on one medication and a low-salt diet. You order an echoeardiogram, which reveals an ejection fraction of 35%. He returns to yore-e~lic in 2 weeks, He is improved, but sKll tzas some shortness of breath, Blood pressure is 125/78 and heart beat is re.~_llar with a rate of 76. On physical examination his rales have disappeared, but he has a perNstent third heart sound. \n\n You see a 59 year old man with ischemic heart disease and an ejection fi-aetion of 28%. His blood pressure is 125/78 mm H~ and his heart rate is 75. He is in normal sinus rhyttmz He is asymptomatb.-. He is takizl~ aspirin, but is on no cardiac medications for congestive heart failure.", "qa": [["0_1894255_3_1", "What are some potential reasons for the differences in the use of ACE inhibitors among different specialties in treating asymptomatic patients with heart failure?\n", "Some potential reasons for the differences in the use of ACE inhibitors among different specialties in treating asymptomatic patients with heart failure could include variations in the amount of scientific evidence required to modify practice, differences in the types of patients cared for by generalists and cardiologists, potential affordability issues for patients cared for by generalists, and ineffective dissemination of information about the specific role of ACE inhibitors in asymptomatic heart failure."], ["0_1894255_3_2", "How might underdosing of ACE inhibitors be a factor in the treatment of heart failure?\n", "Underdosing of ACE inhibitors could be a factor in the treatment of heart failure. Clinical trials have shown that the doses of ACE inhibitors are generally increased to a target dose whenever tolerated. However, there may be instances where physicians are not prescribing the optimal dose of ACE inhibitors, potentially leading to suboptimal treatment outcomes."], ["0_1894255_3_3", "What are some potential strategies to improve the appropriateness of drug selection and decrease hospital readmissions and costs in the management of heart failure?\n", "Coordinated multidisciplinary interventions and disease management programs for heart failure, including medication guidelines, could be potential strategies to improve the appropriateness of drug selection and decrease hospital readmissions and costs. These programs could involve a team-based approach to care and could address the specific needs of patients with heart failure, particularly those with multiple comorbid conditions. Additionally, allowing each healthcare delivery system to devise its own coordinated care approach could be beneficial, as different systems may have unique needs and resources."]]}, {"passage_id": "67_10371600_0", "passage": "Nodular fasciitis (NF) of the breast is a benign pseudosarcomatous proliferative lesion that may develop very rarely and is characterised by sudden appearance and growth. It can be mistaken for a breast carcinoma due to its vague clinical, radiological, and histological features [1] . We report a case of NF of the breast previously misdiagnosed as breast carcinoma.\n\n An 18-year-old, previously healthy female patient had been seen by a physician in a different hospital with the complaint of a painless lump in the upper outer area of her left breast. The breast examination had revealed a palpable mass located in the 1 o'clock position of her left breast, but no nipple discharge nor nipple retraction, and no axillary nor supraclavicular lymphadenopathy. Ultrasonography had shown a superficially located hypo-echoic lesion measuring 8 × 5 mm in diameter. Excisional biopsy had been performed under local anesthesia and the diagnosis of a mesenchymal tumor with spindle cells had been made on histopathologic examination. The patient was then referred to our clinic for further evaluation. Physical examination was not contributory apart from a surgical scar in her left breast. The rapid growth of this lesion in this young female patient with no past medical and family history led us to a clinical impression of a benign pathology. Therefore, the stained paraffin sections were revised and the final diagnosis of NF was made.\n\n NF, which was first described by Konwaler et al. [2] , is a benign proliferation of myofibroblasts characterized by its com-mon location in the subcutaneous tissues of the upper extremities, the head and neck [3] . The most characteristic feature of NF is a single, rapidly growing mass [4, 5] . It is reported to occur in young adults between 20 and 35 years of age. Males and females are equally affected.\n\n According to Squillaci et al. [7] , NF has been rarely described in the female breast, with fewer than 15 histologically proven cases reported in the literature. The etiopathogenesis of NF is unknown. However, it is believed that local injury may trigger the fibroblastic proliferation [3, [6] [7] [8] . The history of trauma was elicited in no more than 10-15% of patients [4] . There was also no history of trauma in our case.\n\n NF of the breast forms a hard mass and appears to be irregular in shape on physical examination. Mammography reveals an irregular, often spiculated lesion and ultrasonography detects an infiltrative mass without a capsule [1, 3, 6] . These suspicious imaging features of NF are alarming enough for a breast carcinoma [1, 4, 6] . A literature review of 11 patients with NF reported by Brown and Carty [4] showed that mammography findings were suspicious in 2 patients and consistent with malignancy in 4 patients. In this case, mammography had not been performed prior to surgery due to her young age, and ultrasonographic examination showed a superficially located hypo-echoic lesion. Because NF has no unique radiological appearance [1, 8] , the exact diagnosis can only be made on histopathologic examination [1, 7, 8] . Neither fine-needle aspiration cytology nor core needle biopsy easily diagnoses NF because it is difficult to obtain representative cells to make a correct diagnosis by these techniques [1, 7] . The diagnosis usually requires the histopathologic examination of an excisional biopsy [1, 3, 4, 6] .\n\n The key cytologic features for diagnosis are plump, immature fibroblast-like spindle cells in a myxoid material, chronic inflammatory cells, capillary proliferation, and vascular channels with extravasated red blood cells [4] [5] [6] [7] . In this patient, proliferation of spindle-shaped to plump fibroblastic cells in collagenous stroma was seen. These cells had oval and palestaining nuclei hardly varying in size and shape and without atypical mitotic features ( fig. 1) .\n\n The differential diagnosis of NF includes fibromatosis, myofibroblastoma, granulation tissue, radial scars, phyllodes tumor, sarcomatoid carcinoma, primary sarcoma, and metaplastic carcinoma [1, 6, 7] . NF can be differentiated from these entities on the basis of cellularity, nuclear pleomorphism, collagen content, and growth pattern [7] .\n\n For the treatment of NF, either conservative management or excisional biopsy can be chosen. A conservative approach is appropriate if the lesion has a typical clinical appearance, with the core biopsy consistent with NF [4] . Spontaneous regression has been observed [4, 6] . If these criteria are not met, excisional biopsy is the effective treatment, and no further treatment is necessary [3, 7] . Recurrence following surgical excision is rare [4, 7, 9] . We recommend conservative management provided that confirmation of NF is made clinically and histologically. Otherwise, surgical excision should be performed in equivocal cases.\n\n In summary, NF of the breast is a rare lesion that mimics breast cancer clinically, radiologically, and histopathologi cally. Correct diagnosis can only be made on histopathologic examination. The pathologist should also be aware of the patient presentation in order not to misdiagnose this benign entity.", "qa": [["67_10371600_0_1", "What are the clinical and radiological features that can lead to a misdiagnosis of nodular fasciitis (NF) of the breast as breast carcinoma?\n", "Nodular fasciitis (NF) of the breast can be mistaken for breast carcinoma due to its vague clinical, radiological, and histological features. On physical examination, NF forms a hard mass that appears irregular in shape. Mammography may reveal an irregular, often spiculated lesion, while ultrasonography detects an infiltrative mass without a capsule. These suspicious imaging features can be alarming and raise concerns for breast carcinoma. However, NF has no unique radiological appearance, and the exact diagnosis can only be made on histopathologic examination."], ["67_10371600_0_2", "What are the key cytologic features that aid in the diagnosis of nodular fasciitis (NF) of the breast?\n", "The key cytologic features for the diagnosis of nodular fasciitis (NF) of the breast include plump, immature fibroblast-like spindle cells in a myxoid material, chronic inflammatory cells, capillary proliferation, and vascular channels with extravasated red blood cells. These features can be observed on histopathologic examination of an excisional biopsy. The cells typically have oval and pale-staining nuclei that hardly vary in size and shape, without atypical mitotic features."], ["67_10371600_0_3", "What are the treatment options for nodular fasciitis (NF) of the breast?\n", "The treatment options for nodular fasciitis (NF) of the breast include conservative management and excisional biopsy. A conservative approach is appropriate if the lesion has a typical clinical appearance and the core biopsy is consistent with NF. Spontaneous regression of NF has been observed in some cases. However, if the lesion does not meet the criteria for conservative management, excisional biopsy is the recommended treatment. Recurrence following surgical excision is rare, and no further treatment is usually necessary. It is important to make a correct diagnosis of NF clinically and histologically to determine the appropriate treatment approach."]]}, {"passage_id": "60_17329129_0", "passage": "Good clinical practice requires the intelligent use of diagnostic tests and decisions about appropriate treatments. 1 In addition to the experiential tacit knowledge and the other factors involved in the doctorpatient relationship, some numerical aspects of clinical decision making will help the choice of treatments and diagnostic tests.\n\n An understanding of the pre-test probability (or the likely prevalence of the condition being tested in a population of similar patients) helps to interpret the results of a diagnostic test; in low prevalence settings, a positive test is likely to be a false positive and, in high prevalence settings, a negative test is likely to be a false negative. 2 For clinicians to interpret the results of diagnostic tests appropriately, they have first to be able to estimate the pre-test probability and, secondly, understand the implications of their estimate of pre-test probability on the post-test probability of the disease actually being present or not. 3 Similarly, in making clinical decisions about whether or not to start a particular treatment, the clinician will want to apply the expected risk reduction (usually from trial results) to the baseline risk faced by the patient and to understand different ways of presenting the impact of this risk reduction.\n\n We have shown recently that representative samples of both Australian and UK GPs and physicians vary considerably in their estimates of pre-test probability (Attia et al., submitted for publication), and that there were few identifiable predictors of accurate estimations. This is consistent with previous literature among physicians and medical students. 3, 4 We would expect that consultant physicians see a spectrum of patients, which contains a higher prevalence and severity of disease than seen by the referring GP, and that this would be incorporated in their estimates of pre-test probability and the baseline risk of subsequent mortality. This study aimed to compare GPs and consultant physicians, in terms of the accuracy of their knowledge of pre-test probability, their understanding of the effect of low and high pre-test probability on the interpretation of the test result, and their ability to predict baseline risk and to understand different presentations of risk reduction.\n\n Questionnaires were mailed to 202 physicians, randomly selected from the members of the Royal College of Physicians in the NW of England and to 205 GPs randomly chosen from the practice list of the NW Health Authorities, and handed to 128 MRCGP examiners attending an examiners meeting. There were 145 examiners (from throughout the UK) at the time, of whom 17 did not attend the meeting. The questionnaire included a case scenario of a 65-year-old man with anginal chest pain, and asked for an estimate of the likelihood of true ischaemic heart disease (IHD) being present, and a case scenario which asked for risk estimates of subsequent mortality in a 55-year-old woman with congestive heart failure (CHF) (see Appendix). Demographic factors, including age, gender, practice profile, specialty and post-graduate studies, were also included in the questionnaires. Doctors were asked to mail the replies back; one reminder was sent to non-respondents 2 weeks later. Following receipt of the response, a second questionnaire was mailed. This presented the scenarios again, but for the angina scenario probed the understanding of the influence of increasing age on the likelihood of false-positive and false-negative test results, and for the CHF scenario probed the understanding of the influence of increasing age on the number needed to treat (NNT). A separate question presented estimates of benefits in terms of NNT, relative risk reduction and the impact on the population (using treatment of CHF with ␤-blockers as an example) and asked whether the form of presentation would influence the decision to start treatment.\n\n The distribution of responses for pre-test probabilities and baseline risk are shown as box and whisker plots. Frequencies are presented for all other questions, and comparisons of responses were made using the chisquare or McNemar's test.\n\n Responses to the initial questionnaire were obtained from 115 of the 202 physicians (57%), 106 of the 205 GPs (52%) and 81 of the 128 RCGP examiners (63%). The characteristics of the three groups of respondents are shown in Table 1 .\n\n Second questionnaires were received from 46 of the original 115 physician respondents (40%), 44 of the 106 GP respondents (42%) and 66 of the 81 RCGP respondents (82%). The characteristics and responses to the initial questionnaires were similar in all groups between those who did and did not reply to the second questionnaire, and the level of accuracy to responses in part 1 was not found to be a predictor of likelihood to respond to the part 2 questionnaire.\n\n Estimates of pre-test probability of IHD being present ranged from 5 to 100% and of baseline risk of 1-year mortality from 0 to 86%. Figures 1 and 2 show the mean values and the extent of the variability within each group of doctors.", "qa": [["60_17329129_0_1", "How does an understanding of pre-test probability impact the interpretation of diagnostic test results?\n", "An understanding of pre-test probability helps clinicians interpret the results of diagnostic tests. In low prevalence settings, a positive test is likely to be a false positive, while in high prevalence settings, a negative test is likely to be a false negative. Clinicians need to estimate the pre-test probability and understand how it affects the post-test probability of the disease being present or not."], ["60_17329129_0_2", "How do GPs and consultant physicians differ in their estimates of pre-test probability and baseline risk?\n", "Studies have shown that GPs and consultant physicians vary considerably in their estimates of pre-test probability. Consultant physicians, who see a spectrum of patients with higher prevalence and severity of disease, may incorporate this in their estimates of pre-test probability and baseline risk. However, there are few identifiable predictors of accurate estimations, and both groups may have challenges in accurately estimating pre-test probability and baseline risk."], ["60_17329129_0_3", "What factors were included in the questionnaires sent to physicians and GPs to assess their knowledge of pre-test probability and risk estimation?\n", "The questionnaires included case scenarios of a 65-year-old man with anginal chest pain and a 55-year-old woman with congestive heart failure. Physicians and GPs were asked to estimate the likelihood of true ischaemic heart disease being present and the risk estimates of subsequent mortality. Demographic factors, such as age, gender, practice profile, specialty, and post-graduate studies, were also included in the questionnaires. The second questionnaire probed the understanding of the influence of increasing age on test results and the number needed to treat."]]}, {"passage_id": "27_17350778_1", "passage": "Mental and behavioural disorders due to use of alcohol (ICD-9 code 303 and ICD-10 code F10) or accidental poisoning by and exposure to alcohol (ICD-9 code E980 and ICD-10 code X45) were mostly used in such cases as the correct diagnosis. These criteria have been applied to all 3061 death cases. (b) Taking into account only post-mortem blood or urine alcohol level, whichever was higher, alcohol concentration was categorized using thresholds of 0.4% (being used in Lithuania to define 'drunkenness') and 3.5% (used by IHD register to define potentially lethal alcohol poisoning). Combined blood and urine alcohol levels allowed a more accurate assessment of alcohol consumption prior to death. Only 1498 out-of-hospital deaths with available post-mortem blood alcohol levels were analysed in this way.\n\n Student's t-test was used for between-group comparisons for continuous variables and χ 2 test for categorical variables. The difference was considered to be statistically significant when P < 0.05.\n\n Using standard IHD diagnosis verification criteria, the initial IHD diagnosis among out-of-hospital deaths was confirmed only in 75.6% of cases ( Table 1 ). The remaining deaths were reclassified to other causes of death, including deaths due to alcohol, which accounted for 10.5%. Among the deaths that occurred in a hospital, the initial diagnosis of IHD was confirmed in 89.9% cases. Thus, the proportion of the total of confirmed initial IHD diagnoses was 78.4%. Misclassified alcohol-attributable deaths accounted for 8.7% of all IHD deaths in the Kaunas population aged 25-64 during 1993-2007. Most (65%) of out-of-hospital deaths were initially assigned to the subcategory of unspecified chronic IHD. In the case of in-hospital deaths, this proportion was much lower (27%).\n\n About half (48.5%) of out-of-hospital deaths that were subjected to autopsy had alcohol present in blood. Depending on the time elapsed since the last episode of alcohol consumption and death, a certain proportion of alcohol is usually already removed by the kidneys from blood to urine. Using the blood or urine alcohol level, whichever is higher, one can get a more informative indicator than taking into account the blood test only. In this case, the number of out-of-hospital deaths with alcohol present in blood or urine increased to 50.3% and with alcohol concentration ≥3.5% from 14 to 18%, compared with percentages based on blood alcohol levels only (Table 2) .\n\n Naturally, the alcohol levels in blood and urine were highly correlated ( Fig. 1 ) with a correlation coefficient of 0.95.\n\n The blood alcohol concentration was measured more frequently for men than women (respectively, 62.5 and 51.9%), but there were no significant differences in the distribution of alcohol levels between genders (P = 0.10). Alcohol tests were also performed more frequently in younger age groups, 75.7 and 59.4% in the 25-34 and 55-64 years age groups, respectively. The distribution of alcohol levels differs significantly between younger and older age groups (P = 0.02). High alcohol levels (≥3.5%) were more frequent in the age group of 25-44, while lower alcohol levels (0.01-3.49%) in older ages (Table 3) . The possible impact of alcohol on the variation of IHD mortality with respect to the day of the week and between seasons was examined. Comparisons between FridaySunday and the remaining days of the week for out-of-hospital IHD deaths are presented in Table 4 . The initial IHD diagnoses were changed to alcohol-related causes of death~1.5 times more frequently for deaths that occurred during the weekend compared with other days of the week. Significantly higher post-mortem blood or urine alcohol levels were observed during the weekends as well. The average blood alcohol concentration was highest on Sundays (1.50%) and varying during other days from 0.91% (Tuesday) to 1.24% (Friday).\n\n The seasonality was visible only among out-of-hospital IHD deaths (Fig. 2) . The average number of IHD deaths during the winter months (December-February) was higher by approximately one-third when compared with the summer months. The number of cases where the IHD diagnosis was changed into alcohol related was nearly double. The average blood alcohol level in December was twice as high as that in August (1.48 and 0.7%, respectively), and the proportions of cases with blood or urine alcohol exceeding 0.4% were 51.6 and 31.4%, respectively.", "qa": [["27_17350778_1_1", "What are the factors that contribute to the misclassification of alcohol-attributable deaths in the population studied?\n", "The factors that contribute to the misclassification of alcohol-attributable deaths in the population studied include the initial diagnosis of ischemic heart disease (IHD) being confirmed in only 75.6% of out-of-hospital deaths and 89.9% of in-hospital deaths. The remaining deaths were reclassified to other causes of death, including deaths due to alcohol. Additionally, most of the out-of-hospital deaths were initially assigned to the subcategory of unspecified chronic IHD, while this proportion was much lower for in-hospital deaths. Misclassified alcohol-attributable deaths accounted for 8.7% of all IHD deaths in the population studied."], ["27_17350778_1_2", "How does the presence of alcohol in blood and urine affect the determination of alcohol consumption prior to death?\n", "The presence of alcohol in blood and urine allows for a more accurate assessment of alcohol consumption prior to death. Depending on the time elapsed since the last episode of alcohol consumption and death, a certain proportion of alcohol is usually already removed by the kidneys from blood to urine. By considering the blood or urine alcohol level, whichever is higher, one can obtain a more informative indicator than taking into account the blood test only. In the population studied, about half of the out-of-hospital deaths that were subjected to autopsy had alcohol present in blood, and the number increased to 50.3% when considering both blood and urine alcohol levels. "], ["27_17350778_1_3", "Is there a correlation between alcohol levels in blood and urine?\n", "Yes, there is a high correlation between alcohol levels in blood and urine. In the population studied, the blood alcohol concentration and urine alcohol concentration were highly correlated, with a correlation coefficient of 0.95. This indicates that the alcohol levels in blood and urine tend to vary together, suggesting that measuring either blood or urine alcohol level can provide a reliable indication of alcohol consumption prior to death."]]}, {"passage_id": "21_25877720_0", "passage": "Leishmaniasis is an endemic and self-limiting disease caused by protozoan parasites of the genus Leishmania. [1] [2] [3] The parasite exists in two developmental phases: The sand fly transmits flagellated promastigote with a bite to the mammalian host and then transforms into the amastigote Advanced Biomedical Research | 2014 phase. [2] In this disease an atrophic scar remains after treatment. [3] Acute inflammation caused by the infection leads to collagen destruction that forms scar subsequent to the leishmaniasis wounds. [4] Seventy to seventy-five percent of all cutaneous leishmaniasis (CL) cases in the world are found in ten countries; Iran, as a tropical country, is one of them. [5] Fars, Esfahan, and Kerman provinces are the three regions of Iran with a high prevalence of CL. [6] Amastigote eradication and promoting the healing process with minimal scarring are the goals of CL treatment. Pentavalent antimony compounds (pentostam and Glucantime) have been used for the treatment of leishmaniasis. [7, 8] However, they have exhibited various toxic effects on pancreas, heart and liver tissues. [7, 9] Moreover, many studies have been conducted with the aim of finding new treatments, with greater healing impacts and fewer side effects, particularly for CL, in order to improve the wound healing process and decrease scar formation; [10, 11] thus, investigations for finding more efficient and less toxic agents are still in progress.\n\n Taurine (2-aminoethansulphonic acid; Tu) is one of the most abundant amino acids and plays physiological and pathological roles in the human body, in the form of antioxidant, anti-inflammatory, and anti-apoptotic effects. [12, 13] Rapid re-epithelization may be induced by Tu due to its anti-inflammatory and antioxidative properties, the two main reactions that play important roles in the process of wound healing. [14, 15] Finding more beneficial agents to enhance and improve the wound healing process and reduce scar formation in leishmaniasis-induced skin wounds has always been a concern for researchers.\n\n In this study we aim to introduce Tu as a potent healing agent, which is exhibited to be effective on skin wounds caused by CL in mice, based on stereological analysis; we have also presented a flow cytometry (FCM)-based assay for studying the in vitro effects of Tu on L. major promastigotes.\n\n \n\n In an experimental study, Leishmania major amastigotes (MHOM/76/ER) were provided from a group of BALB/c mice that were already infected. We used a final concentration of 4-5000 amastigotes per ml (estimated by means of hemocytometer) to infect the mice in our study. Eighteen mice, aged about four weeks and weighing about 18 g, were obtained from the Pasteur Institute, Tehran, Iran. The animals were randomly divided into three groups (n = 6) with leishmaniasis-induced wounds made on the base of their tails. One group was treated with Tu injection (T1) and the other group was treated with Tu gel (T2), and the control group which received no treatment and had only daily debridement of the wound with distilled water (C). Treatments were carried out every 24 hours for 21 days starting from the day open wounds were observed.\n\n At the end, the animals were sacrificed with a high dose of ether. A full-thickness circular skin sample with a 1 cm margin around the wound area was removed from the wound's site and fixed in buffered formaldehyde for stereological evaluation.\n\n All animal experiments in this study protocol were approved by the Animal Ethics Committee of the Shiraz University of Medical Sciences and the animal care was in accordance with their moral guidelines.\n\n Taurine was supplied by Sigma-Aldrich™ (St Quentin Fallavier, France). To facilitate the application of the agent, we provided 5% Tu gel, a concentration that was assigned according to a pilot study, by dissolving 5 g Tu in 2 cc distilled water, and then transferred the solution into 2% carboxymethylcellulose (CMC) (2 g CMC dissolved in 98 cc distilled water) for the topical Tu-treated group. Five percent Tu solution (5 g Tu in 100 cc distilled water) was prepared for the injected Tu treated group.", "qa": [["21_25877720_0_1", "What are the goals of cutaneous leishmaniasis (CL) treatment?\n", "The goals of cutaneous leishmaniasis (CL) treatment are amastigote eradication and promoting the healing process with minimal scarring."], ["21_25877720_0_2", "What are the potential toxic effects of pentavalent antimony compounds used for the treatment of leishmaniasis?\n", "Pentavalent antimony compounds, such as pentostam and Glucantime, have exhibited various toxic effects on pancreas, heart, and liver tissues."], ["21_25877720_0_3", "What are the physiological and pathological roles of taurine in the human body?\n", "Taurine plays physiological and pathological roles in the human body, including antioxidant, anti-inflammatory, and anti-apoptotic effects."]]}, {"passage_id": "85_16391828_3", "passage": "Therefore, there is no evidence that early postoperative enteral nutrition can reduce the surgical stress response as part of an ERAS protocol.\n\n A Cochrane Review of nasogastric tube decompression, including 5240 patients from 33 studies undergoing abdominal surgery, reported earlier return of bowel function and fewer pulmonary complications in those without routine nasogastric tube. 58 There was no significant increase in other complications. A recent meta-analysis, including 1416 patients from 7 trials, in patients undergoing elective colorectal surgery reported similar results. 59 However, there would appear to be no literature examining the impact of this strategy on the SIR following colorectal surgery. Therefore, there is no evidence that avoidance of nasogastric tubes can reduce the surgical stress response as part of an ERAS protocol.\n\n There is no evidence to support the routine use of peritoneal drains following colorectal surgery to reduce neither the incidence or severity of anastomotic leaks nor the development of intra-abdominal collections. 9, [60] [61] [62] Moreover, there would appear to be no literature examining the impact of this strategy on the SIR following colorectal surgery. Therefore, there is no evidence that avoidance of peritoneal drains can reduce the surgical stress response as part of an ERAS protocol.\n\n A meta-analysis of patients undergoing abdominal surgery reported reduced rates of bacteriuria and discomfort when suprapubic catheters were compared with transurethral catheters. 63 A systematic review of urinary catheter management following colorectal surgery suggests removal of urinary catheters on the first postoperative day in colonic resections and from postoperative day 3 to 6 in rectal surgeries. 64 This is associated with a lower incidence of urosepsis and a nonsignificant increase in urinary retention and recatheterization; however, this is based on a single small RCT and several observational studies. [65] [66] [67] [68] However, there would appear to be no literature examining the impact of this strategy on the SIR following colorectal surgery. Therefore, there is no evidence that early removal of urinary catheter can reduce the surgical stress response as part of an ERAS protocol.\n\n A Cochrane Review, including 3464 patients from 19 trials comparing transverse and vertical midline abdominal incisions across several surgical specialties, reported reduced rates of incisional hernia, analgesia requirement, and improved pulmonary function when transverse incisions were employed. 69 Similar results were reported in a more recent meta-analysis of 24 trials, which also included paramedian incisions; however, neither study reported a significant reduction in pulmonary complications or recovery time. 70 Two small RCTs included in the above review articles focused on colorectal surgery, describe conflicting results with regards to the impact of transverse or midline incisions on postoperative pulmonary function and pain. 71, 72 However, there would appear to be no literature examining the impact of this strategy on the SIR following colorectal surgery. Therefore, there is no evidence that different surgical incisions can reduce the surgical stress response as part of an ERAS protocol.\n\n Within an enhanced recovery programme following colorectal surgery, mobilization on postoperative days 1 to 3 was associated with a reduced length of hospital stay. 32, 73 There is no specific evidence for early mobilization following colorectal surgery out with the context of enhanced recovery programmes. However, there would appear to be no literature examining the impact of this strategy on the SIR following colorectal surgery. Therefore, there is no evidence that early mobilization can reduce the surgical stress response as part of an ERAS protocol.\n\n Patients with cancer have a 4-to 6-fold higher risk than the general population of developing venous thromboembolism. 74 Pharmacological methods (low-molecular-weight heparin [LMWH] or unfractionated heparin) and mechanical methods (intermittent pneumatic compression; graduated compression stockings) are used either solely 75, 76 or in combination with each other. 77 No studies have analyzed thromboprophylaxis in an ERAS setting, although conclusions regarding the benefits can be drawn from non-ERAS patient groups. Furthermore, no studies reported whether the use of thromboprophylaxis had any impact on the SIR. Therefore, although the use of LMWH is effective in reducing VTE rates, there would appear to be no literature examining the impact of this strategy on the SIR following colorectal surgery.", "qa": [["85_16391828_3_1", "What are some strategies that have been studied to reduce the surgical stress response in colorectal surgery?\n", "Some strategies that have been studied to reduce the surgical stress response in colorectal surgery include early postoperative enteral nutrition, avoidance of nasogastric tubes, avoidance of peritoneal drains, early removal of urinary catheter, and different surgical incisions. However, there is no evidence to support the effectiveness of these strategies in reducing the surgical stress response as part of an Enhanced Recovery After Surgery (ERAS) protocol."], ["85_16391828_3_2", "What is the impact of early mobilization on postoperative days 1 to 3 in colorectal surgery patients?\n", "Within an enhanced recovery program following colorectal surgery, early mobilization on postoperative days 1 to 3 has been associated with a reduced length of hospital stay. However, there is no specific evidence for the impact of early mobilization on the surgical stress response in colorectal surgery patients outside the context of enhanced recovery programs."], ["85_16391828_3_3", "What is the risk of developing venous thromboembolism in patients with cancer undergoing colorectal surgery?\n", "Patients with cancer undergoing colorectal surgery have a 4-to 6-fold higher risk of developing venous thromboembolism compared to the general population. Thromboprophylaxis, including pharmacological methods (such as low-molecular-weight heparin or unfractionated heparin) and mechanical methods (such as intermittent pneumatic compression and graduated compression stockings), is commonly used to reduce the risk of venous thromboembolism. However, there is no literature examining the impact of thromboprophylaxis on the surgical stress response in colorectal surgery patients within an ERAS protocol."]]}, {"passage_id": "10_56582143_0", "passage": "Surgical procedure of kidney transplantation has completely changed the treatment and the outcome of patients in the final stage of kidney insufficiency, offering by far the most cost beneficial treatment in comparison to all so far used procedures. Despite that, the complications such as acute and chronic graft rejection and immunosuppressive therapy side effects are not yet fully overcome. The progress and development in the field of immunology and successful management of transplantation programs have led to an increase in the graft survival rate in the previous decade, despite the fact that both recipients and donors' age are increasing, e.g. from 1990 until 2004 the median age increased from 43 to 51 [1] . According to the UCLA immunogenetics center research data, during the period from 1999 until 2003, five year graft survival rates and projected ten years long graft survival were 80.5% and 67% respectively after a living donor organ transplantation and 68.8% for a five year long survival and 50.9% for projected ten years long graft survival after a deceased donor kidney transplantation [2, 3] . Improved desensitization protocols and paired kidney exchange programs provide higher rate of successful transplantation for patients who were previously \"untransplantable\", having high titers of donor-specific human leukocyte antigen antibodies [4] . Transplant candidates are ranked on the waiting list by using different objective medical and patient-oriented criteria: HLA-A, B, DR match (the so-termed \"mismatch probability\", age, medical urgency, time period spent on the waiting list, the degree of the previous sensitization of the recipient and distance factor [5, 6] . It has been proved that blood transfusion, pregnancy and previous transplantation lead to alloimmunization to human leukocyte antigens (HLA), which represents a significant issue in determining the renal transplantation candidates [7] [8] [9] . Preformed anti-HLA antibodies can cause a positive cross match with a certain donor as well as the need for the usage of more potent immunosuppressive therapy in order to prevent an acute graft rejection and to improve the allograft life span. Numerous studies have shown the correlation between the number of received blood units and the duration of transfusion therapy with the level of patient sensitization [10] [11] [12] [13] [14] [15] . The aim of this study is to determine the degree of sensitization in patients awaiting renal transplantation and to determine the effect of number and type of blood units, as well as the time elapsed from the last application of blood products, to the degree of sensitization.\n\n Data on 268 patients (127 male, 79 female) on a kidney transplant program (living or cadaveric transplants candidates) from the region of Vojvodina, Serbia, with a median age of 46.39 who were evaluated for the presence of cytotoxic antibodies before kidney transplantation was included in this study. An informed consent of the individuals participating in the study was obtained and all institutional ethics requirements were met. Data containing the number of received blood units as well as the date of the last transfusion recipience in investigated group of patients were analyzed retrospectively. The most recent serum of every patient was obtained and screened for the presence of preformed anti-HLA I class antibodies by using the complement dependent cytotoxicity (CDC) test (NIH -National Institute of Health technique) according to Terasaki. Each patient's serum was screened by using a whole lymphocyte population consisting of a panel of 20 cells obtained from different randomly chosen HLA(Human Leukocyte Antigens) -A, -B and -DRB1 typed donors covering all alleles detected in the population of Vojvodina. In essence, recipients' sera (1 μL) were dispensed onto Terasaki trays and positive and negative controls were included for the purpose of quality control. The negative control comprised of sera from untransfused male AB blood group donors. The positive controls were pooled sera obtained from patients with a PRA% (Panel Reactive Antibodies) greater than 80%. Fresh donor cells (1 μL of a 2 x 106/mL suspension) in Hanks solution (Bio-Rad, Germany) were added and incubated at room temperature for 30 minutes. Following this incubation, 5 μL of rabbit complement was added to each well, and tray incubated for 60 minutes at 220C. The lysed and vital lymphocytes were assessed using 5 μL of 5% eosin dye (Merck, Germany) and subsequent addition of 6 μL of 37% formaldehyde (Sigma-Aldrich) under an inverse phase contrast microscope [16] .", "qa": [["10_56582143_0_1", "What are some complications associated with kidney transplantation?\n", "Some complications associated with kidney transplantation include acute and chronic graft rejection and side effects from immunosuppressive therapy."], ["10_56582143_0_2", "How does the age of both recipients and donors impact kidney transplantation?\n", "The age of both recipients and donors has been increasing over the years. From 1990 to 2004, the median age increased from 43 to 51. Despite this, advancements in immunology and transplantation programs have led to an increase in graft survival rates."], ["10_56582143_0_3", "How are transplant candidates ranked on the waiting list for kidney transplantation?\n", "Transplant candidates are ranked on the waiting list based on various criteria, including HLA-A, B, DR match (mismatch probability), age, medical urgency, time spent on the waiting list, the degree of previous sensitization, and distance factor."]]}, {"passage_id": "30_2196343_1", "passage": "Because humans are not capable of synthesizing plant sterols and because plant sterols are transported in a similar way to cholesterol, we assumed this would be a valid marker to measure maternal-fetal cholesterol transport.\n\n Because cholesterol is of crucial importance for heart development through its role in Shh signaling, we analyzed concentrations of cholesterol and its precursors, together with plant sterols in the AF of pregnancies complicated by isolated fetal congenital heart anomalies to test our hypothesis that maternal-fetal cholesterol transport is important for providing the cholesterol needed for proper fetal development.\n\n We had 2 aims: first, to investigate the origin of the fetal cholesterol pool in second-trimester amniotic fluid of healthy pregnancies (is it derived from synthesis [represented by increased precursor levels] or from maternal-fetal transport [represented by increased ␤-sitosterol levels])? Second, because cholesterol is especially important for fetal heart development, we compared the levels of different sterols and their precursors in pregnancies with an isolated fetal heart defect with the levels in pregnancies without heart anomalies, matched for gestational age.\n\n \n\n \n\n We retrospectively selected AF samples from 126 singleton pregnancies with a normal birth outcome in 2003 until 2010 at the University Medical Center Groningen. Amniocentesis was performed mainly if there was an increased risk for aneuploidy because of a positive prenatal screening or because of increased maternal age.\n\n Directly after amniocentesis the AF samples were stored at Ϫ20°C. Women were asked whether surplus fluid, not needed for diagnosis, could be used for research. This conforms with the hospital code of good practice for surplus material of the Dutch Consortium of Scientific Associations. Ethics approval was given by the University Medical Center Groningen Ethics Committee.\n\n Information on birth outcome (with informed consent) was available for all pregnancies and obtained from hospital records, from Eurocat Northern Netherlands (a population-based birth defects registry that covers 80% of the university's hospital population) and from population-based perinatal registration records. Samples were organized according to gestational age from week 15 until week 22. Numbers for each week of gestational age were as follows: week 15, n ϭ 14; week 16, n ϭ 20; week 17, n ϭ 41; week 18, n ϭ 18; week 19, n ϭ 7; week 20, n ϭ 11; to week 21, n ϭ 9; to week 22, n ϭ 6. Unfortunately, we could not make groups of equal size for each week because we selected the samples retrospectively.\n\n We retrospectively selected AF of 40 singleton pregnancies that were complicated by a congenital heart anomaly of the fetus, which was diagnosed prenatally and confirmed after birth. Cases with multiple congenital anomalies were excluded. Because amniocentesis was performed after the diagnosis of congenital heart anomalies by prenatal ultrasound scan (routinely performed in The Netherlands around week 20 of gestation), we could include samples only from gestational week 19 until week 23. Groups were too small to divide the heart anomalies into different cardiac subgroups.\n\n We selected additional control samples of children and fetuses prenatally diagnosed with the monogenetic disorder osResearch Basic Science: Obstetrics www.AJOG.org teogenesis imperfecta, a skeletal disorder that is not related to cholesterol disturbances in the mother or the child. All the cases were matched to 1 control from the same gestational week. If there was more than 1 control, they were pooled.\n\n Three fresh AF samples were obtained from women at 16 weeks of gestation who underwent amniocentesis for increased risk of aneuploidy because of increased maternal age. These were used to evaluate cholesterol fractions in cells and free fluid after centrifuging for 10 minutes at 2000 rpm without freezer storage.\n\n Twenty-five microliters of cholestane (milligrams per milliliter) and 10 L of epicoprostanol were added as internal standards to 500 L of AF samples. Alkaline hydrolysis was performed adding 1.5 mL 10% ethanolic NAOH (1M) followed by heating at 60°C for 60 minutes. The samples were diluted with 0.5 mL of deionized water, and the lipids were extracted with 3 mL of cyclohexane. The lipids were derivatized by adding 50 L of n-decane and 10 L of trimethylsilyl ether at 70°C for 60 minutes and analyzed by gas chromatography-mass spectrometry (GC-MS) according to the methods described by Thelen et al.", "qa": [["30_2196343_1_1", "What is the role of cholesterol in fetal development?\n", "Cholesterol plays a crucial role in fetal development, particularly in heart development through its involvement in Shh signaling. It is needed for proper fetal development, and its concentrations are analyzed in pregnancies with isolated fetal congenital heart anomalies to understand the importance of maternal-fetal cholesterol transport."], ["30_2196343_1_2", "How are plant sterols related to cholesterol transport in pregnancy?\n", "Plant sterols are transported in a similar way to cholesterol, and their levels in amniotic fluid can be used as a marker to measure maternal-fetal cholesterol transport. This suggests that plant sterols may be involved in the transport of cholesterol from the mother to the fetus during pregnancy."], ["30_2196343_1_3", "What is the purpose of analyzing different sterols and their precursors in pregnancies with isolated fetal heart defects?\n", "The purpose of analyzing different sterols and their precursors in pregnancies with isolated fetal heart defects is to compare their levels with pregnancies without heart anomalies, matched for gestational age. This comparison helps to understand the role of cholesterol and its precursors in fetal heart development and whether there are any differences in their levels between the two groups."]]}, {"passage_id": "29_32435549_2", "passage": "Low serum concentrations of TG are usually found in infants with thyroid dysgenesis or defects of TG synthesis or secretion; undetectable TG usually indicates thyroid aplasia, whereas a finding of TG in the serum indicates that functional thyroid tissue is present. Increased concentrations have been observed in different thyroid disorders and are considered an excellent marker for recurrence of thyroid tumour in patients taking thyroxine. TG does not cross the placental barrier and the concentrations are greater in cord blood than in maternal blood, although the explanation for this finding remains to be clarified. Our results confirmed the gradual reduction of TG concentrations during the first year of life that has been reported by others (8) .\n\n The present study confirmed the increased concentrations of cord TG in the infants of smoking parents as previously reported by Chanoine et al. (5) ; this increase was accompanied by increased concentrations of thiocyanate in group C compared with group A. Furthermore, it seems that the exposure of the pregnant woman to passive smoking by her partner resulted in a significant passage of the metabolites of nicotine through the placenta, as group B also demonstrated increased concentrations of TG and thiocyanate in cord blood.\n\n The difference in TG concentrations between groups A and C persisted 1 year after birth, whereas it was no longer evident between groups A and B. This was in accordance with the changes in thiocyanate concentrations. It seemed that, if the period of exposure to passive smoking was prolonged, the alterations in TG concentrations persisted. Interestingly, the difference was observed only when the exposure to paternal smoking at home was added to that of the mother. Possible explanations of the lack of difference between groups A and B 1 year after birth could be that, if the father was smoking he smoked at a considerable distance from the child, or that only an intense exposure to passive smoking from both parents may produce a significant effect on thyroid function.\n\n These findings could be related either to chronic sympathetic stimulation induced by nicotine, or to a direct effect of thiocyanate on thyroid cellular function (20) .\n\n Several studies have reported an increased prevalence of goitre in smokers. This was associated with an increase in serum TG and thiocyanate concentrations (7) . The increase in the thyroid volume/birth weight ratio observed in newborns appeared to parallel the increase in cord serum thiocyanate concentrations found in infants of smoking mothers, suggesting that\n\n Effect of passive smoking on thyroid function 381 smoking during pregnancy may be a relevant cause of thyroid gland enlargement in the newborn (5), probably by reducing iodine availability (7) . As no significant influence of parental smoking on the development and growth of the children was observed, study of the effects of passive smoking on thyroid function should be extended to older children, in order to evaluate whether a relation exists between altered thyroid function and behavioural problems observed in children exposed to passive smoking (21, 22) . The clinical picture observed in adolescents exposed to passive smoking could be due to direct stimulation of sympathetic nervous activity induced by nicotine, superimposed upon the smoking-induced increase in thyroid hormone secretion (8) .", "qa": [["29_32435549_2_1", "What are the potential causes of low serum concentrations of thyroglobulin (TG) in infants?\n", "Low serum concentrations of TG in infants can be caused by thyroid dysgenesis, defects in TG synthesis or secretion, or thyroid aplasia. These conditions result in the absence or reduced production of functional thyroid tissue, leading to low TG levels."], ["29_32435549_2_2", "How does passive smoking during pregnancy affect thyroid function in newborns?\n", "Passive smoking during pregnancy can lead to increased concentrations of TG and thiocyanate in cord blood of newborns. The metabolites of nicotine can pass through the placenta, resulting in alterations in TG concentrations. Prolonged exposure to passive smoking, especially when both parents smoke, can have persistent effects on TG concentrations and thyroid function in newborns."], ["29_32435549_2_3", "What is the potential mechanism behind the association between smoking and thyroid gland enlargement in newborns?\n", "Smoking during pregnancy has been associated with an increased prevalence of goitre in newborns. This may be due to the increase in serum TG and thiocyanate concentrations observed in infants of smoking mothers. The increase in thyroid volume/birth weight ratio suggests that smoking during pregnancy may reduce iodine availability, leading to thyroid gland enlargement in newborns. Further studies are needed to investigate the potential relationship between altered thyroid function and behavioral problems in children exposed to passive smoking."]]}, {"passage_id": "28_9448770_3", "passage": "Twenty-eight concepts of the questionnaire were linked to the ICF-CY and another 5 meaningful concepts were assigned. Of the meaningful concepts identified, 41.2% could be linked to the ICF-CY component Body Functions. Another 14.7% of meaningful concepts related to Body Structure and 35.2% to Activities and Participation. In total, 8.8% of the meaningful concepts were related to Environmental Factors. Only the item of the scale \"back (back condition)\" was considered not to be linked to a specific ICF-CY category. Therefore, this item was assigned health condition 5 times. For the ICF-CY Body Functions component, a total of 11 meaningful concepts were linked to 14 categories of this component. The categories \"Emotional function\"(b152), \"Body image\" (b1801) and \"Pain in back\" (b28013) were linked most frequently. As for the Body Structure component, 5 meaningful concepts were linked to 5 categories of ICF-CY. Linkage included \"Structure of trunk\" (S760), \"Structure of head and neck region\" (S710), \"Structure of upper extremity\" (S730) and \"Structure of lower extremity\" (S750). The component Activities and Participation was represented with categories and 12 linkages. Major categories of activities and participation levels were mapped, such as \"a school education\" (d850), and \"activities and participation (A&P)\". The Environmental Factors component was represented with a total of 3 categories and 3 linkages in SRS-22 PQ. These included categories in human environmental functioning, such as \"Individual attitudes of health professionals\" (e450) and \"Drugs\" (e1101) ( Table III) . \n\n This cross-sectional study identified relevant areas of functioning and disability among patients with AIS based on the perspective of the patients. To our knowledge, it is the first study to explore functioning and disability among a sample of patients with untreated scoliosis from low to high severity in China (22) . The most common issues raised by patients were related to mobility of joint functions, body image, spinal cord and related structures, joining in a game and recreation and leisure. The main contextual factors identified in the study were related to products and technology, supports and relationships, attitude and policies related to health, education, and social services. A comprehensive list of categories covering ICF-CY components was identified, which will provide key aspects for professionals to consider when assessing the population of patients with AIS. Furthermore, these findings provide further evidence to support the development of the ICF Core Sets for patients with AIS in China. Meanwhile, our data could be integrated into international data to develop the ICF Core Sets for AIS.\n\n In our study, patients with a Cobb angle ≥40° had a negative view of their body function, body structure and described limitation in their activity and restriction in participation. Conversely, patients with a Cobb angle ≤20° had a positive view of their ability and reported their strengths and facilitating factors. The discordance between the perspectives of the 3 groups in this study may be due to the severity of scoliosis resulting in a different expectation of ability (23, 24) . In the component Body Functions, most patients' problems were identified as mobility of joint functions and weight maintenance functions disorders, especially in group 3. These are the most common problems in patients with AIS and lead to a significant negative effect on patients' daily lives and quality of life (25, 26) . In addition, the majority of patients focused more on decreased exercise tolerance, low muscle endurance, body image, pain in back and gait disorders, which were the common symptoms and problems in patients with AIS (27) (28) (29) (30) (31) (32) . Interestingly, our result found that all patients with a Cobb angle ≥ 40° have a negative view of their body image, which may be lead to a higher impairment of temperament and personality disorders and emotional disorders than others groups. In the component Body Structure, not all patients described impaired body structures in the spinal cord. Scoliosis was not identified as a problem area for some patients with a Cobb angle ≤ 20°. This inconformity between Body Structures and presentation of patients was described in other studies (33) . In the component Activities and Participation, most patients talked about a lack of enjoyment in games, recreation and leisure. Our result is in accord with a previously reported study that identified that most patients with AIS have lower social participation than healthy peers (34) . In addition, some patients with severe scoliosis reported that they felt awkward, shy or embarrassed with some strangers. Families and physiotherapists should provide more support and help to patients with embarrassment (35) .", "qa": [["28_9448770_3_1", "What are the common issues raised by patients with untreated scoliosis in terms of functioning and disability?\n", "The common issues raised by patients with untreated scoliosis in terms of functioning and disability include mobility of joint functions, body image, spinal cord and related structures, joining in a game and recreation, and leisure. These issues have a significant negative effect on patients' daily lives and quality of life."], ["28_9448770_3_2", "How do patients with different degrees of scoliosis perceive their body function, body structure, and activity limitations?\n", "Patients with a Cobb angle ≥40° have a negative view of their body function, body structure, and describe limitations in their activity and restriction in participation. On the other hand, patients with a Cobb angle ≤20° have a positive view of their ability and report their strengths and facilitating factors. The severity of scoliosis affects patients' expectations of their abilities and their perception of their body function and structure."], ["28_9448770_3_3", "What are the common symptoms and problems experienced by patients with scoliosis?\n", "The majority of patients with scoliosis focus on decreased exercise tolerance, low muscle endurance, body image, pain in the back, and gait disorders. These are common symptoms and problems experienced by patients with scoliosis. Additionally, patients with severe scoliosis may also experience higher levels of impairment in temperament, personality disorders, and emotional disorders."]]}, {"passage_id": "0_23093627_0", "passage": "The aim of the Realizing the European Network of Biodosimetry (RENEB) project was to set up and run a European network of laboratories dealing with biological dosimetry (Kulka et al. 2012 ). An essential element of such a network is its operational basis, i.e. the biodosimetric assays. Seven biodosimetric assays were tested and harmonized within RENEB: five using human peripheral blood lymphocytes (PBL) and two using smartphones. The former five included the dicentric test (DIC), chromosome painting (FISH), the micronucleus test (MN), premature chromosome condensation by cell fusion (PCC) and the gamma H2AX focus test (gH2AX). The two latter methods electron paramagnetic resonance spectroscopy (EPR) in display glass of smartphones and optically stimulated luminescence (OSL) in resistors. EPR and OSL are physicochemical methods, so strictly speaking, cannot be regarded as biodosimetric assays. However, since they are designed for retrospective assessment of the individual dose, we will continue using this term for the sake of simplicity.\n\n The applicability of some of the assays (DIC, MN, gH2AX, OSL and EPR) as quick, triage tools for large scale emergencies was tested and optimized in an earlier European Union-funded project MULTIBIODOSE (Wojcik et al. 2014) . In RENEB, we included FISH and PCC and focused on harmonizing the use of all assays so that, in case of a large emergency, laboratories can effectively collaborate to estimate doses and to triage a large number of people. To this end we carried out two intercomparisons during which irradiated blood samples and smartphones were sent to the RENEB members for analysis. We also organized an accident simulation exercise, where the communication and collection of results were tested. The detailed results of these activities are described in separate publications included in this special issue. The aim of this publication is to give an overview of these activities.\n\n The biodosimetric tools used in RENEB DIC is regarded as the gold standard for biological dosimetry because it was invented more than 50 years ago (Bender and Gooch 1962) and its excellent ability to detect an absorbed dose was demonstrated on numerous occasions (Romm et al. 2009 ). The signal stability is not precisely known, but the half- (Whitehouse et al. 2005) . The signal stability of translocations is superior to that of DIC and is in the range of years. MN can be regarded as an outcome of DIC, because micronuclei arise as consequence of chromosomal aberrations. Its advantage is speed of analysis and very good possibility of automation (Willems et al. 2010) . PCC is analogous to DIC; however, thanks to fusion of target interphase cells with mitotic cells, chromosomes can be visualized without the necessity to wait until the target cell reaches mitosis (Terzoudi and Pantelias 1997) . Similar to PCC, gH2AX allow visualizing DNA damage shortly after radiation exposure (Horn et al. 2011 ). Inherent to both methods is a significant decline of the signal within 24 h post exposure. Hence, a good knowledge of the time of exposure is necessary for a proper doses assessment. EPR spectroscopy allows radiation-induced signals to be detected in inert materials such as liquid crystal display and touch screens of smartphones (Trompier et al. 2011; Fattibene et al. 2014) . The main advantages of EPR are its high radiation specificity of radio-induced signals and long-term signal stability (up to several years). OSL is used to assess the dose of ionizing radiation by measuring luminescence emitted from irradiated objects under optical stimulation such as smartphone resistors (Woda et al. 2009 ). Its advantage is high specificity and sensitivity to radiation. The signal half-life is ca. 10 days. A summary of the main characteristics of the assays is given in Table 1 .\n\n The distribution of biodosimetric assays among the RENEB partner laboratories is shown in Table 2 . It is clear that most partners rely on the DIC assay, followed by MN, FISH gH2AX, PCC, EPR and OSL. This distribution of preferences probably reflects various factors such as experience of the laboratory staff and the belief in versatility of the assay for retrospective dose assessment. Moreover, it must be borne in mind that a laboratory dealing with biological dosimetry cannot exclusively deal with radiation emergency preparedness. The reason for this is that there are too few emergencies to justify financing such a laboratory.", "qa": [["0_23093627_0_1", "What are the different biodosimetric assays used in the RENEB project?\n", "The biodosimetric assays used in the RENEB project include the dicentric test (DIC), chromosome painting (FISH), the micronucleus test (MN), premature chromosome condensation by cell fusion (PCC), the gamma H2AX focus test (gH2AX), electron paramagnetic resonance spectroscopy (EPR), and optically stimulated luminescence (OSL)."], ["0_23093627_0_2", "What is the advantage of using the dicentric test (DIC) as a biodosimetric assay?\n", "The dicentric test (DIC) is regarded as the gold standard for biological dosimetry because of its ability to detect an absorbed dose. It has been in use for over 50 years and has demonstrated excellent results in detecting radiation-induced chromosomal aberrations. However, the stability of the DIC signal is not precisely known."], ["0_23093627_0_3", "Why do different laboratories in the RENEB project prefer different biodosimetric assays?\n", "The distribution of biodosimetric assays among the RENEB partner laboratories varies, with most relying on the DIC assay followed by MN, FISH, gH2AX, PCC, EPR, and OSL. This distribution likely reflects factors such as the experience of the laboratory staff and their belief in the versatility of the assay for retrospective dose assessment. Additionally, laboratories dealing with biological dosimetry may also have other responsibilities beyond radiation emergency preparedness."]]}, {"passage_id": "37_18784362_0", "passage": "Anger is a common emotion and a normal human response to a range of situations [1] . Measurement of the control, expression and experience of anger is essential, as is the need to differentiate between different types of anger [2] . Both form an important part of determining if there is a path between an inappropriate manner of anger expression and disease [1] . Specifically, the experience and how anger is managed, have been linked with heart disease both as a risk factor and as an indicator of prognosis [3] [4] [5] [6] . It is also a common characteristic of those seeking mental health treatment [7] and has been shown to be associated with Post Traumatic Stress Disorder [8] [9] [10] , depression and other mental health problems [10] [11] [12] . Anger at how disease can control one's life may also occur and even anger at the ageing process which increases the risk of having a chronic disease [13] [14] [15] . In this context, anger is a commonly experienced emotion and needs to be managed in order to manage illness [16] .\n\n Generally, studies linking anger and health, have been dominated by measurement issues, in particular, the work of Spielberger [2] . Speilberger was instrumental in constructing scales and inventories which measure anger as an emotional state with different intensities and personality traits and determine how prone an individual is to anger [2] . Using a population based sample, Schieman [17] used an index created from responses to three variables (how many times in the last 7 days participants were: outraged at something someone had done; mad at something or someone; angry at someone), to demonstrate that age and socioeconomic status were inversely related to the frequency of anger. More recently, Okuda et al. [7] determined that the population prevalence of inappropriate, intense or poorly controlled anger was 7.8 %. Anger was higher among males, those with a lower socioeconomic status, younger people, those who were unemployed and those widowed, separated, divorced or never married [7] .\n\n Instruments to measure anger have been developed as part of patient education and self-management, to assess emotional responses to illness and determine if emotions such as anger are attributable to particular conditions [18] . The ability to manage emotions, such as health-related anger, are just one of the techniques of self-management programs. These programs enable individuals to reinforce the information received from healthcare providers, with the ultimate aim of improving quality of life [18] . This is essentially the role of all types of support/education groups and has been identified by participants as an important reason for attendance [19] . However attendance at these groups may be limited by factors such as physical limitations, work and time commitments and even disinterest [20] .\n\n Another factor related to anger and health which is receiving increased attention is that of wellbeing. Both health and subjective wellbeing are related and this may become increasingly important among older people as chronic diseases increase with age [21] . The work of Steptoe et al. [21] suggests that older populations experience less anger than middle-aged people, however this pattern differs across populations -high-income Englishspeaking countries appear to have higher levels of anger and stress compared to other countries [21] . These authors highlighted, as a consequence of their study, that health systems needed methods to support improvements in positive psychological conditions [21] . Thus education and information again become important factors.\n\n This paper specifically focuses on health-related anger. While the path from illness to anger is complex and full of interrelationships, this study aimed to examine the demographic characteristics associated with healthrelated anger. Given that this was the focus of the study, information related to health status, health risk factors and beliefs, supports and health service use was also collected and analysed using path analysis, to determine their association with health-related anger.\n\n Data were collected as part of a larger project designed to more fully understand the role of self-care behaviour in peoples' control over their health. The project combined baseline data analysis of previously collected data, focus groups and an Australia-wide population survey conducted in 2011, using Computer Assisted Telephone Interviewing (CATI) [22] . Feeling angry about their health was a recurring theme that emerged from a previous Australian Research Council (ARC) Discovery Project grant (DP 0346092: Koch T, Kralik D, Price K, Understanding transition with people living with chronic illness) undertaken between 2003 and 2005 (unpublished observations). As a result, this issue was further explored among the participants during the focus group stage of the current study. The CATI survey development was then informed by some of the qualitative descriptions obtained from participants living with chronic conditions who took part in the focus group discussions [22] .", "qa": [["37_18784362_0_1", "How does anger impact both physical and mental health?\n", "Anger has been linked to both physical and mental health. It has been associated with heart disease as both a risk factor and an indicator of prognosis. Additionally, anger is commonly experienced by individuals seeking mental health treatment and has been shown to be associated with conditions such as Post Traumatic Stress Disorder, depression, and other mental health problems. Anger can also arise from frustration with disease and the aging process, which increases the risk of chronic diseases. Managing anger is important in order to effectively manage illness."], ["37_18784362_0_2", "What factors contribute to the frequency and intensity of anger?\n", "Age, socioeconomic status, gender, employment status, and marital status have been found to be related to the frequency and intensity of anger. Studies have shown that anger tends to be more frequent among younger individuals, males, those with lower socioeconomic status, and those who are widowed, separated, divorced, or never married. Additionally, anger levels may vary across different populations, with high-income English-speaking countries showing higher levels of anger and stress compared to other countries."], ["37_18784362_0_3", "How can anger be measured and managed in the context of healthcare?\n", "Various instruments have been developed to measure anger, particularly in the context of patient education and self-management. These instruments help assess emotional responses to illness and determine if emotions such as anger are related to specific conditions. Managing anger is an important aspect of self-management programs, which aim to improve quality of life by reinforcing information received from healthcare providers. However, attendance at support/education groups may be limited by factors such as physical limitations, work commitments, and disinterest. Education and information play crucial roles in supporting improvements in positive psychological conditions and overall wellbeing."]]}]