[{"passage_id": "68_406582_8", "passage": "70 In contrast, SNI potentiates the synaptic transmission between parabrachial nucleus-central nucleus of amygdala 71 and PFC, 69 leading to memory deficit and depressive behaviors. It has been proposed that the reduced excitatory synaptic transmission in both hippocampus-and PFC-NAcc pathways, leading to a dysfunction of corticomesolimbic reward circuitry that underlies many of the symptoms of depression. 72 Consistently, optogenetic activation of the PFC-NAcc pathway inhibits neuropathic pain and the affective symptoms produced by SNI. 73 Several lines of evidence show that proinflammatory cytokines, including IL-1b and TNFa, regulate synaptic strength also in a region-dependent manner. Both IL-1b 74 and TNF-a 75 are necessary for induction of LTP at C-fiber synapses in SDH. 76, 77 While the cytokines at pathological concentration inhibit LTP in hippocampus [78] [79] [80] and in frontal cortex. 70 Taken together, peripheral nerve injury and the resultant upregulation of IL-1b may lead to the neuropathic pain, memory deficit, and depression-like behavior via the region-dependent changes in synaptic strength. As neuropathic pain was dissociated with STMD and depression-like behavior in SNI and IL-1b injected rats, we proposed that the changes of synaptic connections in different regions may be variable in a given animals. Further studies are needed for elucidate the mechanisms underlying region-dependent regulation of synaptic strength induced by proinflammatory cytokines.\n\n The upregulation of IL-1b is a common cause for chronic pain, memory deficits, and depressive behavior in neuropathic conditions. Hence, IL-1b may be a target for prevention of neuropathic pain and the accompanied cognitive and emotional disorders.\n\n Authors' Contributions WSG, LJW, LJZ, and XGL conceived of the project, designed the experiments. WSG, XW, CLM, and LJZ carried out all experiments. WSG, XW, and MM analyzed the data and prepared the figures. LJZ and XGL supervised the overall experiment. MM, LJW, LJZ, and XGL revised the manuscript. All authors read and approved the final manuscript.\n\n The author(s) declared no potential conflicts of interest with respect to the research, authorship, and/or publication of this article.\n\n The author(s) disclosed receipt of the following financial support for the research, authorship, and/or publication of this article: This work was supported by grants from the National Natural Science Foundation of China (U1201223 and 8137119), Guangdong Province University Outstanding Young Teachers' Training Program (S2013010011889), and from Natural Science Foundation of Guangdong Province, China (Yq2013008).", "qa": [["68_406582_8_1", "How does the upregulation of IL-1b contribute to chronic pain, memory deficits, and depressive behavior in neuropathic conditions?\n", "The upregulation of IL-1b, a proinflammatory cytokine, has been found to be a common cause for chronic pain, memory deficits, and depressive behavior in neuropathic conditions. It is believed that the increased levels of IL-1b lead to changes in synaptic strength in different regions of the brain, such as the hippocampus and frontal cortex, which are involved in the regulation of pain, memory, and mood. These changes in synaptic connections may contribute to the development of neuropathic pain and the accompanying cognitive and emotional disorders."], ["68_406582_8_2", "What is the role of the PFC-NAcc pathway in inhibiting neuropathic pain and affective symptoms?\n", "The PFC-NAcc pathway, which connects the prefrontal cortex (PFC) and the nucleus accumbens (NAcc), has been found to play a role in inhibiting neuropathic pain and affective symptoms. Optogenetic activation of this pathway has been shown to reduce neuropathic pain and the associated emotional symptoms in animal models. This suggests that the PFC-NAcc pathway may be a potential target for the treatment of neuropathic pain and the accompanying affective disorders."], ["68_406582_8_3", "How do proinflammatory cytokines, such as IL-1b and TNF-a, regulate synaptic strength in a region-dependent manner?\n", "Proinflammatory cytokines, including IL-1b and TNF-a, have been found to regulate synaptic strength in a region-dependent manner. For example, IL-1b and TNF-a have been shown to be necessary for the induction of long-term potentiation (LTP) at C-fiber synapses in the spinal dorsal horn (SDH). However, at pathological concentrations, these cytokines can inhibit LTP in the hippocampus and frontal cortex. This suggests that the effects of proinflammatory cytokines on synaptic strength can vary depending on the specific brain region. Further research is needed to fully understand the mechanisms underlying this region-dependent regulation of synaptic strength by proinflammatory cytokines."]]}, {"passage_id": "67_6965586_2", "passage": "1663.51 ±326.83 pg/ml, respectively, P <0.001) and CD (2146.91 ±470.39 pg/ml vs. 1674.55\n\n The Mann-Whitney U test was then used where applicable. Associations between the variables with normal distribution were assessed using the Pearson correlation coefficient, while those between the variables without normal distribution were assessed using the Spearman's rank correlation coefficient. All statistical analyses were conducted using the Statistica 8.0 software (StatSoft Inc., Tulsa, Oklahoma, United States). A P value less than 0.05 was considered statistically significant.\n\n results The study was conducted on 105 patients with IBDs: 50 subjects with CD and 55 with UC, and in controls. The characterisitics of the groups are presented in tAble 1.\n\n Patients with CD were characterized by a lower mean age compared with those with UC (P = 0.008) and controls (P = 0.03). No significant age difference was observed between patients with UC and controls.\n\n In the majority of patients with CD (66%), disease-associated lesions were located both in the small intestine and in the colon. Such complications as enterocutaneous and enteroenteric fistulas and abscesses were present in 62% of patients with exacerbated CD, while subjects in remission showed no active fistulas or abscesses. The majority of patients (60%) did not undergo any CD-associated surgical procedures. In 52% of patients with UC, disease-associated lesions extended to the splenic flexure (L1), while in 35% of the patients, the lesions involved the colon, Abbreviations: BMI -body mass index, CD -Crohn's disease, CRP -C-reactive protein, SD -standard deviation, sTNFR1 and sTNFR2 -soluble tumor necrosis factor membrane receptors 1 and 2, TNF-α -tumor necrosis factor-α, UC -ulcerative colitis, WBC -white blood cells dIscussIon To our knowledge, there is a limited number of studies on the correlations of TNF-α with sTNFR1 and sTNFR2. A positive correlation between serum concentrations of those markers was reported in patients with impaired glucose tolerance and diabetes, 25,26 but we have not found any data concerning correlations between those markers in IBDs.\n\n In the present study, sTNFR1 and sTNFR2 levels were higher in patients with CD and UC compared with controls. TNF-α levels were also higher in patients with CD and UC, but a significant difference was observed only between patients with CD and controls.\n\n Other investigators also demonstrated the higher values of sTNFR1 and sTNFR2 in patients with CD and UC compared with controls.\n\n Hadziselimovic et al. 10 showed a correlation between urinary sTNFR1 and sTNFR2 concentrations and the activity of CD and UC as well as therapeutic effects in these diseases. 10 Higher urinary sTNFR1/2 levels were observed in patients with active CD and UC compared with subjects in remission, which was correlated with the CDAI and CAI. the levels of sTNFR1 and sTNFR2 were higher in patients with active CD compared with those with nonactive disease and controls. However, in patients in remission, sTNFR1 and sTNFR2 levels were comparable to those in controls. Similar results were reported by Spoettl et al. 9 and Hudson et al. 10 In contrast, Noguchi et al. 27 performed ±319.35 pg/ml, respectively, P <0.001) compared with the subgroups in remission. There were no differences in TNF-α, sTNFR1, and sTNFR2 levels depending on disease location and duration¸ smoking status, development of exacerbated or recurrent disease in the follow-up period, and the type of therapy either in CD or UC.\n\n Positive correlations were demonstrated between disease activity, expressed by the CDAI and CAI scores, and sTNFR1 and sTNFR2. The correlation coefficients for both receptors were higher in UC compared with CD. For TNF-α, a positive correlation with disease activity was noted only in CD (tAbles 3-5, FIGure) .\n\n We also assessed correlations between routine inflammatory markers and disease activity. In the CD group, we found statistically significant correlations with platelet count (r = 0.45), CRP (r = 0.69) and fibrinogen (r = 0.44).", "qa": [["67_6965586_2_1", "What are the potential complications associated with Crohn's disease?\n", "In the majority of patients with Crohn's disease (CD), complications such as enterocutaneous and enteroenteric fistulas and abscesses can occur. These complications were present in 62% of patients with exacerbated CD, while subjects in remission showed no active fistulas or abscesses."], ["67_6965586_2_2", "Are there any correlations between TNF-α and soluble tumor necrosis factor membrane receptors 1 and 2 (sTNFR1 and sTNFR2) in inflammatory bowel diseases (IBDs)?\n", "There is limited data on the correlations between TNF-α and sTNFR1 and sTNFR2 in IBDs. However, in the present study, sTNFR1 and sTNFR2 levels were found to be higher in patients with CD and ulcerative colitis (UC) compared to controls. TNF-α levels were also higher in patients with CD and UC, but a significant difference was observed only between patients with CD and controls."], ["67_6965586_2_3", "What routine inflammatory markers are correlated with disease activity in patients with CD?\n", "In patients with CD, statistically significant correlations were found between disease activity and platelet count, C-reactive protein (CRP), and fibrinogen levels. These markers showed positive correlations with disease activity, indicating their potential as indicators of disease severity."]]}, {"passage_id": "74_5985777_1", "passage": "As an induction agent, it produces a profound depletion of lymphocytes and is associated with more frequent and severe adverse effects, such as neutropenia, thrombocytopenia, thyroid disease, autoimmune hemolytic anemia and other autoimmune diseases [16] [17] [18] . It is hoped that alemtuzumab induction could permit patients to be maintained on unconventional strategy with less intensive immunosuppression, such as tacrolimus monotherapy [19] , steroid-free [20] , steroid and calcineurin inhibitor (CNI) free regimen [21] .\n\n Rituximab is a chimeric monoclonal Ab against CD20, which is expressed on the majority of B cells. It was first approved in 1997 for refractory B cell lymphomas and it is increasingly applied for autoimmune diseases. In the realm of kidney transplant, rituximab has been used in combination with plasmapheresis and IVIG to treat antibody-mediated rejection (AMR), and to desensitize patients with preformed antibodies for ABO-and/or HLAincompatible kidney transplant [22, 23] .\n\n Induction Therapy\n\n Antibody selection should be guided by a comprehensive assessment of immunologic risk, patient comorbidities, financial burden, and the maintenance immunosuppressive regimen. Clinical trials comparing different antibody induction in various patient populations and with different maintenance immunosuppression are recently reviewed by the author [2] . The published data remain in line with the 2009 KDIGO guideline [24] . Lymphocytedepleting antibody is recommended for those with high immunologic risk as outlined in the 2009 KDIGO clinical practice guidelines (sensitized patient, presence of donor specific antibody, ABO incompatibility, high HLA mismatches, DGF, cold ischemia time >24 hours, African-American ethnicity, younger recipient age, older donor age), though it increases the risk of infection and malignancy [24] . For low or moderate risk patients, IL-2R Ab induction reduces the incidence of acute rejection and graft loss without much adverse effects, making its balance favorable in these patients [25] [26] [27] . IL-2R Ab induction should also be used in the high risk patients with other comorbidities (history of malignancy, viral infection with HIV, HBV or HCV, hematological disorder of leucopenia or thrombocytopenia and elderly) that may preclude usage of lymphocyte-depleting antibody safely [28] [29] [30] . Many patients with very low risk (nonsensitized, Caucasian, Asian, well HLA matched, living related donor transplant) may be induced with intrave-nous steroids without using any antibody, as long as combined potent immunosuppressives are kept as maintenance. In these patients, benefits with antibody induction may be too small to outweigh its adverse effects and the financial cost [2, 24, 31] . Clinical comparison trials have not demonstrated any graft or patient survival benefit of using T-cell depleting Ab induction in patients with low immunological risk [2, 24] . Rituximab induction is useful in desensitization protocols for ABO and/or HLA incompatible transplants. Alemtuzumab induction might be more successful for adopting less intensive maintenance protocols. However, the long-term safety and efficacy of unconventional strategy remain to be determined.\n\n \n\n Glucocorticoids have been used for preventing and treating graft rejection since the early 1960s. They have multiple actions. In addition to the nonspecific anti-inflamematory actions, glucocorticoids have critical immunosuppressive effect by blocking T-cell and antigen-presenting cell (APC) derived cytokine expression. Glucocorticoids bind to cytoplasmic receptor to form a complex, which translocates into the nucleus and binds to glucocorticoid response elements (GRE) in the promoter regions of cytokine genes. Glucocorticoids also inhibit the translocation of transcription factor AP-1 and NF-κB into the nucleus. Therefore, production of several cytokines (IL-1, 2, 3, 6, TNF-α, gamma-interferon) are inhibited [32, 33] . Large dose of glucocorticoids can be given in the perioperative period as induction therapy (methylprednisolone 250 to 500 mg IV), which is usually followed by oral prednisone 30 to 60 mg/day. The dose is tapered over 1 to 3 months to a typical maintenance dose of 5 to 10 mg/day.", "qa": [["74_5985777_1_1", "How do different types of antibody induction therapies in kidney transplant patients vary based on immunologic risk factors and comorbidities?\n", "The selection of antibody induction therapies in kidney transplant patients is influenced by factors such as immunologic risk, patient comorbidities, financial considerations, and the planned maintenance immunosuppressive regimen. High-risk patients, as defined by criteria like sensitization, donor-specific antibodies, ABO incompatibility, and others, are recommended lymphocyte-depleting antibodies despite the increased risk of infections and malignancies. In contrast, low or moderate-risk patients may benefit from IL-2R antibody induction due to reduced rejection rates and graft loss without significant adverse effects. Patients with very low risk profiles, such as nonsensitized individuals with well-matched donors, may not require antibody induction and can be managed with intravenous steroids alongside potent maintenance immunosuppressives."], ["74_5985777_1_2", "What are the mechanisms of action of glucocorticoids in preventing graft rejection in kidney transplant patients?\n", "Glucocorticoids have been utilized for graft rejection prevention and treatment since the 1960s due to their diverse actions. Apart from their general anti-inflammatory properties, glucocorticoids exert critical immunosuppressive effects by inhibiting T-cell and antigen-presenting cell (APC) derived cytokine expression. Upon binding to cytoplasmic receptors, glucocorticoids form complexes that translocate into the nucleus and bind to glucocorticoid response elements (GRE) in cytokine gene promoters. Additionally, glucocorticoids impede the nuclear translocation of transcription factors like AP-1 and NF-κB, leading to the inhibition of cytokine production, including IL-1, IL-2, IL-6, TNF-α, and gamma-interferon. In kidney transplant settings, glucocorticoids are typically administered in high doses perioperatively as induction therapy, followed by a gradual tapering to a maintenance dose over several months."], ["74_5985777_1_3", "How do rituximab and alemtuzumab differ in their mechanisms of action and clinical applications in kidney transplant patients?\n", "Rituximab is a chimeric monoclonal antibody targeting CD20 on B cells, initially approved for refractory B cell lymphomas and increasingly used in autoimmune diseases. In kidney transplant, rituximab is employed in combination with plasmapheresis and IVIG for treating antibody-mediated rejection and desensitizing patients with preformed antibodies for ABO and/or HLA incompatible transplants. On the other hand, alemtuzumab acts as a lymphocyte-depleting induction agent associated with severe adverse effects like neutropenia, thrombocytopenia, and autoimmune diseases. The use of alemtuzumab induction in kidney transplant aims to enable less intensive immunosuppression strategies, such as tacrolimus monotherapy or steroid-free regimens, though the long-term safety and efficacy of such approaches remain to be fully understood."]]}, {"passage_id": "2_46447229_3", "passage": "To this effect hepcidin has been seen to bind, internalize and inactivate ferroportin 1 at duodenal mature enterocytes (51) . Intestinal iron absorption is thus blocked (Fig. 3) . Whatever the mechanism of action of hepcidin, its absence favors intestinal iron absorption and the release of iron stored in the reticuloendothelial system (RES). This is seen in all situations where this hepatic hormone is low (iron-deficient diet, bleeding, hypoxia, types I, II, III hemochromatosis, etc). On the contrary, increased hepcidin (inflammation, infection, exogenic iron overload, liver adenomatosis, etc.) (52) results in decreased intestinal iron absorption and iron retention in RES cells. During inflammation and infection hepatic hepcidin synthesis increases (52) , which translates into decreased intestinal iron absorption (53, 54) , iron retention within macrophages (55) , and anemia (45, 53, 56) .\n\n A number of mutations in the HAMP gene have been found in some patients with JH (57, 58) . A change G→A in the sequence +14 at the 5'-untranslated end (5'-UTR) has been reported in a Portuguese family, which creates a new AUG sequence that inhibits the translation of normal hepcidin mRNA, and probably results in the formation of a new, abnormal, unstable and degradable peptide (59) . Other mutations reported include R56X, which creates a \"stop codon\", the deletion of guanine 93, 175G→C (R59G), which precludes prohepcidin activation into hepcidin by convertases (60) , particularly by furin, and 212G→A (G71D), which alters this peptide's structure and function (61) .\n\n In most patients with JH the disorder is linked to chromosome 1q (57) , but the gene involved has remained unknown until very recently. In 2004, Papanikolaou et al. (62) published the results of a thorough study of chromosome 1q, where they unveiled a locus of previously un- Hepcidin is a peptide expressed by gene HAMP in liver cells in response to infection and iron overload. Hemojuvelin, protein HFE, and transferrin receptor 2 (TfR2) also contribute to increase hepcidin production. This slows the passage of iron through enterocytes (intestinal absorption) and the release of iron from macrophages. In these cells iron stems from the degradation of phagocyted old red blood cells. Hepcidin has been suggested to exert these effects by internalizing ferroportin 1 (FP-1) within cells.\n\n known function, LOC148738, which was associated with JH. The gene involved was initially designated HFE2, and more recently HJV. In this gene, which was made up of four exons separated by three introns, they found numerous mutations, and one of them, G320V, was present in all patients of Greek, Canadian, and French descent with JH (62) (62) . The mechanism of action of hemojuvelin is unknown, but seems to be closely linked to that of hepcidin. It is known not to be a hepcidin receptor (62) , as it is not expressed in organs where hepcidin acts (intestine, spleen) (62) . When mutations exist in the HJV gene, urine hepcidin decreases (62) . In JH urine hepcidin is deeply reduced despite the fact that body iron is strongly elevated. Hemojuvelin is therefore thought to be a hepcidin-modulating protein, so that the former's decreased levels or inactivity results in the latter's reduced presence. Such decreases would be responsible for the increased intestinal iron absorption and iron overload found in patients with JH (62).\n\n Since Most of them were located in exons 3 and 4, particularly within the molecular region corresponding to the von Willebrand-like domain (66) , and many were determinant of transcription termination. These mutations included a deletion of 13 base-pairs (CGGGGCCCCGCCC), which may be expected to result in a nil phenotype. They found two mutations in another patient -220delG, which creates a transcription end signal at 113, and 806-807insA, which leads to molecule truncation at position 331 and the formation of a 310-aminoacid molecule.", "qa": [["2_46447229_3_1", "What is the role of hepcidin in iron absorption and retention?\n", "Hepcidin is a peptide expressed by the HAMP gene in liver cells in response to infection and iron overload. It binds to and inactivates ferroportin 1, a protein involved in the transport of iron. This blocks intestinal iron absorption and promotes the retention of iron in macrophages. In situations where hepcidin levels are low, such as iron-deficient diet or certain types of hemochromatosis, intestinal iron absorption is increased. Conversely, increased hepcidin levels, such as during inflammation or exogenic iron overload, result in decreased intestinal iron absorption and iron retention in macrophages."], ["2_46447229_3_2", "What are some mutations in the HAMP gene associated with Juvenile Hemochromatosis (JH)?\n", "Several mutations in the HAMP gene have been found in patients with JH. These include a change in the sequence +14 at the 5'-untranslated end (5'-UTR), which creates a new AUG sequence that inhibits the translation of normal hepcidin mRNA. Other mutations reported include R56X, which creates a \"stop codon\", the deletion of guanine 93, 175G→C (R59G), which precludes prohepcidin activation into hepcidin, and 212G→A (G71D), which alters the structure and function of the peptide. These mutations can lead to decreased levels or inactivity of hepcidin, resulting in increased intestinal iron absorption and iron overload in patients with JH."], ["2_46447229_3_3", "What is the role of hemojuvelin in the regulation of hepcidin?\n", "Hemojuvelin is a protein that contributes to the increase in hepcidin production. It is closely linked to the mechanism of action of hepcidin but is not a hepcidin receptor. When mutations exist in the HJV gene, urine hepcidin decreases. Hemojuvelin is thought to be a hepcidin-modulating protein, and its decreased levels or inactivity result in reduced hepcidin presence. This decrease in hepcidin levels is responsible for the increased intestinal iron absorption and iron overload found in patients with Juvenile Hemochromatosis (JH)."]]}, {"passage_id": "0_1332430_2", "passage": "[3] [4] [5] Currently, substantiated indications for iNO include the treatment of hypoxic respiratory failure of the newborn (PPHN), 6 -9 and the assessment of pulmonary vascular reactivity in patients with pulmonary hypertension. 10 To date, the U.S. Food and Drug Administration has approved nitric oxide only for the treatment of term and near-term (more than 34 weeks of gestational age) neonates with hypoxic respiratory failure associated with pulmonary hypertension. Inhaled NO clearly is effective for this indication and reduces the severity of subsequent lung disease and the necessity for extracorporeal membrane oxygenation in these infants. Off-label clinical use is widespread, and includes using inhaled NO to treat acute respiratory distress syndrome (ARDS); complications of lung and cardiac transplantation; pulmonary hypertension associated with congenital and acquired heart disease, as well as chronic pulmonary diseases; and to produce desirable direct effects on blood elements, specifically during the treatment of acute chest syndrome in sickle cell disease. 11 Lowson describes several alternatives to inhaled NO, and focuses his review on inhaled prostacyclin (PGI 2 ). Why do we need additional drugs if we have nitric oxide? Expense is only one criterion for drug selection. Efficacy, safety, availability, and ease-of-use are other important considerations.\n\n Efficacy of inhaled NO for its off-label uses has been difficult to demonstrate. Placebo-controlled trials of iNO to treat ARDS have been disappointing, demonstrating only transient improvements in oxygenation and no effect on outcome. 12, 13 While in many patients inhaled NO provides selective pulmonary vasodilation, large multicenter trials examining the effect of inhaled NO therapy on clinical course and outcome of patients with diverse causes of pulmonary hypertension have not been performed.\n\n Physiologically, it seems reasonable that a selective pulmonary vasodilator might be effective in treating ARDS. Reduced pulmonary capillary pressure should decrease the extent of pulmonary edema; should improve lung compliance; and might speed resolution of lung injury. Improved oxygenation should permit a reduction of the inspired oxygen concentration and airway pressure. But these effects may be insufficient to alter outcome. Usually, pulmonary artery pressure is only modestly elevated in ARDS. Even in severe cases, the mean pulmonary artery pressure is usually about 30 mmHg. 14 This degree of pulmonary hypertension is well tolerated, and few patients with ARDS die of their pulmonary hypertension. Rather, the survival of patients with ARDS appears to depend more on the occurrence of sepsis and multiple organ failure than on blood gas tensions or pulmonary artery pressure. [15] [16] [17] This Editorial View accompanies the following article: Lowson SM: Inhaled alternatives to nitric oxide. ANESTHESIOLOGY 2002; 96:1504 -13.\n\n The effect of iNO varies among patients. Approximately one-third of patients fail to demonstrate improved oxygenation or decreased pulmonary artery pressure. 12, 18 The cause of hyporesponsiveness remains under investigation. We cannot predict which patients may benefit and why pulmonary vasodilation does not occur in others.\n\n Consequently, the search for ways of improving the efficacy of iNO and designing effective alternative therapies continues. Combinations of therapies have been developed that aim to improve the matching of ventilation-to-perfusion or increase the biologic activity of inhaled NO. Alternative therapies have been suggested that may provide equivalent pulmonary vasodilation. While such therapies are attractive, whether they will affect clinical outcome is unknown.\n\n Ventilatory techniques that increase alveolar recruitment, such as the use of high-frequency oscillation in neonates, 7 or prone positioning of ARDS patients, 19 may improve the response to inhaled NO. Recruiting lung volume, by adding PEEP 20 or by the use of partial liquid ventilation with perfluorocarbons, 21 has been used to augment the response to iNO. The coadministration of vasoconstrictors, such as almitrine and norepinephrine, may enhance pulmonary vasoconstriction and accentuate the improvement in PaO 2 observed during inhaled NO therapy, presumably by improving the matching of ventilation to perfusion. 22, 23 Inhibition of the phosphodiesterase (PDE) enzymes that hydrolyze cGMP can also increase the efficacy and duration of action of iNO. 24, 25 Even if efficacy were improved, however, iNO therapy still has several drawbacks. It is expensive, cumbersome devices are necessary to administer the drug safely, and continuous administration is required. Especially for chronic treatment of pulmonary hypertension, therapies that are inexpensive, available in convenient forms (such as a tablet or simple multidose inhaler), and allow for intermittent dosing would be advantageous.\n\n Does inhaled prostacyclin fulfill these goals?", "qa": [["0_1332430_2_1", "What are some off-label uses of inhaled nitric oxide (iNO) in clinical practice?\n", "Off-label uses of iNO include treating acute respiratory distress syndrome (ARDS), complications of lung and cardiac transplantation, pulmonary hypertension associated with congenital and acquired heart disease, chronic pulmonary diseases, and acute chest syndrome in sickle cell disease."], ["0_1332430_2_2", "What are some factors that contribute to the difficulty in demonstrating the efficacy of iNO for its off-label uses?\n", "Placebo-controlled trials of iNO for off-label uses have been disappointing, showing only transient improvements in oxygenation and no effect on outcome. Additionally, large multicenter trials examining the effect of iNO therapy on clinical course and outcome of patients with diverse causes of pulmonary hypertension have not been performed."], ["0_1332430_2_3", "What are some alternative therapies or techniques that have been suggested to improve the efficacy of iNO?\n", "Some alternative therapies or techniques that have been suggested to improve the efficacy of iNO include ventilatory techniques that increase alveolar recruitment, such as high-frequency oscillation in neonates or prone positioning of ARDS patients, recruiting lung volume by adding positive end-expiratory pressure (PEEP) or using partial liquid ventilation with perfluorocarbons, coadministration of vasoconstrictors to improve the matching of ventilation to perfusion, and inhibition of phosphodiesterase (PDE) enzymes to increase the efficacy and duration of action of iNO."]]}, {"passage_id": "60_18343191_3", "passage": "MPO activity was higher in the CON group than in the IP group after 10 and 30 min of reperfusion (Table 2) .\n\n In control lungs, the proinflammatory cytokines IL-1 and TNF-α were found to be significantly higher after ischaemia (PRp) and reperfusion (Rp-10 0 and Rp-30 0 ) than before definitive pulmonary-artery clamping prior to pneumonectomy (PPn). These increases were not observed in the IP group 0 . When IP took place, both IL-1 and TNF-α protein expression were found to be lower (IP vs. CON, P < 0.05) at PRp, Rp-10 0 and Rp-30 0 (Fig. 2) .\n\n Enzyme-linked immunosorbent assay quantification of monocyte chemoattractant protein-1\n\n In control lungs, MCP-1 protein levels were found to be higher at PRp, Rp-10 0 and Rp-30 0 than that at PPn. These differences were not evident in the IP group. MCP-1 levels at PRp, Rp-10 0 and Rp-30 0 were significantly higher in the CON group than in the IP group (Fig. 2) .\n\n Expression of mRNA for tumour necrosis factor-α, interleukin-1 and monocyte chemoattractant protein-1\n\n All three mRNA expressions increased after ischaemia and reperfusion in the CON group but not in the IP group, except for a mild but significant increase in MCP-1 mRNA expression after the ischaemic period (PRp). All three mRNA expressions were lower at PRp, Rp-10 0 and Rp-30 0 (CON vs. IP, P < 0.05) when IP was performed (Fig. 2) .\n\n Lung transplant, living donor lobar lung transplantation, arterial sleeve lung resections and pulmonary arterioplasties are complex surgical procedures, which involve inducing lung ischaemia for a given period of time. Lung ischaemia and the ensuing reperfusion can precipitate LIRI, which is a leading cause of operative morbidity and mortality. A large number of possible treatments have been investigated to prevent or reduce LIRI, one of which is IP. Although the comprehensive mechanism remains unclear, IP seems to increase the tolerance of organs to subsequent sustained ischaemia. IP has been shown to be effective clinically in hepatic resection and in coronary artery bypass graft surgery, but its role remains unproved in clinical LIRI [2] . A more thorough understanding of the factors contributing to IP and how it may be facilitated to reduce the mortality and morbidity associated with LIRI. In this experimental model of LIRI, haemodynamic, gasometric and biochemical parameters were studied in the early stages of lung IR. An inflammatory response manifested by an increase in oxidative stress, leukocyte activation and proinflammatory cytokines in lung tissue was observed. IP prevented many of these IR-induced effects. The haemodynamic and gasometric measurements remained relatively constant throughout the experiment, both in the control and experimental groups. Transient increase in PPn MPAP could have been related to previous IP manoeuvre. Interestingly, reperfused lungs showed a better ability to oxygenate the circulating blood when IP was performed.\n\n Clinical and experimental studies have suggested that IR injury occurs in a biphasic pattern. It has been shown that alveolar macrophages, which are activated during ischaemia, play a crucial role in the early phase of reperfusion [5] , whereas neutrophils and lymphocytes have a more important role in the delayed phase, which occurs over the subsequent 24 h [5, 6, 18] . In addition, numerous studies have documented that IR increases ROS and that macrophages produce pro-and anti-inflammatory cytokines in response to oxidative stress [18] . Some of these cytokines released by macrophages before and after reperfusion will be involved in the recruitment of neutrophils and lymphocytes into the lung during reperfusion [19] . The findings of this study correlate well with the suggested biphasic pattern of IR injury. In control animal lungs, lipid peroxidation metabolites, IL-1 and TNF-α were found to be significantly higher after ischaemia and during early reperfusion compared to baseline, whereas the increase in MPO activity, which indicates neutrophil activation, was observed only after reperfusion. The progressive increase in TNF-α throughout the IR period points to the prominent role of this cytokine in the development of the acute and delayed phases of LIRI, as suggested by Eppinger et al.", "qa": [["60_18343191_3_1", "What is the role of ischemic preconditioning (IP) in reducing lung ischemia-reperfusion injury (LIRI)?\n", "Ischemic preconditioning (IP) is a technique that involves inducing a brief period of ischemia followed by reperfusion before a longer period of sustained ischemia. It has been shown to increase the tolerance of organs to subsequent sustained ischemia. In the context of lung ischemia-reperfusion injury (LIRI), IP has been found to prevent many of the effects of reperfusion, such as oxidative stress, leukocyte activation, and proinflammatory cytokine release. However, its role in clinical LIRI is still not fully understood and requires further investigation."], ["60_18343191_3_2", "What are the factors contributing to lung ischemia-reperfusion injury (LIRI)?\n", "Lung ischemia-reperfusion injury (LIRI) is a complex process that involves multiple factors. Experimental studies have suggested that LIRI occurs in a biphasic pattern, with alveolar macrophages playing a crucial role in the early phase of reperfusion, while neutrophils and lymphocytes have a more important role in the delayed phase. Reactive oxygen species (ROS) produced during ischemia and reperfusion contribute to oxidative stress, leading to the release of pro- and anti-inflammatory cytokines by macrophages. These cytokines, along with lipid peroxidation metabolites, are involved in the recruitment of neutrophils and lymphocytes into the lung during reperfusion."], ["60_18343191_3_3", "How does ischemic preconditioning (IP) affect the inflammatory response in lung ischemia-reperfusion injury (LIRI)?\n", "Ischemic preconditioning (IP) has been found to modulate the inflammatory response in lung ischemia-reperfusion injury (LIRI). In control lungs, proinflammatory cytokines IL-1 and TNF-α were significantly higher after ischemia and reperfusion compared to baseline. However, when IP was performed, the protein expression of IL-1 and TNF-α was lower at various time points during reperfusion. Similarly, the levels of monocyte chemoattractant protein-1 (MCP-1), which plays a role in leukocyte recruitment, were higher in control lungs after ischemia and reperfusion, but not in the IP group. IP also resulted in lower mRNA expression of IL-1, TNF-α, and MCP-1 compared to the control group. These findings suggest that IP can attenuate the inflammatory response in LIRI."]]}, {"passage_id": "11_16067090_0", "passage": "The data used for the purpose of presenting the epidemiological pancreatic cancer situation in Vojvodina were obtained from the Registry of Malignant Neoplasm of Vojvodina which operates as part of the Epidemiology Section of the Institute of Oncology of Vojvodina.\n\n Data processing was carried out by using the descriptive epidemiological method. The data, which refer to a specified period of time, were analyzed from chronological and demographic aspects and according to histological diagnosis. The parameters used were the basic statistical indicators and crude, specific and standardized incidence and mortality rates.\n\n Location of pancreatic cancer in the context of newly diagnosed cases and deaths in the ten leading malignant neoplasm localizations in Vojvodina in 2009 has been observed on the bases of the total number of newly diagnosed cases and deaths in males and females for all malignant neoplasm localizations and has been presented as percentage of participation of the observed localization for the given year.\n\n Incidence and mortality trends in the given period of time, based on crude and standardized incidence and mortality rates, have been presented within the chronological analysis. Demographic analysis shows trends based on standardized rates.\n\n In the period between 2000 and 2009, 2108 persons with pancreatic cancer diagnosis were registered in AP Vojvodina -55 % of them were males and 45% females. Pancreatic cancer represents 2, 5% of all diagnosed cancers and is ranked the eighth most common cancer in Vojvodina.\n\n There is an increasing linear incidence trend in the given period of time, either observed through crude or standardized rates, with noticeable increase in 2007, when crude and standardized incidence rates had the highest values. (Figure 1) Observed by years within the given ten-year period, the greatest number of newly diagnosed cases occurred in 2007 (272), with crude incidence rate of 13, 39/100 000, and the lowest number at the beginning of the specified period i.e. in 2000 (175) with incidence rate of 8, 61/100 000.\n\n Within the given period, pancreatic cancer occurs almost in all age groups. Including both sexes, in 5, 7% cases it occurs in people under 50. The highest average age specified incidence rate occurs in the 75-79 age group, with the crude incidence rate for both sexes of 478, 52/100 000, and the greatest number of newly diagnosed cases occurs in the 70-74 age group.\n\n Standardized incidence rate for males is between 5.7 and 9.1 per 100 000 population and between 4.2 and 5.3 per 100 000 for females. For both sexes the highest rates were in 2007. Annual percent of increase in incidence rate for males is 4.5%, and for females 2.8%.\n\n Analysis of the incidence cumulative risk (0-74) in Vojvodina, in the period between 2000 and 2009, shows that in Vojvodina, one male in a hundred and one female in two hundred will develop pancreatic cancer by the age of 74.\n\n Within the observed period, 1886 fatal outcomes of pancreatic cancer were registered in AP Vojvodina, 1032 deaths in male population which is equal to 54, 7%, and 854 deaths in female population which is equal to 45, 3%. With respect to percentage structure of deaths, among the ten leading localization of malignant tumors in 2009, classified by sex, pancreatic cancer was ranked the seventh on the list for males with 3, 5% presence in all other neoplasms and the eighth for females with 3, 5% presence.\n\n Age standardized mortality rate was between 5.2 and 7.5 per 100 000 population for males and between 3.6 and 4.7 per 100 000 population for females. The highest registered standardized rate for males was in 2007 -9, 1/100 000, and the greatest standardized rate for females of 5, 3/100 000 was in 2007 as well.\n\n In the observed period, there is an unfavorable increasing trend of pancreatic cancer deaths. (Figure 2 ).\n\n Average mortality rate is 9, 3/100 000. There is an increasing linear mortality trend in male population in the given period of time, either observed through crude or standardized rates.", "qa": [["11_16067090_0_1", "What are the basic statistical indicators and rates used in the epidemiological analysis of pancreatic cancer in Vojvodina?\n", "The epidemiological analysis of pancreatic cancer in Vojvodina utilizes basic statistical indicators such as crude, specific, and standardized incidence and mortality rates. These rates provide a measure of the occurrence and death rates of pancreatic cancer in the population, taking into account factors such as age and sex."], ["11_16067090_0_2", "How does the incidence of pancreatic cancer in Vojvodina vary over time?\n", "The incidence of pancreatic cancer in Vojvodina shows an increasing linear trend over the observed period, with a noticeable increase in 2007. This trend is observed through both crude and standardized incidence rates. The highest number of newly diagnosed cases occurred in 2007, while the lowest number was recorded in 2000."], ["11_16067090_0_3", "What is the age distribution of pancreatic cancer cases in Vojvodina?\n", "Pancreatic cancer occurs in almost all age groups in Vojvodina. The highest average age-specific incidence rate is observed in the 75-79 age group. The greatest number of newly diagnosed cases occurs in the 70-74 age group. Additionally, 5.7% of cases occur in people under 50."]]}, {"passage_id": "79_49209037_1", "passage": "24 This systematic review focuses on mobility (eg, a 6-minute walk distance [6MWD] test) as a measure of body function.\n\n The 6MWD test reflects the functional capacity level and is an indicator of activities of daily living as part of body function according to the International Classification of Functioning. 25 The 6MWD test is a predictor of morbidity and mortality in older patients. 25 \n\n A clinical librarian (J.G.D.) conducted a systematic literature search in Medline OVID, Embase OVID, and CINAHL selecting articles that were published between their inception and February 22, 2018. A scoping search was initially performed to identify relevant references in Medline OVID. Reference lists of eligible \n\n The studies identified in the scoping search were managed in EndNote a and subsequently exported to Covidence 26,b and Review Manager (version 5.3) software, c which were used for the screening process, data collection, and analysis. Two authors (L.V. and E.V.D.K.) independently screened the titles, abstracts of the identified studies, and full texts after the first screening. After selection, they subsequently extracted data from these studies. In case of a discrepancy, a consensus was reached through discussion with a third reviewer (B.M.B.).\n\n Based on the Cochrane data collection form 27 In the case of missing data, the authors were contacted by e-mail and asked for the additional information. One reminder e-mail was sent after 4 weeks.\n\n The Cochrane Collaboration's risk of bias tool was used to evaluate the quality of the included studies. 29 Two reviewers (L.V. and E.V.D.K.) independently assessed each study based on the sequence generation, allocation concealment, blinding of participants, personnel and outcome assessors, incomplete outcome data, selective outcome reporting, and other sources of bias.\n\n In the evaluation, a distinction was made between the mobility and unplanned hospital readmission outcomes considering the effect of blinding the outcome assessors. Not blinding the outcome assessors to the rehabilitation intervention was unlikely to have influenced the unplanned hospital readmission rates but could have influenced the measurement of mobility.\n\n A plan was made to assess small study bias using the Egger regression asymmetry test if at least 10 studies were included in the meta-analysis. 27 \n\n Review Manager software was used to pool study data regarding mobility and unplanned hospital readmissions. The mean difference (MD) and 95% CI were calculated for the continuous mobility outcome from the 6MWD data, which were reported in most studies included on the topic. The pooled risk ratio (RR) and its 95% CI were calculated for the unplanned hospital readmission outcome. Heterogeneity across studies was evaluated using the I 2 statistic. 27 A fixed-effects model was used for I 2 values 40%, and a random-effects model (according to the DerSimonian and Laird method to account for substantial statistical heterogeneity) was used for I 2 values >40%. 27 A sensitivity analysis of the meta-analysis was also performed to assess the influence of sequentially omitting individual studies on pooled estimates.\n\n Online database searches in Medline OVID, Embase OVID, and CINAHL identified 6187 references. The review process is summarized in fig 1. After removing duplicates, the titles and abstracts of 4355 studies were screened. A total of 143 studies were considered for a full-text review, whereas 128 studies were excluded due to inadmissible patient populations (nZ68); nonrandomization of the trial (nZ19); no rehabilitation intervention, lack of exercise components, or no multidisciplinary approach (nZ14); no acute hospitalization (nZ12); the study protocol description (nZ8); other outcomes (nZ5); or excluded settings (nZ2) (appendix 2). Ultimately, 15 studies were eligible for inclusion in the systematic review, 7 were eligible for inclusion in the 6MWD meta-analysis, and 7 were eligible for the meta-analysis on unplanned hospital readmission.\n\n The number of participants in the included studies collectively totaled 1255 (624 in the intervention group and 631 in the control group). The mean participant age was 74 years (range: 65-85).\n\n Four studies reported on a general patient population, 30-33 5 reported on pulmonary patients, [34] [35] [36] [37] [38] and 6 reported on cardiac patients (table 1) .", "qa": [["79_49209037_1_1", "What is the significance of the 6-minute walk distance (6MWD) test in assessing body function?\n", "The 6MWD test is a measure of mobility and reflects the functional capacity level and activities of daily living. It is considered an indicator of body function according to the International Classification of Functioning. Additionally, the 6MWD test has been found to be a predictor of morbidity and mortality in older patients."], ["79_49209037_1_2", "How was the quality of the included studies in the systematic review evaluated?\n", "The Cochrane Collaboration's risk of bias tool was used to assess the quality of the included studies. This tool evaluated various factors such as sequence generation, allocation concealment, blinding of participants and outcome assessors, incomplete outcome data, selective outcome reporting, and other sources of bias."], ["79_49209037_1_3", "What were the criteria for selecting studies in the systematic review?\n", "The systematic review included studies that were published between their inception and February 22, 2018. The review process involved screening the titles and abstracts of identified studies, followed by a full-text review of relevant studies. Studies were excluded based on criteria such as inadmissible patient populations, nonrandomization of the trial, lack of rehabilitation intervention or exercise components, and other specified exclusions. Ultimately, 15 studies were included in the systematic review."]]}, {"passage_id": "51_23343328_2", "passage": "The majority (74%) of reprioritized candidates lost priority to only one export, but 4.4% lost priority to four or more exports ( Table 2) .\n\n There were 1219 unique reprioritized candidates among the 1764 regionally shared livers (Table 2) . Reprioritized candidates had a median waitlist MELD score of 31 (IQR 27-34) at the time of the export, lower than the median MELD score at transplant of 39 for regional recipients (p < 0.001). They were similar in sex (p = 0.4) and race (p = 0.3) to the regional recipients but were slightly older (p < 0.001) and were listed longer, with a median of 4.6 mo (IQR 0.8-13 mo) at export versus 0.6 mo (IQR 0.2-5.0 mo) at transplant for regional recipients (p < 0.001) ( Table 1 ). The median MELD score at export (by OPO) of reprioritized candidates ranged from 22 to 37 among 52 OPOs ( Figure 1 ).\n\n In total, 291 (24%) reprioritized candidates had a comparable MELD score (within 3 points of the regional recipient) and had been listed 4.3 mo (IQR 0.5-20 mo) at export, longer than the 0.6 mo (IQR 0.2-5.0 mo) that regional recipients were listed when transplanted (p < 0.001). Overall, 198 (16%) had a MELD score within 2 points and 111 (9.1%) had a MELD score within 1 point of the regional recipient. Comparable reprioritized candidates were similar in sex (p = 0.7) to regional recipients but were slightly older (p < 0.001) and differed in race (p = 0.047). The proportion of reprioritized candidates who were comparable varied between regions (p < 0.001) and was lower than the overall proportion (24%) in regions 1 (7.7%), 3 (7.7%), 6 (11%), 8 (6.0%), 10 (13%), and 11 (2.6%) and higher in regions 2 (29%), 4 (28%), 5 (55%), 7 (30%), and 9 (50%).\n\n Of reprioritized candidates, 928 (76%) were eventually transplanted at 12 mo after the export, 185 (15%) died or were removed for deteriorated condition, 57 (4.7%) remained on the waitlist, and 49 (4.0%) were removed for other reasons (Figure 2A ). Among those who were eventually transplanted, 657 (71%) received a DD LTx locally in a median of 19 days (IQR 6-53 days), 262 (28%) received a DD LTx regionally in 16 days (IQR 5-54 days) and nine (1%) received a nationally shared liver in a median of 58 days (IQR 25-91 days). The MELD score increased between the export and the eventual transplant by a mean of 0.9 MELD point (p < 0.001) and did not differ by region (p = 0.3). Moreover, 45% of reprioritized candidates were eventually transplanted at the same MELD score they had when the liver was exported; 26% had an increase in MELD score of 1-3 points when eventually transplanted, and 15% had an increase in MELD score of ≥4 points. In addition, 13% had a decreased MELD score by a median of 3 points (IQR 1-5 points) when eventually transplanted. Waitlist disposition varied by region (p = 0.04) ( Table 3) . \n\n Of comparable reprioritized candidates (MELD score within 3 points of the regional recipient), 209 (72%) were eventually transplanted at 12 mo after the export, 60 (21%) died or were removed for deteriorating condition, 13 (4.5%) remained on the waitlist and nine (3.1%) were removed for other reasons ( Figure 2B ).", "qa": [["51_23343328_2_1", "How do reprioritized candidates for liver transplants differ from regional recipients in terms of MELD scores, waiting times, and eventual outcomes? ", "Reprioritized candidates for liver transplants, on average, had a lower median MELD score at the time of export compared to regional recipients at transplant. They also tended to be older and had been listed for a longer period at the time of export. However, a sizable proportion of reprioritized candidates had comparable MELD scores to regional recipients and had been listed for a longer duration at export. Eventually, a majority of reprioritized candidates were transplanted, though some faced mortality, deteriorating conditions, or remained on the waitlist. Their MELD scores often experienced changes between export and transplant, with variations observed across regions."], ["51_23343328_2_2", "What were the waiting times and outcomes for comparable reprioritized candidates, specifically those with MELD scores within 3 points of the regional recipient?", "Comparable reprioritized candidates, defined as those having MELD scores within 3 points of the regional recipient, experienced longer waiting times compared to regional recipients at transplant. A majority of them were eventually transplanted, while a notable proportion faced mortality, deteriorating conditions, or remained on the waitlist. The outcomes for this subgroup reflect the challenges and successes encountered by reprioritized candidates, shedding light on the impact of the reprioritization process."], ["51_23343328_2_3", "How did the distribution of reprioritized candidates and their outcomes vary across different regions?", "The distribution of reprioritized candidates and their outcomes varied significantly across different regions. The proportion of reprioritized candidates with comparable MELD scores differed, with some regions exhibiting higher or lower percentages compared to the overall proportion. Moreover, the waitlist disposition, eventual transplantation rates, and changes in MELD scores between export and eventual transplant also showed regional variation. This highlights the regional nuances in the reprioritization process and the subsequent outcomes for candidates awaiting liver transplants."]]}, {"passage_id": "25_6097420_0", "passage": "In 90% of cases, the cause of Lemierre's syndrome (LS) is the Fusobacterium necrophorum, which is an anaerobic, gram negative bacteria. On the other hand, anaerobic Streptococci and other gram negative anaerobic bacteria are responsible for the remaining 10% of cases [1] . The disease has been described in detail by Lemierre in 1936 [2] . Mortality rates were as high as 90% in its first described periods and decreased to 4-18% with the widespread use of antibiotics [2, 3] . The current study aimed to draw attention to this disease described as the \"forgotten disease\" in the literature [4] and present the radiological findings of a case of internal jugular vein (IJV) thrombophlebitis and accompanying sigmoidtransverse sinus thrombosis that was believed to develop secondary to otitis media (OM) and mastoiditis.\n\n A 62-year-old male patient was on cefuroxime axetil treatment for an upper airway infection that persisted for 15 days. However, he was admitted to the emergency department with complaints of redness, swelling, and pain increasing with motion in the neck region, leakage from the right ear, headache, shivering, and fever. His body temperature was 39 ∘ C upon physical examination. There was grade I tonsillar hypertrophy in the oropharyngeal examination. The right external ear way was edematous and the tympanic membrane was macerated. There was also tenderness in the neck region. Any abnormalities related to the lungs were not present in the physical examination and the neurological examination was normal. No other additional findings were detected in the physical examination. The patient had a history of diabetes mellitus type 2 (T2DM) for 15 years. His blood glucose was 317 mg/dL and hemoglobin A1c was 10.2%, indicating poorly controlled T2DM. His white cell count was 18,000/mm 3 and other pertinent laboratory results were unremarkable. With the clinical suspicion of deep neck infection, brain and neck computed tomography (CT) was performed. The neck CT revealed internal jugular venous distention with a thickened enhancing wall, filling defects in the lumen, and air bubbles. In the brain CT, there were aeration defects and effusion on mastoid cellules and the middle ear and filling defects and air bubbles in the right sigmoid and transvers sinuses ( Figure 1 ). In order to determine the extent and other accompanying complications, contrasted brain and neck MRI were performed, which revealed that there was signal void loss in T2WI on the right IJV (Figure 2 ), right sigmoid, and transverse sinus; internal jugular venous distention with a thickened enhancing wall and filling defects in the IJV and sigmoid-transverse sinus lumens (Figures 3 and 4) . Thrombosis of other intracerebral veins was not observed. Moreover, there were inflammatory signal changes on the right mastoid cellules and the middle ear cavity. These findings were evaluated as compatible with right OM, mastoiditis, IJV, sigmoid, and transverse sinus thrombophlebitis. Air bubbles observed both in the IJV and transverse sinus alluded to the fact that the infection was caused by anaerobe bacteria. The blood culture was negative. The patient was diagnosed with Lemierre's syndrome, owing to the OM and mastoiditis and accompanying sigmoid and transverse sinus thrombosis. Vancomycin 2 gr/day IV and Meropenem 3 × 2 gr/day IV treatments were administered for two weeks and a right radical mastoidectomy was performed. The patient improved rapidly and the clinical picture of the patient resolved completely in 14 days. A control imaging for the resolution of thrombosis could not be performed because the patient was lost during follow-up.\n\n The causative agent of Lemierre's syndrome is commonly Fusobacterium necrophorum, which is an anaerobic bacteria present in the oral cavity, gastrointestinal system (GIS), and female genital system flora. In the last 20 years, an increase in its incidence has been reported owing to various reasons. The disease may be seen in any age group; however, more than 70% of cases are healthy adolescents and young adults. It has been reported more commonly in males than females [4, 5] . An association between Lemierre's syndrome and diabetes mellitus has been reported [6] in the literature as well. Prior to the disease, in general as in the current case, an oropharyngeal disease history of about one week is present. At the beginning of the disease, the physical examination findings may be very slight [4, 7] .", "qa": [["25_6097420_0_1", "What are the common causative agents of Lemierre's syndrome?\n", "The common causative agents of Lemierre's syndrome are Fusobacterium necrophorum, anaerobic Streptococci, and other gram-negative anaerobic bacteria."], ["25_6097420_0_2", "What are the risk factors for developing Lemierre's syndrome?\n", "Risk factors for developing Lemierre's syndrome include having an oropharyngeal disease history, such as otitis media or mastoiditis, and having diabetes mellitus."], ["25_6097420_0_3", "How has the mortality rate of Lemierre's syndrome changed over time?\n", "The mortality rate of Lemierre's syndrome has decreased from as high as 90% in its early described periods to 4-18% with the widespread use of antibiotics."]]}, {"passage_id": "30_2358498_3", "passage": "Statistically unlikely events caused by specific causal exposures are better captured by tendencies, dispositions, probabilistic and counterfactual inferences than 'brute' regularities. Unfortunately, philosophy does not offer a ready-made, one-size-fits-all theory of causation that can be straightforwardly imported into medical practice. The debate over how to best conceptualize causation is still much debated among philosophers. In addition, we should not be too hasty in assuming that there is a single theory that can be applied across the sciences. Perhaps an account of causation that works fine in economics will not shed light on physics, and some insights might shed light on internal medicine but not on neuroscience. However, there is a whole host of philosophical tools at our disposal, which can help tailor a concept of causation that is appropriate for the future of individualized medicine. The classic empiricist approach based on regularities provides an inadequate metaphysical foundation for modern medicine, which aims at profiling exact, sometimes unique, interventions at the level of individual patients. Furthermore, as discussed, there is a growing awareness that classic RCTs face significant limitations in causal epistemology and in producing the de-tailed knowledge required to address health problems at the individual level.\n\n Fifteen years after having completed the decoding of the human genome, we are now witnessing an unprecedented progress in both biology and medicine (Green and Guyer, 2011) . Genomics, proteomics, metabolomics, epigenetics and various other 'omics' fields realize the vision and dream of previous generations of physicians. New discoveries generate unique opportunities for understanding health and disease and for enhancing the treatment of human illnesses. Over the past decade, there has been an exponential acceleration in the invention of new diagnostic and therapeutic options. These innovations are on the verge of revolutionizing the way we approach the diagnosis and treatment of infectious diseases (Cooms, 2012) . Indeed, the technology for allowing rapid and precise identification of viruses and bacteria and their sensitivities to chemotherapeutic interventions at point-of-care level already exists. Treatments could be started early, preventing the exposure of patients to broad-spectrum antibiotics and eventually curbing todays disconcerting rates of antibiotic resistance. Precision medicine is already a reality in oncology. In lung neoplasia, there are novel classifications founded on molecular testing, anatomic criteria and histologic criteria. Genetic markers guide the prescription of highly effective treatments (Kwak and Camidge, 2010) . The integration of genetics with advanced computing and imaging techniques, and breakthrough approaches-such as epigenetics, proteomics and metabolomics-has already expanded the potential of precision medicine, generating new classifications of human disease with improved prognostic and therapeutic implications. To illustrate, the precise molecular diagnosis of multiple endocrine type-2 neoplasia may now be adopted as a decisional basis for prophylactic thyroidectomy and a screening tool for medullary thyroid cancer, hyperparathyroidism and pheochromocytoma in patients harbouring this disease (Moore and Dluhy, 2005) . To focus on nephrological examples, kidney biopsy is presently held as the state-of-the-art test for diagnosing acute rejection. It is likely that in the medium term, the biopsy will be replaced by a safer, non-invasive approach based on the study of urinary cells. Indeed, a signature of just three genes robustly discriminates biopsy specimens showing acute cellular rejection from rejection-free specimens (Suthanthiran et al., 2013) .\n\n We are at the dawn of a new era. Theoretical and techno-logical advancements are producing the knowledge we need to found and develop the biomedical science of the 21 st century. Precision medicine is now a foreseeable objective for medical practice, giving us the unprecedented possibility to assess causality directly in single cases and to design treatment at the individual level (Collins and Varmus, 2015; Jameson and Longo, 2015 ). This precise knowledge will allow for the adoption of simple, immediate trials to test the efficacy of treatments at the individual level and may eventually replace proof of efficacy at the group level, the current pursuit of large-scale RCTs. In order for the great promise of the 'omics' sciences to become deployable and affordable in the world of clinical medicine, shifting from populations and probabilities to individuals and exactness, our current empiricist means of assessing causality in medicine will have to be revised to obtain a more solid philosophical foundation for evidence-based practice.", "qa": [["30_2358498_3_1", "How can the advancements in genomics and other 'omics' fields contribute to precision medicine?\n", "The advancements in genomics, proteomics, metabolomics, and other 'omics' fields have the potential to revolutionize precision medicine. These fields allow for a deeper understanding of health and disease at the molecular level, which can lead to more accurate diagnoses and tailored treatments for individual patients. For example, in oncology, genetic markers can guide the prescription of highly effective treatments for specific types of cancer. The integration of genetics with advanced computing and imaging techniques, as well as breakthrough approaches like epigenetics, proteomics, and metabolomics, further expand the potential of precision medicine by generating new classifications of human disease with improved prognostic and therapeutic implications."], ["30_2358498_3_2", "What are the limitations of classic randomized controlled trials (RCTs) in causal epistemology and addressing health problems at the individual level?\n", "Classic RCTs, while valuable in establishing causal relationships and evaluating treatments at the group level, face significant limitations when it comes to causal epistemology and addressing health problems at the individual level. RCTs typically focus on identifying 'brute' regularities and general patterns of treatment effectiveness. However, in the context of individualized medicine, where interventions need to be tailored to specific patients, this approach falls short. Individual patients may have unique characteristics and responses to treatments that cannot be captured by traditional RCTs. Additionally, RCTs may not provide the detailed knowledge required to address health problems at the individual level. Therefore, alternative approaches and philosophical foundations are needed to support evidence-based practice in individualized medicine."], ["30_2358498_3_3", "How can precision medicine contribute to the prevention of antibiotic resistance in infectious diseases?\n", "Precision medicine has the potential to contribute to the prevention of antibiotic resistance in infectious diseases. With the advancements in technology, rapid and precise identification of viruses and bacteria, along with their sensitivities to chemotherapeutic interventions, can be done at the point-of-care level. This allows for early treatment initiation, preventing the unnecessary exposure of patients to broad-spectrum antibiotics. By targeting specific pathogens with appropriate treatments, precision medicine can help reduce the overuse and misuse of antibiotics, which are major contributors to the development of antibiotic resistance. This approach can help curb the disconcerting rates of antibiotic resistance seen today and preserve the effectiveness of antibiotics for future generations."]]}, {"passage_id": "40_26757916_3", "passage": "Our results suggest that the specificity of this antibody is dramatically affected by the choice of the tracer preparation. Using the C-regional oriented tracer (Inolex), C III is most sensitive for the 44-68 peptide. However, with the intact tracer (Wilson), the assay becomes sensitive for the N-terminal peptide -34. Whether this change of specificity is related to confqrmational changes of the peptide induced by plasma pro t ein, or is a result of decreased adsorption of the peptide to the surface of the incubation tubes (15) is unclear. This observation makes it likely that antiserum CIII contains two distinctly different anti-parathyrinimmunoglobulins; one being anti-mid-regional (protein independent) the other being anti-N*terminal (protein dependent) with a relatively Ipw titer. This wouM explain the decrease in maximal specific binding when performed in buffer. Most of the C III antkparathyrinimmunoglobulin reacts preferentially with protions of the Inolex tracer (C-regional); therefore a high maximal binding is obtained at a final antibody dilution of 1/8700. In contrast, when the assay was performed with the Wilson tracer, B 0 decreased at a final antibody dilution of 1/5200, thus illustrating a protein-dependent binding to the N-terminal antibody portions. Additional experiments using a tyrosinated 1-34 (34-Tyr) human parathyrin tracer (unpublished data) showed a maximal specifie binding of 0.264 at a final dilution of 1/1750. These observations make it very likely that antiserum CIII consists of at least two antibody idiotypes. Antibody G III remained specific for the C-regional parathyrin independent of the tracer, which makes it very useful for clinical studies. However, slight changes in sensitivity due to the tracer were observed. Our data illustrates that the assay specificity is also related to the protein content in the incubation mixture. Using the Wilson tracer, the characteristics of antiserum C III were influenced by plasma addition. Specific maximal binding increased more than twofold, while the non-specific binding remained nearly unchanged. Thi § implies that plasma fractions facilitate the binding of the N-regional oriented tracer to the antibody. The mechanism of this reaction, however, is unknown but seems to be restricted to N-terminal oriented or intact tracers. In contrast, the C-regional specific tracer exhibited no vulnerability to changes in plasma content, which has also been reported by other investigators (16) . However, plasma seems not only to facilitate the binding of the N-terminal tracer to the antibody, but also that of N-terminal peptides, since the 1-34 peptide revealed a higher ability to displace the Wilson tracer. Whether these changes in affinity, for either the tracer or the Standard, are related to changes in reactivity of the immunoglobulins, or to conformational effects on the tracer hormones is unknown. Changes in the conformation may be responsible for the inabiüty of the iodinated sequence 42-55 (42-Tyr) of human parathyrin to bind to both antibodies. This was astonishing äs this peptide covers most of the 44-68 human parathyrin sequence. The 28-48 bovine parathyrin and the 53-84 human parathyrin (both including parts of the 44-68 sequence) are almost unable to displace either of the tracer preparations. Therefore, distinct conformational requirements for peptide-antibody interactions are to be expected. Similar observations have already been described for the 1-12 fragment of human parathyrin (17) , thus confirming this explanation. No explanation can yet be offered for the increased npn-specific binding of the Wilson tracer. However, the träcer binding to plasma components should be considered (18) . This also would imply that only N-terminal parts of the parathyrin molecule have a high affinity for plasma fractions, while mid-and C-regional fragments are only weakly attached to proteins (16) .\n\n Our findings demonstrate that antibody G III is very useful for the determination of C-and mid-regional parathyrin Fragments containing the sequence 44-68, independent of the tracer preparation and the protein content of the assay System. Antibody C III is an interesting antiserum, which could be used under welldefined incubation conditions for the detection of N-terminal and intact parathyrin. Parathyrin from tissue culture is shown to be extremly useful for routine parathyrin radioimmunoassays and might provide better interlaboratpry comparison than pqoled hyperparathyroid sera, since this hormone preparation can be produced in large quantities. ' f", "qa": [["40_26757916_3_1", "What factors can affect the specificity of an antibody in an assay?", "The specificity of an antibody in an assay can be affected by factors such as the choice of tracer preparation, the conformational changes of the peptide induced by plasma protein, and the adsorption of the peptide to the surface of the incubation tubes."], ["40_26757916_3_2", "How does the choice of tracer preparation affect the sensitivity of the assay?", "The choice of tracer preparation can affect the sensitivity of the assay. For example, using a C-regional oriented tracer makes the assay most sensitive for the 44-68 peptide, while using an intact tracer makes the assay sensitive for the N-terminal peptide -34."], ["40_26757916_3_3", "What are the characteristics of antiserum CIII and antibody GIII in relation to parathyrin detection?", "Antiserum CIII consists of at least two antibody idiotypes, one being anti-mid-regional (protein independent) and the other being anti-N-terminal (protein dependent). Antibody GIII remains specific for the C-regional parathyrin independent of the tracer. Both antiserum CIII and antibody GIII are useful for the determination of C-and mid-regional parathyrin fragments."]]}, {"passage_id": "62_15010825_4", "passage": "In addition to the upper respiratory tract symptoms RV16 infection resulted in a sustained increase in lower respiratory tract symptoms and significant falls in lung function, typical of those seen in naturally occurring exacerbations. Consistent with previous studies of naturally occurring exacerbations increases in symptoms and reduction in lung function persisted for between 2 and 4 weeks from virus inoculation [28] .\n\n The changes in PEF (~12%) seen in this study were of similar magnitude to that reported elsewhere [29] . The colds were accompanied by evidence of viral replication and increased pro-inflammatory cytokines in the upper respiratory tract, although the increase in IL-6 levels just failed to reach significance. As the aim of this study was primarily to ascertain the feasibility and safety of RV16 inoculation in COPD we did not carry out lower airway sampling but the results from this study suggest that further studies to evaluate the effect of rhinovirus infection on lower airway inflammation are warranted. Although epidemiological studies have shown an association between virus infection and COPD exacerbation they do not prove causation. This study provides further supportive evidence in addition to epidemiological studies that respiratory virus infection can cause COPD exacerbations. Given that there is data suggesting virus-induced exacerbations are more severe [5] , development of effective antiviral strategies is an urgent priority.\n\n The timing of upper respiratory tract and lower respiratory tract symptoms observed in this study may have important implications for diagnostic epidemiology of virus induced COPD exacerbations [5, 6] . The virus load in nasal lavage was greatest on day 4, whereas the peak lower respiratory tract symptoms occurred on days 10/11. Assessing the relationship between virus infection and COPD exacerbations depends on sampling for viruses when patients report lower respiratory tract symptoms. Sampling the upper respiratory tract for viruses when patients present with lower respiratory tract symptoms may give a falsely low detection rate, as sampling will likely occur well after the peak of virus load has passed in the upper respiratory tract. This interpretation is supported by our data as only 2/4 (50%) of the subjects had positive nasal lavage PCR for rhinoviruses on day 11. Further evidence to support this comes from the East London COPD study in which 64% of exacerbations were preceded by colds but a virus was detected in only 39% [5] , so the true association of respiratory virus infection and COPD exacerbations is likely even higher than reported. This may also have important implications for therapy of virus-induced COPD exacerbations. The cold symptoms peaked on day 7, but were clearly elevated as early as day 4, co-incident with the peak in virus load, whereas lower respiratory symptoms peaked on days 10 & 11, suggesting that if an effective antiviral or anti-inflammatory agent were administered at the onset of Daily and clinic spirometry measurements cold symptoms, there is a window of several days for treatment to exert a beneficial effect. There is already data suggesting that early treatment of exacerbations leads to better outcomes [30] and this data should encourage efforts to develop new treatments for exacerbations of COPD.\n\n An unexpected finding of this study was that all subjects developed colds and exacerbations with 10-to 1,000-fold lower doses of virus than used in previous studies in asthmatic and normal volunteers [9, 15] . This could suggest that COPD patients have increased susceptibility to virus infection, as has recently been demonstrated in asthma [31, 32] . Further studies will be needed to investigate this interesting and potentially very important possibility.\n\n We acknowledge that the conclusions of this study are derived from results on only 4 subjects, however as the pre-determined criteria for termination of the study were reached (infection and exacerbation in 80% of 5 subjects), we were obliged to terminate the study. We chose this study design as previous dose-finding studies in experimental virus infections have used similar patient numbers [33, 34] . The data from this study suggests that experimental rhinovirus infection can be used to develop a valid and safe model of COPD exacerbation. Such a model could overcome the many obstacles that investigators face in studying naturally occurring exacerbations including under-reporting of exacerbations [5] , delay in presentation [30] , varying aetiology, difficulties in sampling the lower airway and variation in timing from onset of exacerbation to clinical assessment and sampling. These difficulties can all be overcome in the experimental setting, leading to high quality, well controlled data that is likely to take us significant steps forward in the search for novel therapies.\n\n We have shown that experimental rhinovirus infection in COPD patients results in colds that are accompanied by lower respiratory tract symptoms and lung function changes typical of naturally occurring exacerbations. These were associated with evidence of viral replication and inflammatory cytokines in the upper airway. These findings suggest experimental rhinovirus infection has potential as a model of COPD exacerbation.", "qa": [["62_15010825_4_1", "What are the potential implications of the timing of upper respiratory tract and lower respiratory tract symptoms in virus-induced COPD exacerbations?\n", "The timing of upper respiratory tract and lower respiratory tract symptoms in virus-induced COPD exacerbations may have important implications for diagnostic epidemiology. Sampling the upper respiratory tract for viruses when patients present with lower respiratory tract symptoms may result in a falsely low detection rate, as sampling will likely occur after the peak of virus load has passed in the upper respiratory tract. This suggests that assessing the relationship between virus infection and COPD exacerbations should involve sampling for viruses when patients report lower respiratory tract symptoms. Additionally, the timing of symptoms may also have implications for therapy, as there is a window of several days for treatment to exert a beneficial effect if administered at the onset of cold symptoms."], ["62_15010825_4_2", "What is the potential significance of the finding that COPD patients developed colds and exacerbations with lower doses of virus compared to asthmatic and normal volunteers?\n", "The finding that COPD patients developed colds and exacerbations with lower doses of virus suggests that COPD patients may have increased susceptibility to virus infection. This finding is similar to what has been demonstrated in asthma. Further studies will be needed to investigate this possibility, as it could have important implications for understanding the pathogenesis of COPD exacerbations and developing targeted treatments."], ["62_15010825_4_3", "How can experimental rhinovirus infection in COPD patients be used as a model of COPD exacerbation?\n", "Experimental rhinovirus infection in COPD patients can be used as a model of COPD exacerbation to overcome the obstacles faced in studying naturally occurring exacerbations. This model allows for high quality, well-controlled data that can help in the search for novel therapies. It provides a controlled setting where factors such as under-reporting of exacerbations, delay in presentation, varying etiology, difficulties in sampling the lower airway, and variation in timing from onset of exacerbation to clinical assessment and sampling can be overcome."]]}, {"passage_id": "16_19270131_3", "passage": "The TREC assay was subsequently optimized, and the first state-wide SCID screening pilot study was commenced in Wisconsin in 2008, led by Jack Routes and James Verbsky [24] . Although identification of infants with SCID was the intended aim of TREC-based newborn screening programs, it became evident that in addition to this disorder, the assay would also identify infants with T cell lymphopenia due to other primary and secondary causes (Table 3) . For example, low TREC levels have been detected in individuals with 22q deletion syndrome, CHARGE association, and Trisomy 21 [26] . In addition, infants with forms of PID other than SCID may have low TREC, for example in ataxia telangiectasia and combined immunodeficiency diseases (CID). Thus far in prospective pilot studies, many cases of CID without an identifiable molecular cause have been detected using the TREC assay [27, 28, 30] and these patients require clinical characterization and long-term follow-up.\n\n In addition to TREC analysis, other SCID screening approaches have been proposed. In Italy, newborns are screened for SCID with the TREC assay, along with tandem mass spectrometry to identify ADA deficiency, which also enables identification of infants with delayed-onset ADA deficiency [31] [32] [33] . A similar approach has been described to identify patients with PNP deficiency [34] . A two-tiered testing approach using TREC analysis combined with IL-7 measurement has also been proposed as a means to increase the specificity of SCID screening [35] ; however, this has not yet been optimized for application in large-scale screening programs [36] .\n\n Primary immunodeficiency diseases were previously thought to be rare entities, and the incidence of SCID was unknown. Prospective screening programs have since enabled the true incidence of SCID to be determined. Furthermore, screening has facilitated the identification and treatment of infants who would have otherwise died from complications of undiagnosed SCID. Based on studies in the USA where over 3 million infants were screened, the incidence of SCID was found to be much higher than expected at 1/58000 and the incidence of clinically relevant T cell lymphopenia was 1/7300 [27] . The annual live birth rate in the USA is approximately 4 million. Given that it was previously estimated that the incidence of SCID was 1/100000, screening has thereby increased the number of expected cases from approximately [29] 40 to 69 annually, equating to an additional 29 cases each year identified and managed with potentially curative treatment.\n\n Given that PID constitute a large and heterogeneous group of genetic disorders which are individually rare entities, newborn screening offers additional benefits beyond individual patient care. Screening provides important opportunities to increase our knowledge of the clinical and pathophysiological spectrum of PID and gain additional experience in management of these conditions, particularly as affected infants are identified early in their disease course. Newborn screening thereby facilitates continued, collaborative research and progression of our knowledge in this field by enabling collation of rare and diverse cases and building national and international expertise.\n\n Mutations in key genes which are essential for B cell ontogeny give rise to congenital B cell deficiency disorders including Xlinked agammaglobulinemia (XLA) (resulting from a mutation in the BTK gene) and autosomal recessive XLA-like disorders. Patients have absent B cells, extremely low or undetectable immunoglobulin levels, and an increased susceptibility to severe infection with bacteria and other pathogens [16] . Like T cells, B cells also undergo rearrangement of the variable, diversity, and joining domains (V(D)J recombination) during development in order to produce unique B cell antigen receptors, and this process also yields episomal, circular DNA referred to as a kappa recombining excision circles (KREC). V(D)J recombination within the IGK locus results in a Vk-Jk coding joint, followed by rearrangement of the intron RSS and Kde elements with deletion of the Ck exon and enhancers. The coding joint remains present in the genome, whereas the KREC with the corresponding signal joint is excluded as a stable, circularized DNA fragment [37] . In 2007, van Zelm et al. described this process and developed a KREC assay using a PCR-based method [37] . They demonstrated that KREC levels reflected the replication history of B cells and had potential utility in assessing B cell recovery following HSCT and in the assessment of patients with antibody deficiency disorders such as common variable immunodeficiency (CVID) [37] . In 2011, Nakagawa et al.", "qa": [["16_19270131_3_1", "How has newborn screening for primary immunodeficiency diseases (PID) impacted the identification and management of infants with severe combined immunodeficiency (SCID) and other T cell lymphopenia disorders?\n", "Newborn screening programs for PID, specifically SCID, have not only identified infants with SCID but also those with T cell lymphopenia due to other primary and secondary causes. This screening has facilitated the early identification and treatment of infants with SCID and other T cell lymphopenia disorders, preventing complications and potentially saving lives. The screening programs have also increased our knowledge of the clinical and pathophysiological spectrum of PID and allowed for collaborative research and progression in the field."], ["16_19270131_3_2", "What are some alternative approaches to SCID screening, and how do they complement the TREC assay?\n", "In addition to the TREC assay, other SCID screening approaches have been proposed. In Italy, newborns are screened for SCID using the TREC assay along with tandem mass spectrometry to identify ADA deficiency and PNP deficiency. A two-tiered testing approach combining TREC analysis with IL-7 measurement has also been suggested to increase the specificity of SCID screening. These alternative approaches complement the TREC assay by providing additional information and improving the accuracy of SCID screening."], ["16_19270131_3_3", "How has newborn screening for SCID affected the incidence and management of the disease?\n", "Prior to newborn screening, the true incidence of SCID was unknown, and it was estimated to be 1 in 100,000 births. However, through screening programs in the USA, it was found that the incidence of SCID is much higher at 1 in 58,000 births. This increased incidence has led to the identification and management of more cases of SCID, with potentially curative treatments. Newborn screening has significantly increased the number of expected cases of SCID, allowing for early intervention and improved outcomes for affected infants."]]}, {"passage_id": "47_11280057_5", "passage": "If she gets a message that I am not feeling well the next morning she will be here to see me. I want to thank God for my family because they support me so much. (OT, female, ART patient)\n\n Extended family also played a support role, often by sending food and money to PLWHA. This was particularly the case when PLWHA had relatives working in the cities.\n\n In conditions of poverty, a key contributing factor to ART adherence is community support. One patient highlighted how people in his village have organized themselves so that they all support each other.\n\n The best thing about my village is the way we are living. When it comes to ploughing, people share knowledge so that they can plant for themselves and sell to each other. People are encouraging each other to take their children to school. If there is anyone who is sick, and the relatives have died, people will come and help. (KA, male, ART patient)\n\n Relationships with healthcare providers The development of positive long-term relationships between healthcare workers and patients was cited by participants as central to achieving optimal adherence. Patients and care givers attended several sessions with both HIV nurses and HIV counsellors before being initiated on ART and after initiation, at regular periods throughout treatment. In the following quotation, a nurse emphasizes the importance of developing strong nurse -patient relationships:\n\n That relationship or that openness between the nurse and the patient can encourage a patient to adhere to drugs. Then health education between the patient or the family member or the caregiver and the nurse can encourage adherence of the patient. (MS, female, nurse) Developing trust and mutual respect between healthcare workers and patients encouraged patients to continue coming to the clinic and to openly discuss confusion, adherence problems and concerns. Patients spoke frequently of the importance of networks of support available through the clinic. In the following, TC, an ART patient, drew on her relationship with the counsellor at the clinic for emotional support and a referral to a home based care group:\n\n In fact for me it was really hard, very hard indeed, especially when I first discovered that I was HIV positive. I got so stressed . . . So I decided to go back to the hospital and discussed my issues with the counselor who was there. She talked to me at length and also referred me to the home-based care team who talked to me and try to make me understand that it was not the end of my life. (TC, female, ART patient) Patients valued the dedication of healthcare staff and often described them as a key source of support.\n\n Social participation offers people on ART and their carers access to vital forms of support to overcome obstacles to adherence. Externally implemented programmes, such as the roll out of ART across sub-Saharan Africa, can benefit from understanding and working with preexisting community support networks.\n\n HIV support groups were the most emphatically praised form of social participation by ART patients, with many suggesting that these groups offered them emotional support needed to gain hope, remain committed to treatment and challenge stigmatizing attitudes (Campbell et al., 2011) . NGO food and income generation support helped PLWHA overcome material barriers to optimal treatment as well as relational and symbolic barriers through restoring their capacity to contribute food or money to their households.\n\n Home-based care groups emerged during our research as remarkably dedicated and valued volunteer organizations. ART patients and healthcare staff frequently referred to HBC groups as acting as emotional and practical support. Church groups also supported people on ART, primarily through tending to the sick. The extensive work done by these two groups to encourage HIV testing and ongoing ART was deeply valued by PLWHA and their carers.\n\n Family networks were another resource available to people on ART with great potential to help them access and adhere to ART. Treatment partners, such as a spouse or (in the care of children) guardian, provided emotional support and encouragement as well as practical help. Family members reminded ART patients about appointments and when to take their pills, although we did also find that elderly guardians struggled in their role as treatment partner to HIV-positive children in their care (Skovdal, 2011b) . Families also helped ART patients access enough money for food, travel and hospital fees. Strong relationships between healthcare providers and patients enabled people on ART to access optimal ART. Counselling before and throughout treatment was cited as a very valuable form of support whereby PLWHA gained both information and a sense of camaraderie and hope.\n\n This paper illustrates that even in highly resource-constrained environments, a wide range of indigenous community resources are available to promote positive responses to HIV. These community resources facilitate the success of ART, an external intervention, through providing social, emotional, spiritual and material support for those on treatment and their families. Through these extensive indigenous networks of support PLWHA are able to overcome many of the barriers in order to access and adhere to ART. Supporting optimal ART adherence necessitates that the clinical system works with these pre-existing support networks.", "qa": [["47_11280057_5_1", "How does community support contribute to adherence to antiretroviral therapy (ART) in resource-constrained environments?\n", "In resource-constrained environments, community support plays a crucial role in promoting adherence to ART. Patients highlighted how people in their villages organize themselves to support each other, sharing knowledge, encouraging education, and providing assistance to the sick. This community support helps overcome barriers to adherence by providing social, emotional, and material support to those on treatment and their families."], ["47_11280057_5_2", "What role do healthcare providers play in promoting optimal adherence to ART?\n", "Healthcare providers have a central role in achieving optimal adherence to ART. Developing positive long-term relationships between healthcare workers and patients is cited as crucial. Patients and caregivers attend sessions with HIV nurses and counselors before and throughout treatment, emphasizing the importance of trust and mutual respect. These relationships encourage adherence by providing education, emotional support, and a safe space for patients to discuss concerns and confusion."], ["47_11280057_5_3", "How do social participation and support groups contribute to adherence to ART?\n", "Social participation, particularly through support groups, offers emotional support and hope to ART patients. These groups help patients overcome stigmatizing attitudes and remain committed to treatment. Additionally, externally implemented programs that work with preexisting community support networks can benefit ART adherence. NGO support, such as food and income generation programs, helps overcome material barriers, while home-based care groups and church groups provide practical and emotional support to PLWHA. Family networks also play a significant role in providing emotional support, reminders for appointments, and access to financial resources for ART patients."]]}, {"passage_id": "2_209166604_4", "passage": "The depth of color is positively correlated with the concentration of each index in the sample.\n\n Blood was sampled and NK activity was determined; the proportions of NK cells and the levels of granulysin-, corticosterone-, perforin-, and granzyme A/B-expressing cells in PBLs were measured. All measurements were made on the mornings of 20 September and 23 September 2017 at 08:00. All blood samples were placed in an ice/water box at 4 • C, and assays were performed within four hours of the blood draw.\n\n Because the variability between individuals in the physiological and immune system indices was large, we did not compare the difference in the data between the BF sites and CS locations. Rather, differences in all the data before and after each type of trip were compared in the present study. The BF data were the average of the data from the Ya'an, Yibin and Dujiangyan sites. A paired t-test was used to compare the data between pretest and posttest after the three-day bamboo forest therapy session. The Statistical Package for Social Sciences software (v20.0, SPSS Inc., Chicago, IL, USA) was used for all statistical analyses. All data are presented as the means ± standard errors (SEs), and differences were considered significant at p < 0.05.\n\n \n\n Scores of negative mood for T-A, D, F, C and A-H at the BF sites significantly decreased after the bamboo forest program (p < 0.05; Figure 4a -e). No difference was found in the scores of negative mood for T-A, D, F, C and A-H after the urban program. The scores of V mood significantly increased after the BF program and significantly decreased after the urban program (Figure 4f ). In addition, the TMD scores significantly decreased after the bamboo forest program and significantly increased after the urban program (Figure 4g ). A paired t-test was used to compare the data between pretest and posttest after the three-day bamboo forest therapy session. The data are presented as the mean ± SEs. * p < 0.05, significantly different data between the pretest and posttest for the six mood parameters of the POMS questionnaire by paired t test. CS (n = 15), city site; BF (n = 45), bamboo forest sites.\n\n SBP was significantly decreased after the three-day forest bamboo therapy (p < 0.05; Figure 5a ). At both the CS and BF sites, no significant difference was found between before and after the program in the DBP, HR and SpO2 of male participants (Figure 5b-d) . However, the average value of HR was lower at the BF sites and higher at the CS than before the program, although the change was not statistically significant (p > 0.05). The results indicated that bamboo forest therapy decreased BP in male college students. \n\n SBP was significantly decreased after the three-day forest bamboo therapy (p < 0.05; Figure 5a ). At both the CS and BF sites, no significant difference was found between before and after the program in the DBP, HR and SpO2 of male participants (Figure 5b-d) . However, the average value of HR was lower at the BF sites and higher at the CS than before the program, although the change was not statistically significant (p > 0.05). The results indicated that bamboo forest therapy decreased BP in male college students. Comparison of systolic blood pressure, diastolic blood pressure, heart rate and peripheral oxygen saturation in participants after the bamboo forest and urban program. A paired t-test was used to compare the data between pretest and posttest after the threeday bamboo forest therapy session. The data are presented as the mean ± SEs. * p < 0.05, significantly different data between the pretest and posttest for the physiological indices by paired t test. CS (n = 15), city site; BF (n = 45), bamboo forest sites. SBP, systolic blood pressure; DBP, diastolic blood pressure; HR, heart rate; SpO2, peripheral oxygen saturation.\n\n Compared with the pretest values, NK activity, the number of NK cells, and the levels of perforin, granzyme A and granzyme B in the PBLs of participants were significantly increased after the BF program (p < 0.05; Figure 6a -f). Corticosterone in PBLs was significantly decreased after the BF program (Figure 6g ). For the CS program, no significant difference was found in NK activity, the number of NK cells, or the levels of perforin, granulysin, corticosterone, granzyme A and granzyme B in PBLs.", "qa": [["2_209166604_4_1", "What are the physiological changes observed in participants after the bamboo forest therapy program?\n", "After the bamboo forest therapy program, participants showed a significant decrease in systolic blood pressure (SBP) and negative mood scores, as well as an increase in NK activity, the number of NK cells, and the levels of perforin, granzyme A, and granzyme B in peripheral blood lymphocytes (PBLs). Additionally, corticosterone levels in PBLs were significantly decreased."], ["2_209166604_4_2", "How does bamboo forest therapy affect blood pressure in male college students?\n", "Bamboo forest therapy was found to decrease systolic blood pressure (SBP) in male college students. However, there were no significant differences in diastolic blood pressure (DBP), heart rate (HR), and peripheral oxygen saturation (SpO2) before and after the program. The average value of HR was lower at the bamboo forest sites compared to the city site, although this difference was not statistically significant."], ["2_209166604_4_3", "What were the changes in mood scores observed after the bamboo forest therapy program?\n", "The scores of negative mood parameters (T-A, D, F, C, and A-H) significantly decreased after the bamboo forest therapy program. Additionally, the score of the V mood parameter significantly increased after the program. However, no significant differences were found in the scores of negative mood or V mood after the urban program. The TMD scores also significantly decreased after the bamboo forest program and increased after the urban program."]]}, {"passage_id": "70_3629867_0", "passage": "percellularity, and decreased extracellular space, making them manifest as hyperintense signal on DWI. The apparent diffusion coefficient (ADC), calculated from two b values, is a quantitative analysis of diffusion that has received significant attention in clinical practice (2, 3) . However, the ADC calculated from a mono-exponential fit has been shown to be larger than the true diffusion in voxels, which means traditional DWI and ADC might have been overestimated for lesion analysis in daily practice.\n\n Le Bihan et al. (4) proposed the intravoxel incoherent motion (IVIM) model after proving that perfusion exists inherently in diffusion-weighted image voxels and influences the measurement of the ADC subtly. Both diffusion and perfusion can be quantified or estimated separately by multi-b values according to a bi-exponential model, including D, f, and D*, which represent the pure diffusion coefficient, perfusion fraction, and pseudodiffusion coefficient, respectively. Recently, IVIM has become popular and has been applied routinely in the human body, mostly to evaluate therapeutic response (5, 6) , in chronic disease assessment (7, 8) , and for lesion detection and characterization (9, 10) . One of the most conspicuous advantages of IVIM is that it does not require contrast medium injection. It is believed that the IVIM parameters between malignant and benign tumors of the liver are apparently different (11) (12) (13) (14) ; however, these previous reports were of limited use because they included non-solid tumors, such as cysts, abscesses, or hemangiomas; hypovascular metastatic lesions; and ill-defined tumors like cholangiocarcinoma, which are hard to delineate in the analysis.\n\n The aim of the present study was to determine whether IVIM-derived parameters are distinct between HCC and FNH and whether they can be used to differentiate these solid hyperenhancing tumors noninvasively.\n\n \n\n This study protocol was approved by the local ethics committee. Informed consent was obtained from all patients before the examination. Inclusion criterion was a suspected FNH or HCC without previous treatment. Between January 2016 and July 2016, we examined 41 patients with clinically suspected FNH (n=5) and HCC (n=36), as observed by computed tomography (CT) or magnetic resonance imaging (MRI). The exclusion criteria were as follows: (a) no liver nodule or tumor on CT or MRI; (b) lesion diameter <1 cm; and (c) accompanying portal vein tumor thrombus (PVTT) in HCC.\n\n The final study population comprised 5 patients with FNH and 22 patients with HCC (excluding 14 patients with PVTT: 9 PVTTs in the right branch or its sub-branch, 1 in the left branch, and 4 in the trunk or its bifurcation). In HCC group, there were 21 patients with mild or severe cirrhosis and 1 without obvious cirrhosis. Also, in this group, 16 patients were Hepatitis B surface antigen (HBsAg) positive, 1 patient was HBsAg negative, while 5 patients were not tested in our hospital. The mean age was 42.0±9.2 years (range, 33-52 years) in the FNH group and 52.6±13.7 years (range, 25-79 years) in the HCC group. Histopathologic confirmation was available in 11 patients with HCC (8 patients confirmed after surgery and 3 patients confirmed by biopsy) and in 2 patients with FNH (after surgery). In the remaining patients (11 patients with HCC, 3 with FNH), the lesion was diagnosed using typical imaging features, as well as elevated alpha fetal protein (AFP) in HCCs. According to the guideline of the American Association for the Study of Liver Diseases (AASLD), a nodule larger than 1 cm or a mass can be diagnosed noninvasively using a single dynamic imaging technique that shows intense arterial uptake followed by a washout of contrast in the venous-delayed phase. FNHs are diagnosed by intense arterial uptake and per-\n\n • Intravoxel incoherent motion diffusionweighted imaging (IVIM-DWI) might be helpful to noninvasively differentiate hepatic solid hypervascular tumors: hepatocellular carcinoma (HCC) and focal nodular hyperplasia (FNH).\n\n • The IVIM-derived parameters, such as pure diffusion coefficient (D), pseudo-diffusion coefficient (D*), and ADC total were significantly different between HCC and FNH.\n\n • D* was weak for reproducibility among IVIMderived parameters. shows a slightly heterogeneous hypervascular lesion with a small focal area of hypointensity.", "qa": [["70_3629867_0_1", "What is the purpose of using intravoxel incoherent motion diffusion-weighted imaging (IVIM-DWI) in the differentiation of hepatic solid hypervascular tumors?\n", "IVIM-DWI is used to noninvasively differentiate between hepatocellular carcinoma (HCC) and focal nodular hyperplasia (FNH) in hepatic solid hypervascular tumors."], ["70_3629867_0_2", "What are the IVIM-derived parameters that are used to differentiate between HCC and FNH?\n", "The IVIM-derived parameters used to differentiate between HCC and FNH include the pure diffusion coefficient (D), pseudo-diffusion coefficient (D*), and ADC total."], ["70_3629867_0_3", "What is the significance of D* in the differentiation of HCC and FNH using IVIM-DWI?\n", "D* is one of the IVIM-derived parameters used in the differentiation of HCC and FNH, but it has been found to have weak reproducibility compared to other IVIM-derived parameters."]]}, {"passage_id": "44_16270886_0", "passage": "HBO therapy has been used widely in clinical practice. It is useful to decrease the incidence of delayed neuropsychologic sequelae in patients with CO-poisoning [1] [2] . Although patients with CO-poisoning could benefit from the therapy, the side effects, such as barotrauma, should not be overlooked. Barotrauma is defined as tissue damage resulting from the direct effects of pressure [3] [4] . According to Boyle's law, a primary change in environmental pressure results in an inverse change in volume. Pressure changes can affect the ears, the sinuses, and the lungs, resulting in injury. Otic barotrauma is one of the most common barotraumas after HBO therapy and is sometimes accompanied by sinus barotraumas [3] [4] . Under normal conditions, the eustachian tube must open to eliminate the pressure difference between the internal and ambient environments. When the eustachian tube or sinus ostia is blocked or the pressure change exceeds the capacity of its regulation, otic and sinus barotrauma occurs [3] [4] [5] [6] [7] [8] .\n\n Otic barotrauma can cause many discomforts, such as tinnitus, hearing loss, pain and fullness in the sinus and middle ear, and even tympanic membrane perforation. Sinus barotrauma can cause headache, pain and fullness in the sinuses.The diagnosis is based on symptoms and otoscopy or rhinoscopy. The treatments depend on the symptoms and clinical examinations, such as temporary cessation of HBO therapy and the use of decongestants and antibiotics; occasionally, functional middle ear or sinus surgery is needed [2] [3] [4] . Patients with CO-poisoning and with reduced sensory and cognitive function may have no or slight symptoms of otic and sinus barotrauma after HBO therapy. This situation may lead to a misdiagnosis and/or delay in diagnosis and treatment. Therefore, early diagnosis and differential diagnosis are important to relieve early symptoms and prevent disease progression.\n\n Owing to its high sensitivity to water and fluid on T2-weighted imaging (T2WI) and high sensitivity to hemorrhage on T2WI, magnetic resonance imaging (MRI) has advantages for observing the abnormalities of the middle ear and paranasal sinuses, such as mucosal edema, fluid exudation and subperiosteal hemorrhage. Some studies have reported the MRI findings of temporal bone abnormalities [9] [10] [11] [12] . On MR images, air and bone are black, and it is easy to distinguish air or bone from mucosal edema or hemorrhage. MRI can also be used to investigate the abnormalities of sinuses. Mucosal thickening in paranasal sinuses exceeding 3 mm is considered abnormal [13] [14] [15] [16] . Segev et al [17] reported that frontal sinus barotrauma of a flight passenger showed hyperintensity on both T1WI and T2WI sequences, which was consistent with subacute submucosal hemorrhage. MRI is available to depict the early and subtle mucosal changes of the middle ear and paranasal sinuses, and it has the potential to observe otic and sinus barotrauma.\n\n To our knowledge, no studies have investigated the MRI abnormalities of otic and sinus barotrauma. We conducted this study to retrospectively investigate otic and sinus barotrauma by MRI. We hypothesized the following: (1) MRI can depict otic and sinus barotrauma, (2) MRI can differentiate otic and sinus barotrauma from acute otitis media and sinusitis, and (3) MRI can be used to follow the progress of otic and sinus barotrauma.\n\n \n\n The study was approved by the Institutional Review Board and the Ethics Committee of Affiliated Hospital of North Sichuan Medical College. Patient informed consent was not obtained.This is because that it's difficult to get informed consent from all patients involved in our study due to the retrospective nature of this study,and also because that the data were analyzed anonymously in accordance with IRB guidelines.", "qa": [["44_16270886_0_1", "What are the potential side effects of HBO therapy and how can they impact patients receiving treatment for CO-poisoning?", "The potential side effects of HBO therapy, when used in patients with CO-poisoning, include barotrauma, which is tissue damage resulting from pressure changes. These pressure changes can affect the ears, sinuses, and lungs, leading to various symptoms such as tinnitus, hearing loss, pain and fullness in the sinus and middle ear, and even tympanic membrane perforation. Sinus barotrauma can cause headache, pain, and fullness in the sinuses. These side effects should not be overlooked, and it is important to consider the balance between the benefits and risks of HBO therapy in these patients."], ["44_16270886_0_2", "How is otic and sinus barotrauma diagnosed and what are the available treatment options for these conditions?", "The diagnosis of otic and sinus barotrauma is based on symptoms and physical examinations such as otoscopy or rhinoscopy. For otic barotrauma, symptoms may include tinnitus, hearing loss, pain, and fullness in the middle ear. Sinus barotrauma can cause headache, pain, and fullness in the sinuses. Temporary cessation of HBO therapy, along with the use of decongestants and antibiotics, can be effective in treating these conditions. In some cases, functional middle ear or sinus surgery may be needed. Early diagnosis and differential diagnosis are crucial to relieve early symptoms and prevent disease progression, especially in patients with CO-poisoning and reduced sensory and cognitive function who may have no or slight symptoms."], ["44_16270886_0_3", "How can MRI be utilized to evaluate otic and sinus barotrauma?", "MRI has advantages in observing the abnormalities of the middle ear and paranasal sinuses, such as mucosal edema, fluid exudation, and subperiosteal hemorrhage. It can provide detailed images of the abnormalities, allowing for the differentiation between air or bone and mucosal edema or hemorrhage. MRI can also investigate the abnormalities of sinuses, with mucosal thickening exceeding 3 mm being considered abnormal. While no studies have specifically investigated the MRI abnormalities of otic and sinus barotrauma, MRI has the potential to depict early and subtle mucosal changes in the middle ear and paranasal sinuses, providing a tool for the diagnosis and follow-up of otic and sinus barotrauma."]]}, {"passage_id": "82_25759603_6", "passage": "The bacterial N content (on a DM basis) is highest for the GM þ oligosaccharide diet and the ADC of N corrected for bacterial N is lowest for the GM þ oligosaccharide diet. This suggests an indirect effect of the bacterial flora on the ADC of N, especially as the ADC corrected for bacterial content is similar in the three protein only-supplemented diets (MBM, GM and PM). The higher bacterial content in the GM þ oligosaccharide group might have resulted in a higher faecal metabolic N loss due to the increased proliferation of the intestinal wall. Feeding fermentable fibres (beet pulp, pectin or gum arabica) to dogs increased colonic weight and mucosal surface:volume ratio compared with low-fermentable fibre (cellulose) (Reinhart et al. 1994) . Dogs fed pectin or gum arabica also showed mucus distension, exfoliation and/or cryptitis.\n\n Bacterial N increased in the protein-supplemented diets and was increased further by the addition of oligosaccharides as expected. Howard et al. (2000) also estimated bacterial N, but by measuring purine content and bacterial isolates (using the method of Zinn & Owens, 1986 ) in dogs after supplementation with different fibre sources. Bacterial N expressed as a percentage of faecal N output increased significantly by adding 1·5 % of FOS to the diet. In the cellulose (6 %)-based diet, 22·8 % of the faecal N was bacterial N compared with 34·4 % after FOS supplementation. In the present study slightly higher percentages were found even in the control diets (27·5 -33·6 %). The bacterial N expressed as a percentage of N intake was also slightly higher in the present study (5·2 -6·4 % for the control diets and 7·55 -8·39 % for the oligosaccharide-supplemented diets) compared with the study of Howard et al.\n\n (2000) (2·9 % in the cellulose diet, 4·5 % in FOS). However, neither the analytical methods (both estimations of bacterial protein) nor the diets were equal in the two studies. In cats, similar bacterial protein concentrations (Mason (1969) method) were found (25 % of faecal protein in control to 35·2 % with 6 % inulin) (Hesta et al. 2001) . The faecal bacterial N content in the control groups increased from C MB to C PM . It is possible that the washout period was not long enough for a complete return to regular situations. Bacterial N content (% DM) was highest in the GM þ oligosaccharides group compared with the other supplemented groups. When bacterial N was expressed as a percentage of faecal N, the GM þ oligosaccharides group value became the lowest suggesting the bacterial N was diluted in a higher amount of undigested feed N as a consequence of the slightly higher protein intake from the GM diet.\n\n There was no decrease in faecal pH after supplementation with oligosaccharides. A decreased faecal pH was supposed because of the production of short-chain fatty acids and other organic acids (lactic acids) during fermentation. A decreased faecal pH and increased concentration of total short-chain fatty acids was seen after supplementation of oligofructose or inulin to a protein-balanced diet in cats but only when higher concentrations were used and not with a 3 % supplementation (Hesta et al. 2001) . Possibly, an increased saccharolytic activity is not maintained throughout the large intestine due to the exhaustion of the lower doses of prebiotics. Houdijk (1998) also suggested that the non-digestible oligosaccharides-induced increase of saccharolytic activity was not maintained throughout the hindgut in pigs. However the decrease in pH could also be masked by the higher ammonia production in the protein-enriched diets. Indeed there was a higher pH for the three enriched diets in comparison with the basal diet, undoubtedly due to the higher ammonia concentration (% DM) in these diets. Increased colonic luminal ammonia concentrations can promote tumorigenesis by stimulating cell proliferation (Lupton & Marchant, 1989) . However a lower faecal ammonia concentration after oligosaccharide supplementation was not seen in the present study. A study in rats (Lupton & Marchant, 1989) showed decreased ammonia concentrations in the caecum but three times greater concentrations in the colon after supplementing a low-(8 %) as well as a highprotein (24 %) diet with pectin (8 %).", "qa": [["82_25759603_6_1", "How do fermentable fibers affect the colonic weight and mucosal surface in dogs?\n", "Feeding fermentable fibers such as beet pulp, pectin, or gum arabica to dogs increased colonic weight and mucosal surface:volume ratio compared to low-fermentable fiber diets. This suggests that fermentable fibers have a positive effect on the structure and function of the colon in dogs."], ["82_25759603_6_2", "What is the relationship between bacterial N content and protein supplementation in diets?\n", "The bacterial N content in diets increased with protein supplementation. Additionally, the addition of oligosaccharides further increased bacterial N content. This indicates that protein and oligosaccharides have a stimulating effect on the growth of bacterial flora in the gut."], ["82_25759603_6_3", "Does supplementation with oligosaccharides affect faecal pH?\n", "Supplementation with oligosaccharides does not necessarily lead to a decrease in faecal pH. While a decreased faecal pH is expected due to the production of short-chain fatty acids during fermentation, the effect may not be significant with lower doses of oligosaccharides. Additionally, the higher ammonia production in protein-enriched diets can mask any decrease in pH."]]}, {"passage_id": "64_76089921_0", "passage": "Public health practitioners endeavor to expand and refine their syndromic and other advanced surveillance systems which are designed to supplement their existing laboratory testing and disease surveillance toolkit. While much of the development and widespread implementation of these systems was previously supported by public health preparedness funding, the reduction of these monies has greatly constrained the ability of public health agencies to staff and maintain these systems. The appearance of highly-pathogenic avian influenza (HPAI) H3N2v, and other novel influenza A viruses required agencies to carefully identify systems which provide the most cost-effective data to support their public health practice. The global emergence of influenza A (H7N9), Ebola virus strains, Middle East Respiratory Syndrome Coronavirus (MERS-CoV), and other viruses associated with high mortality, emphasize the importance of maintaining vigilance for the presence of emerging diseases.\n\n This project included a review of data obtained from a survey of public health practitioners recruited among members of the International Society for Disease Surveillance (ISDS) Public Health Practice Committee (PHPC) during 2012 and 2013 (1, 2) . In these surveys, questions were selected for discussion and additional responses collected from influenza surveillance coordinators using a web-based survey tool managed by ISDS staff on behalf of the PHPC. During 2014 and 2015, additional information was requested to assess efforts to identify highly-pathogenic avian and other novel influenza strains, MERS-CoV, and other emerging viruses (3). Special emphasis was made to obtain information on comparative approaches to costeffective surveillance in response to an earlier ISDS policy paper (4) . An early fall 2015 follow-up survey in being prepared to obtain latebreaking data.\n\n The 2015 survey received an initial response from the majority (82%) of influenza surveillance coordinators practicing throughout the United States. This latest survey revealed that most jurisdictions continue to be challenged to be able to maintain the variety of surveillance systems needed for conducting emerging disease surveillance. A major challenge continues to be the recruitment and retention of well-trained and experienced public health and informatics staff to maintain these systems in an era of increasingly limited resources. Many public health practitioners are tasked with establishing new surveillance protocols for an increasing number of diseases associated with novel and emerging viruses including HPAI, influenza A (H3N2)v infections associated with agricultural fairs and ruling out influenza A (H7N9), MERS-CoV, and even Ebola virus infections. Most jurisdictions continually struggle to determine which surveillance systems are the most cost-effective for providing the most valuable data in the face of decreasing funding.\n\n Public health agencies continue to strive to develop and maintain cost-effective disease surveillance systems to better understand the burden of disease within their jurisdictions. The emergence of novel influenza, other respiratory viruses and other emerging diseases offer new challenges to public health practitioners. The importance of maintaining sufficient infrastructure and the trained personnel needed to operate surveillance systems for optimal disease detection and public health response readiness cannot be understated. Expansion of academic training programs and promotion of careers in public health surveillance will provide a pool of competent professionals to properly staff public health agencies.\n\n Keywords situational awareness; Ebola; MERS-CoV; novel influenza surveillance; resource limitations", "qa": [["64_76089921_0_1", "What are some challenges faced by public health agencies in maintaining disease surveillance systems?\n", "Public health agencies face challenges in maintaining disease surveillance systems due to resource limitations. The reduction of public health preparedness funding has constrained their ability to staff and maintain these systems. Additionally, the emergence of novel influenza, other respiratory viruses, and other emerging diseases require agencies to carefully identify cost-effective surveillance systems. The recruitment and retention of well-trained and experienced public health and informatics staff is also a major challenge."], ["64_76089921_0_2", "How do public health agencies determine which surveillance systems are the most cost-effective?\n", "Public health agencies determine the cost-effectiveness of surveillance systems by assessing efforts to identify highly-pathogenic avian and other novel influenza strains, MERS-CoV, and other emerging viruses. Comparative approaches to cost-effective surveillance are evaluated based on data obtained from surveys of public health practitioners. The goal is to obtain the most valuable data in the face of decreasing funding."], ["64_76089921_0_3", "What is the importance of maintaining sufficient infrastructure and trained personnel for disease surveillance systems?\n", "It is crucial to maintain sufficient infrastructure and trained personnel for disease surveillance systems to ensure optimal disease detection and public health response readiness. The emergence of novel influenza, other respiratory viruses, and other emerging diseases present new challenges that require a well-equipped and competent workforce. Expansion of academic training programs and promotion of careers in public health surveillance are necessary to provide a pool of professionals who can effectively staff public health agencies."]]}]