[{"passage_id": "68_406582_8", "passage": "70 In contrast, SNI potentiates the synaptic transmission between parabrachial nucleus-central nucleus of amygdala 71 and PFC, 69 leading to memory deficit and depressive behaviors. It has been proposed that the reduced excitatory synaptic transmission in both hippocampus-and PFC-NAcc pathways, leading to a dysfunction of corticomesolimbic reward circuitry that underlies many of the symptoms of depression. 72 Consistently, optogenetic activation of the PFC-NAcc pathway inhibits neuropathic pain and the affective symptoms produced by SNI. 73 Several lines of evidence show that proinflammatory cytokines, including IL-1b and TNFa, regulate synaptic strength also in a region-dependent manner. Both IL-1b 74 and TNF-a 75 are necessary for induction of LTP at C-fiber synapses in SDH. 76, 77 While the cytokines at pathological concentration inhibit LTP in hippocampus [78] [79] [80] and in frontal cortex. 70 Taken together, peripheral nerve injury and the resultant upregulation of IL-1b may lead to the neuropathic pain, memory deficit, and depression-like behavior via the region-dependent changes in synaptic strength. As neuropathic pain was dissociated with STMD and depression-like behavior in SNI and IL-1b injected rats, we proposed that the changes of synaptic connections in different regions may be variable in a given animals. Further studies are needed for elucidate the mechanisms underlying region-dependent regulation of synaptic strength induced by proinflammatory cytokines.\n\n The upregulation of IL-1b is a common cause for chronic pain, memory deficits, and depressive behavior in neuropathic conditions. Hence, IL-1b may be a target for prevention of neuropathic pain and the accompanied cognitive and emotional disorders.\n\n Authors' Contributions WSG, LJW, LJZ, and XGL conceived of the project, designed the experiments. WSG, XW, CLM, and LJZ carried out all experiments. WSG, XW, and MM analyzed the data and prepared the figures. LJZ and XGL supervised the overall experiment. MM, LJW, LJZ, and XGL revised the manuscript. All authors read and approved the final manuscript.\n\n The author(s) declared no potential conflicts of interest with respect to the research, authorship, and/or publication of this article.\n\n The author(s) disclosed receipt of the following financial support for the research, authorship, and/or publication of this article: This work was supported by grants from the National Natural Science Foundation of China (U1201223 and 8137119), Guangdong Province University Outstanding Young Teachers' Training Program (S2013010011889), and from Natural Science Foundation of Guangdong Province, China (Yq2013008).", "qa": [["68_406582_8_1", "How does the upregulation of IL-1b contribute to chronic pain, memory deficits, and depressive behavior in neuropathic conditions?\n", "The upregulation of IL-1b, a proinflammatory cytokine, has been found to be a common cause for chronic pain, memory deficits, and depressive behavior in neuropathic conditions. It is believed that the increased levels of IL-1b lead to changes in synaptic strength in different regions of the brain, such as the hippocampus and frontal cortex, which are involved in the regulation of pain, memory, and mood. These changes in synaptic connections may contribute to the development of neuropathic pain and the accompanying cognitive and emotional disorders."], ["68_406582_8_2", "What is the role of the PFC-NAcc pathway in inhibiting neuropathic pain and affective symptoms?\n", "The PFC-NAcc pathway, which connects the prefrontal cortex (PFC) and the nucleus accumbens (NAcc), has been found to play a role in inhibiting neuropathic pain and affective symptoms. Optogenetic activation of this pathway has been shown to reduce neuropathic pain and the associated emotional symptoms in animal models. This suggests that the PFC-NAcc pathway may be a potential target for the treatment of neuropathic pain and the accompanying affective disorders."], ["68_406582_8_3", "How do proinflammatory cytokines, such as IL-1b and TNF-a, regulate synaptic strength in a region-dependent manner?\n", "Proinflammatory cytokines, including IL-1b and TNF-a, have been found to regulate synaptic strength in a region-dependent manner. For example, IL-1b and TNF-a have been shown to be necessary for the induction of long-term potentiation (LTP) at C-fiber synapses in the spinal dorsal horn (SDH). However, at pathological concentrations, these cytokines can inhibit LTP in the hippocampus and frontal cortex. This suggests that the effects of proinflammatory cytokines on synaptic strength can vary depending on the specific brain region. Further research is needed to fully understand the mechanisms underlying this region-dependent regulation of synaptic strength by proinflammatory cytokines."]]}, {"passage_id": "67_6965586_2", "passage": "1663.51 ±326.83 pg/ml, respectively, P <0.001) and CD (2146.91 ±470.39 pg/ml vs. 1674.55\n\n The Mann-Whitney U test was then used where applicable. Associations between the variables with normal distribution were assessed using the Pearson correlation coefficient, while those between the variables without normal distribution were assessed using the Spearman's rank correlation coefficient. All statistical analyses were conducted using the Statistica 8.0 software (StatSoft Inc., Tulsa, Oklahoma, United States). A P value less than 0.05 was considered statistically significant.\n\n results The study was conducted on 105 patients with IBDs: 50 subjects with CD and 55 with UC, and in controls. The characterisitics of the groups are presented in tAble 1.\n\n Patients with CD were characterized by a lower mean age compared with those with UC (P = 0.008) and controls (P = 0.03). No significant age difference was observed between patients with UC and controls.\n\n In the majority of patients with CD (66%), disease-associated lesions were located both in the small intestine and in the colon. Such complications as enterocutaneous and enteroenteric fistulas and abscesses were present in 62% of patients with exacerbated CD, while subjects in remission showed no active fistulas or abscesses. The majority of patients (60%) did not undergo any CD-associated surgical procedures. In 52% of patients with UC, disease-associated lesions extended to the splenic flexure (L1), while in 35% of the patients, the lesions involved the colon, Abbreviations: BMI -body mass index, CD -Crohn's disease, CRP -C-reactive protein, SD -standard deviation, sTNFR1 and sTNFR2 -soluble tumor necrosis factor membrane receptors 1 and 2, TNF-α -tumor necrosis factor-α, UC -ulcerative colitis, WBC -white blood cells dIscussIon To our knowledge, there is a limited number of studies on the correlations of TNF-α with sTNFR1 and sTNFR2. A positive correlation between serum concentrations of those markers was reported in patients with impaired glucose tolerance and diabetes, 25,26 but we have not found any data concerning correlations between those markers in IBDs.\n\n In the present study, sTNFR1 and sTNFR2 levels were higher in patients with CD and UC compared with controls. TNF-α levels were also higher in patients with CD and UC, but a significant difference was observed only between patients with CD and controls.\n\n Other investigators also demonstrated the higher values of sTNFR1 and sTNFR2 in patients with CD and UC compared with controls.\n\n Hadziselimovic et al. 10 showed a correlation between urinary sTNFR1 and sTNFR2 concentrations and the activity of CD and UC as well as therapeutic effects in these diseases. 10 Higher urinary sTNFR1/2 levels were observed in patients with active CD and UC compared with subjects in remission, which was correlated with the CDAI and CAI. the levels of sTNFR1 and sTNFR2 were higher in patients with active CD compared with those with nonactive disease and controls. However, in patients in remission, sTNFR1 and sTNFR2 levels were comparable to those in controls. Similar results were reported by Spoettl et al. 9 and Hudson et al. 10 In contrast, Noguchi et al. 27 performed ±319.35 pg/ml, respectively, P <0.001) compared with the subgroups in remission. There were no differences in TNF-α, sTNFR1, and sTNFR2 levels depending on disease location and duration¸ smoking status, development of exacerbated or recurrent disease in the follow-up period, and the type of therapy either in CD or UC.\n\n Positive correlations were demonstrated between disease activity, expressed by the CDAI and CAI scores, and sTNFR1 and sTNFR2. The correlation coefficients for both receptors were higher in UC compared with CD. For TNF-α, a positive correlation with disease activity was noted only in CD (tAbles 3-5, FIGure) .\n\n We also assessed correlations between routine inflammatory markers and disease activity. In the CD group, we found statistically significant correlations with platelet count (r = 0.45), CRP (r = 0.69) and fibrinogen (r = 0.44).", "qa": [["67_6965586_2_1", "What are the potential complications associated with Crohn's disease?\n", "In the majority of patients with Crohn's disease (CD), complications such as enterocutaneous and enteroenteric fistulas and abscesses can occur. These complications were present in 62% of patients with exacerbated CD, while subjects in remission showed no active fistulas or abscesses."], ["67_6965586_2_2", "Are there any correlations between TNF-α and soluble tumor necrosis factor membrane receptors 1 and 2 (sTNFR1 and sTNFR2) in inflammatory bowel diseases (IBDs)?\n", "There is limited data on the correlations between TNF-α and sTNFR1 and sTNFR2 in IBDs. However, in the present study, sTNFR1 and sTNFR2 levels were found to be higher in patients with CD and ulcerative colitis (UC) compared to controls. TNF-α levels were also higher in patients with CD and UC, but a significant difference was observed only between patients with CD and controls."], ["67_6965586_2_3", "What routine inflammatory markers are correlated with disease activity in patients with CD?\n", "In patients with CD, statistically significant correlations were found between disease activity and platelet count, C-reactive protein (CRP), and fibrinogen levels. These markers showed positive correlations with disease activity, indicating their potential as indicators of disease severity."]]}, {"passage_id": "74_5985777_1", "passage": "As an induction agent, it produces a profound depletion of lymphocytes and is associated with more frequent and severe adverse effects, such as neutropenia, thrombocytopenia, thyroid disease, autoimmune hemolytic anemia and other autoimmune diseases [16] [17] [18] . It is hoped that alemtuzumab induction could permit patients to be maintained on unconventional strategy with less intensive immunosuppression, such as tacrolimus monotherapy [19] , steroid-free [20] , steroid and calcineurin inhibitor (CNI) free regimen [21] .\n\n Rituximab is a chimeric monoclonal Ab against CD20, which is expressed on the majority of B cells. It was first approved in 1997 for refractory B cell lymphomas and it is increasingly applied for autoimmune diseases. In the realm of kidney transplant, rituximab has been used in combination with plasmapheresis and IVIG to treat antibody-mediated rejection (AMR), and to desensitize patients with preformed antibodies for ABO-and/or HLAincompatible kidney transplant [22, 23] .\n\n Induction Therapy\n\n Antibody selection should be guided by a comprehensive assessment of immunologic risk, patient comorbidities, financial burden, and the maintenance immunosuppressive regimen. Clinical trials comparing different antibody induction in various patient populations and with different maintenance immunosuppression are recently reviewed by the author [2] . The published data remain in line with the 2009 KDIGO guideline [24] . Lymphocytedepleting antibody is recommended for those with high immunologic risk as outlined in the 2009 KDIGO clinical practice guidelines (sensitized patient, presence of donor specific antibody, ABO incompatibility, high HLA mismatches, DGF, cold ischemia time >24 hours, African-American ethnicity, younger recipient age, older donor age), though it increases the risk of infection and malignancy [24] . For low or moderate risk patients, IL-2R Ab induction reduces the incidence of acute rejection and graft loss without much adverse effects, making its balance favorable in these patients [25] [26] [27] . IL-2R Ab induction should also be used in the high risk patients with other comorbidities (history of malignancy, viral infection with HIV, HBV or HCV, hematological disorder of leucopenia or thrombocytopenia and elderly) that may preclude usage of lymphocyte-depleting antibody safely [28] [29] [30] . Many patients with very low risk (nonsensitized, Caucasian, Asian, well HLA matched, living related donor transplant) may be induced with intrave-nous steroids without using any antibody, as long as combined potent immunosuppressives are kept as maintenance. In these patients, benefits with antibody induction may be too small to outweigh its adverse effects and the financial cost [2, 24, 31] . Clinical comparison trials have not demonstrated any graft or patient survival benefit of using T-cell depleting Ab induction in patients with low immunological risk [2, 24] . Rituximab induction is useful in desensitization protocols for ABO and/or HLA incompatible transplants. Alemtuzumab induction might be more successful for adopting less intensive maintenance protocols. However, the long-term safety and efficacy of unconventional strategy remain to be determined.\n\n \n\n Glucocorticoids have been used for preventing and treating graft rejection since the early 1960s. They have multiple actions. In addition to the nonspecific anti-inflamematory actions, glucocorticoids have critical immunosuppressive effect by blocking T-cell and antigen-presenting cell (APC) derived cytokine expression. Glucocorticoids bind to cytoplasmic receptor to form a complex, which translocates into the nucleus and binds to glucocorticoid response elements (GRE) in the promoter regions of cytokine genes. Glucocorticoids also inhibit the translocation of transcription factor AP-1 and NF-κB into the nucleus. Therefore, production of several cytokines (IL-1, 2, 3, 6, TNF-α, gamma-interferon) are inhibited [32, 33] . Large dose of glucocorticoids can be given in the perioperative period as induction therapy (methylprednisolone 250 to 500 mg IV), which is usually followed by oral prednisone 30 to 60 mg/day. The dose is tapered over 1 to 3 months to a typical maintenance dose of 5 to 10 mg/day.", "qa": [["74_5985777_1_1", "How do different types of antibody induction therapies in kidney transplant patients vary based on immunologic risk factors and comorbidities?\n", "The selection of antibody induction therapies in kidney transplant patients is influenced by factors such as immunologic risk, patient comorbidities, financial considerations, and the planned maintenance immunosuppressive regimen. High-risk patients, as defined by criteria like sensitization, donor-specific antibodies, ABO incompatibility, and others, are recommended lymphocyte-depleting antibodies despite the increased risk of infections and malignancies. In contrast, low or moderate-risk patients may benefit from IL-2R antibody induction due to reduced rejection rates and graft loss without significant adverse effects. Patients with very low risk profiles, such as nonsensitized individuals with well-matched donors, may not require antibody induction and can be managed with intravenous steroids alongside potent maintenance immunosuppressives."], ["74_5985777_1_2", "What are the mechanisms of action of glucocorticoids in preventing graft rejection in kidney transplant patients?\n", "Glucocorticoids have been utilized for graft rejection prevention and treatment since the 1960s due to their diverse actions. Apart from their general anti-inflammatory properties, glucocorticoids exert critical immunosuppressive effects by inhibiting T-cell and antigen-presenting cell (APC) derived cytokine expression. Upon binding to cytoplasmic receptors, glucocorticoids form complexes that translocate into the nucleus and bind to glucocorticoid response elements (GRE) in cytokine gene promoters. Additionally, glucocorticoids impede the nuclear translocation of transcription factors like AP-1 and NF-κB, leading to the inhibition of cytokine production, including IL-1, IL-2, IL-6, TNF-α, and gamma-interferon. In kidney transplant settings, glucocorticoids are typically administered in high doses perioperatively as induction therapy, followed by a gradual tapering to a maintenance dose over several months."], ["74_5985777_1_3", "How do rituximab and alemtuzumab differ in their mechanisms of action and clinical applications in kidney transplant patients?\n", "Rituximab is a chimeric monoclonal antibody targeting CD20 on B cells, initially approved for refractory B cell lymphomas and increasingly used in autoimmune diseases. In kidney transplant, rituximab is employed in combination with plasmapheresis and IVIG for treating antibody-mediated rejection and desensitizing patients with preformed antibodies for ABO and/or HLA incompatible transplants. On the other hand, alemtuzumab acts as a lymphocyte-depleting induction agent associated with severe adverse effects like neutropenia, thrombocytopenia, and autoimmune diseases. The use of alemtuzumab induction in kidney transplant aims to enable less intensive immunosuppression strategies, such as tacrolimus monotherapy or steroid-free regimens, though the long-term safety and efficacy of such approaches remain to be fully understood."]]}, {"passage_id": "2_46447229_3", "passage": "To this effect hepcidin has been seen to bind, internalize and inactivate ferroportin 1 at duodenal mature enterocytes (51) . Intestinal iron absorption is thus blocked (Fig. 3) . Whatever the mechanism of action of hepcidin, its absence favors intestinal iron absorption and the release of iron stored in the reticuloendothelial system (RES). This is seen in all situations where this hepatic hormone is low (iron-deficient diet, bleeding, hypoxia, types I, II, III hemochromatosis, etc). On the contrary, increased hepcidin (inflammation, infection, exogenic iron overload, liver adenomatosis, etc.) (52) results in decreased intestinal iron absorption and iron retention in RES cells. During inflammation and infection hepatic hepcidin synthesis increases (52) , which translates into decreased intestinal iron absorption (53, 54) , iron retention within macrophages (55) , and anemia (45, 53, 56) .\n\n A number of mutations in the HAMP gene have been found in some patients with JH (57, 58) . A change G→A in the sequence +14 at the 5'-untranslated end (5'-UTR) has been reported in a Portuguese family, which creates a new AUG sequence that inhibits the translation of normal hepcidin mRNA, and probably results in the formation of a new, abnormal, unstable and degradable peptide (59) . Other mutations reported include R56X, which creates a \"stop codon\", the deletion of guanine 93, 175G→C (R59G), which precludes prohepcidin activation into hepcidin by convertases (60) , particularly by furin, and 212G→A (G71D), which alters this peptide's structure and function (61) .\n\n In most patients with JH the disorder is linked to chromosome 1q (57) , but the gene involved has remained unknown until very recently. In 2004, Papanikolaou et al. (62) published the results of a thorough study of chromosome 1q, where they unveiled a locus of previously un- Hepcidin is a peptide expressed by gene HAMP in liver cells in response to infection and iron overload. Hemojuvelin, protein HFE, and transferrin receptor 2 (TfR2) also contribute to increase hepcidin production. This slows the passage of iron through enterocytes (intestinal absorption) and the release of iron from macrophages. In these cells iron stems from the degradation of phagocyted old red blood cells. Hepcidin has been suggested to exert these effects by internalizing ferroportin 1 (FP-1) within cells.\n\n known function, LOC148738, which was associated with JH. The gene involved was initially designated HFE2, and more recently HJV. In this gene, which was made up of four exons separated by three introns, they found numerous mutations, and one of them, G320V, was present in all patients of Greek, Canadian, and French descent with JH (62) (62) . The mechanism of action of hemojuvelin is unknown, but seems to be closely linked to that of hepcidin. It is known not to be a hepcidin receptor (62) , as it is not expressed in organs where hepcidin acts (intestine, spleen) (62) . When mutations exist in the HJV gene, urine hepcidin decreases (62) . In JH urine hepcidin is deeply reduced despite the fact that body iron is strongly elevated. Hemojuvelin is therefore thought to be a hepcidin-modulating protein, so that the former's decreased levels or inactivity results in the latter's reduced presence. Such decreases would be responsible for the increased intestinal iron absorption and iron overload found in patients with JH (62).\n\n Since Most of them were located in exons 3 and 4, particularly within the molecular region corresponding to the von Willebrand-like domain (66) , and many were determinant of transcription termination. These mutations included a deletion of 13 base-pairs (CGGGGCCCCGCCC), which may be expected to result in a nil phenotype. They found two mutations in another patient -220delG, which creates a transcription end signal at 113, and 806-807insA, which leads to molecule truncation at position 331 and the formation of a 310-aminoacid molecule.", "qa": [["2_46447229_3_1", "What is the role of hepcidin in iron absorption and retention?\n", "Hepcidin is a peptide expressed by the HAMP gene in liver cells in response to infection and iron overload. It binds to and inactivates ferroportin 1, a protein involved in the transport of iron. This blocks intestinal iron absorption and promotes the retention of iron in macrophages. In situations where hepcidin levels are low, such as iron-deficient diet or certain types of hemochromatosis, intestinal iron absorption is increased. Conversely, increased hepcidin levels, such as during inflammation or exogenic iron overload, result in decreased intestinal iron absorption and iron retention in macrophages."], ["2_46447229_3_2", "What are some mutations in the HAMP gene associated with Juvenile Hemochromatosis (JH)?\n", "Several mutations in the HAMP gene have been found in patients with JH. These include a change in the sequence +14 at the 5'-untranslated end (5'-UTR), which creates a new AUG sequence that inhibits the translation of normal hepcidin mRNA. Other mutations reported include R56X, which creates a \"stop codon\", the deletion of guanine 93, 175G→C (R59G), which precludes prohepcidin activation into hepcidin, and 212G→A (G71D), which alters the structure and function of the peptide. These mutations can lead to decreased levels or inactivity of hepcidin, resulting in increased intestinal iron absorption and iron overload in patients with JH."], ["2_46447229_3_3", "What is the role of hemojuvelin in the regulation of hepcidin?\n", "Hemojuvelin is a protein that contributes to the increase in hepcidin production. It is closely linked to the mechanism of action of hepcidin but is not a hepcidin receptor. When mutations exist in the HJV gene, urine hepcidin decreases. Hemojuvelin is thought to be a hepcidin-modulating protein, and its decreased levels or inactivity result in reduced hepcidin presence. This decrease in hepcidin levels is responsible for the increased intestinal iron absorption and iron overload found in patients with Juvenile Hemochromatosis (JH)."]]}, {"passage_id": "0_1332430_2", "passage": "[3] [4] [5] Currently, substantiated indications for iNO include the treatment of hypoxic respiratory failure of the newborn (PPHN), 6 -9 and the assessment of pulmonary vascular reactivity in patients with pulmonary hypertension. 10 To date, the U.S. Food and Drug Administration has approved nitric oxide only for the treatment of term and near-term (more than 34 weeks of gestational age) neonates with hypoxic respiratory failure associated with pulmonary hypertension. Inhaled NO clearly is effective for this indication and reduces the severity of subsequent lung disease and the necessity for extracorporeal membrane oxygenation in these infants. Off-label clinical use is widespread, and includes using inhaled NO to treat acute respiratory distress syndrome (ARDS); complications of lung and cardiac transplantation; pulmonary hypertension associated with congenital and acquired heart disease, as well as chronic pulmonary diseases; and to produce desirable direct effects on blood elements, specifically during the treatment of acute chest syndrome in sickle cell disease. 11 Lowson describes several alternatives to inhaled NO, and focuses his review on inhaled prostacyclin (PGI 2 ). Why do we need additional drugs if we have nitric oxide? Expense is only one criterion for drug selection. Efficacy, safety, availability, and ease-of-use are other important considerations.\n\n Efficacy of inhaled NO for its off-label uses has been difficult to demonstrate. Placebo-controlled trials of iNO to treat ARDS have been disappointing, demonstrating only transient improvements in oxygenation and no effect on outcome. 12, 13 While in many patients inhaled NO provides selective pulmonary vasodilation, large multicenter trials examining the effect of inhaled NO therapy on clinical course and outcome of patients with diverse causes of pulmonary hypertension have not been performed.\n\n Physiologically, it seems reasonable that a selective pulmonary vasodilator might be effective in treating ARDS. Reduced pulmonary capillary pressure should decrease the extent of pulmonary edema; should improve lung compliance; and might speed resolution of lung injury. Improved oxygenation should permit a reduction of the inspired oxygen concentration and airway pressure. But these effects may be insufficient to alter outcome. Usually, pulmonary artery pressure is only modestly elevated in ARDS. Even in severe cases, the mean pulmonary artery pressure is usually about 30 mmHg. 14 This degree of pulmonary hypertension is well tolerated, and few patients with ARDS die of their pulmonary hypertension. Rather, the survival of patients with ARDS appears to depend more on the occurrence of sepsis and multiple organ failure than on blood gas tensions or pulmonary artery pressure. [15] [16] [17] This Editorial View accompanies the following article: Lowson SM: Inhaled alternatives to nitric oxide. ANESTHESIOLOGY 2002; 96:1504 -13.\n\n The effect of iNO varies among patients. Approximately one-third of patients fail to demonstrate improved oxygenation or decreased pulmonary artery pressure. 12, 18 The cause of hyporesponsiveness remains under investigation. We cannot predict which patients may benefit and why pulmonary vasodilation does not occur in others.\n\n Consequently, the search for ways of improving the efficacy of iNO and designing effective alternative therapies continues. Combinations of therapies have been developed that aim to improve the matching of ventilation-to-perfusion or increase the biologic activity of inhaled NO. Alternative therapies have been suggested that may provide equivalent pulmonary vasodilation. While such therapies are attractive, whether they will affect clinical outcome is unknown.\n\n Ventilatory techniques that increase alveolar recruitment, such as the use of high-frequency oscillation in neonates, 7 or prone positioning of ARDS patients, 19 may improve the response to inhaled NO. Recruiting lung volume, by adding PEEP 20 or by the use of partial liquid ventilation with perfluorocarbons, 21 has been used to augment the response to iNO. The coadministration of vasoconstrictors, such as almitrine and norepinephrine, may enhance pulmonary vasoconstriction and accentuate the improvement in PaO 2 observed during inhaled NO therapy, presumably by improving the matching of ventilation to perfusion. 22, 23 Inhibition of the phosphodiesterase (PDE) enzymes that hydrolyze cGMP can also increase the efficacy and duration of action of iNO. 24, 25 Even if efficacy were improved, however, iNO therapy still has several drawbacks. It is expensive, cumbersome devices are necessary to administer the drug safely, and continuous administration is required. Especially for chronic treatment of pulmonary hypertension, therapies that are inexpensive, available in convenient forms (such as a tablet or simple multidose inhaler), and allow for intermittent dosing would be advantageous.\n\n Does inhaled prostacyclin fulfill these goals?", "qa": [["0_1332430_2_1", "What are some off-label uses of inhaled nitric oxide (iNO) in clinical practice?\n", "Off-label uses of iNO include treating acute respiratory distress syndrome (ARDS), complications of lung and cardiac transplantation, pulmonary hypertension associated with congenital and acquired heart disease, chronic pulmonary diseases, and acute chest syndrome in sickle cell disease."], ["0_1332430_2_2", "What are some factors that contribute to the difficulty in demonstrating the efficacy of iNO for its off-label uses?\n", "Placebo-controlled trials of iNO for off-label uses have been disappointing, showing only transient improvements in oxygenation and no effect on outcome. Additionally, large multicenter trials examining the effect of iNO therapy on clinical course and outcome of patients with diverse causes of pulmonary hypertension have not been performed."], ["0_1332430_2_3", "What are some alternative therapies or techniques that have been suggested to improve the efficacy of iNO?\n", "Some alternative therapies or techniques that have been suggested to improve the efficacy of iNO include ventilatory techniques that increase alveolar recruitment, such as high-frequency oscillation in neonates or prone positioning of ARDS patients, recruiting lung volume by adding positive end-expiratory pressure (PEEP) or using partial liquid ventilation with perfluorocarbons, coadministration of vasoconstrictors to improve the matching of ventilation to perfusion, and inhibition of phosphodiesterase (PDE) enzymes to increase the efficacy and duration of action of iNO."]]}, {"passage_id": "29_12523080_6", "passage": "These effects of the drug suggest that flecainide blocks more than just sodium channels. Indeed, Follmer and Colatsky24 recently demonstrated that flecainide also blocks the delayed rectifier potassium current (IK) in cat ventricular myocytes. A possible explanation for the tachycardia dependence of flecainide's effect of prolonging APD may be that the drug preferentially binds to the open (activated) state of the potassium channel. 21 Our observation of a greater prolongation of APD in ventricular epicardium compared with endocardium is concordant with the findings of Le Grand et a120 showing that flecainide-induced APD prolongation is greater in human atrial fibers displaying a spike-and-dome action potential configuration. In that study, as in ours, elimination of the notch (spike and dome) using the transient outward current blocker 4-AP greatly reduced the flecainide-induced prolongation of APD.\n\n In a previous study, we described the ability of flecainide and other sodium channel blockers to induce postrepolarization refractoriness and to markedly depress excitability in a use-dependent manner in epicardium but not endocardium.2 This effect of the sodium channel blockers produced an inversion of the normal effective refractory period-rate relation in epicardium; refractoriness was observed to increase dramatically at faster stimulation rates. This effect of flecainide in epicardium and its effect of flattening the APD-rate relation in endocardium (Figures 2 and 3 ) approach the behavior expected from an \"ideal\" antiarrhythmic drug. 25 Sodium channel inhibition appears to contribute to both the antiarrhythmic as well as proarrhythmic actions of flecainide, since drug-induced block of the sodium current is the primary factor responsible for loss of the action potential dome and the development of electrical heterogeneity in epicardium. A proarrhythmic effect of sodium channel blockade has been demonstrated in other in vitro (guinea pig) and mathematical models.13 '26 Reduction in sodium channel availability was shown to increase the vulnerable period during which a premature stimulus could elicit repetitive activity.\n\n Flecainide-induced abolition of the action potential dome in canine ventricular epicardium but not endocardium leads to the development of a prominent dispersion of repolarization in tissues spanning the ventricular wall (Figure 3 ). Dispersion of repolarization also occurs in epicardium because of the loss of the dome at some sites but not others ( Figure 5 ). This heterogeneity contributes importantly to the arrhythmogenicity of the drug (Figures 6-11) .\n\n Extrasystolic activity is much more easily induced with flecainide than with other sodium blockers in isolated epicardium.2 This may be due to the fact that profound sodium channel block and thus marked dispersion of repolarization can occur at relatively slow stimulation rates. This is possible because flecainide's strong use-dependent block of the sodium current allows for the development of potent sodium channel block at rates that permit ample time for recovery of the transient outward current. The combination of potent INa block and high availability of I,. strongly favors the loss of the dome and the development of electrical heterogeneity and arrhythmic activity. The degree to which flecainide's inhibition of Ica and IK contributes to these phenomena remains to be determined. Block of IK could serve to further intensify the differences in repolarization times by prolonging APD in endocardium at a time when the epicardial action potential is markedly abbreviated because of loss of the dome. To explain the differential effects of flecainide on epicardium and endocardium, we considered the hypothesis that differences in the responsiveness of the two tissues to the drug were due largely to the presence of an I,.-mediated spike and dome (notch) in epicardium but not endocardium. The time and rate dependence of the flecainide-induced effects (Figures 3 and 4 ) and the elimination of major differences in the responsiveness of the two tissues to flecainide after treatment with the I,. blocker 4-AP ( Figure 12 ) provide strong evidence in support of this hypothesis. Variations in the intensity or availability of I,, may also underlie differences in the responsiveness of different epicardial sites to flecainide. Consistent with this hypothesis is the observation that flecainide-induced dispersion of APD was greatly reduced and arrhythmias suppressed after the introduction of 4-AP.", "qa": [["29_12523080_6_1", "What are the potential effects of flecainide on potassium channels?\n", "Flecainide has been shown to block the delayed rectifier potassium current (IK) in cat ventricular myocytes. This suggests that the drug may have an impact on potassium channels in addition to sodium channels."], ["29_12523080_6_2", "How does flecainide affect the action potential duration (APD) in different regions of the heart?\n", "Flecainide has been observed to prolong APD to a greater extent in ventricular epicardium compared to endocardium. This is consistent with previous findings that showed greater APD prolongation in human atrial fibers displaying a spike-and-dome action potential configuration. The elimination of the spike and dome using a transient outward current blocker greatly reduced the flecainide-induced prolongation of APD."], ["29_12523080_6_3", "What is the mechanism behind flecainide's proarrhythmic actions?\n", "Flecainide's proarrhythmic actions are believed to be due to its blockage of the sodium current, which leads to the loss of the action potential dome and the development of electrical heterogeneity in epicardium. This dispersion of repolarization contributes to the arrhythmogenicity of the drug. Flecainide's strong use-dependent block of the sodium current allows for potent sodium channel block at rates that permit ample time for recovery of the transient outward current, leading to marked dispersion of repolarization and arrhythmic activity. The contribution of flecainide's inhibition of other currents, such as Ica and IK, to these phenomena is still being investigated."]]}, {"passage_id": "53_18732844_2", "passage": "These include children; the elderly, who often have isolated systolic hypertension or autonomic failure with postural hypotension; obese people in whom the inflatable bladder may be to small for the arm size leading to 'cuff hypertension'; patients with arrhythmias in whom blood pressure measurement may be difficult and the mean of a number of measurements may have to be estimated; pregnant women in whom the disappearance of sounds (fifth phase) is the most accurate measurement of diastolic pressure except when sounds persist to zero when the fourth phase of muffling of sounds should be used; and subjects during exercise.\n\n Clinic (conventional/office) sphygmomanometry Basic requirements for auscultatory blood pressure measurement\n\n The accurate measurement of blood pressure in clinical practice by the century-old technique of Riva Rocci/ Korotkoff is dependent on the subject, the equipment used and the observer. Errors in measurement can occur at each of these interaction points of the technique, but by far the most fallible component is the observer.\n\n K Observer error. Observer error, which can greatly affect accuracy of measurement falls into three categories (Table 3) .\n\n K Mercury and aneroid sphygmomanometers. The mercury sphygmomanometer is a reliable device, but all too often its continuing efficiency has been taken for granted, whereas the aneroid manometer is not generally as accurate. An inflation/deflation system, an occluding bladder encased in a cuff, and auscultation using a stethoscope are features common to these devices, any of which may introduce error. Users should be aware of the hazards of mercury, which may soon be banned from use in clinical medicine. Aneroid sphygmomanometers register pressure through a bellows and lever system, which may become inaccurate with everyday use, usually leading to falsely low readings with the consequent underestimation of blood pressure. A stethoscope should be of a high quality with clean, well-fitting earpieces.\n\n K Automated alternative devices to the mercury sphygmomanometer. Given the increasing concern for mercury toxicity, mercury sphygmomanometers are likely to be banned from clinical practice in the near future. Alternative solutions need therefore to be explored, among which a role has been suggested for automated blood pressure measuring devices. An accurate automated sphygmomanometer capable of providing print-outs of systolic and diastolic blood pressure, together with heart rate and the time and date of measurement should eliminate errors of interpretation and abolish observer bias and terminal digit preference, and should be used when possible. Moreover, the need for elaborate training as described above would no longer be necessary, although a period of instruction and assessment of proficiency in using the automated device will always be necessary.\n\n K The observer should ensure that the manometer is no more than 3 feet away so that the scale can be read easily, that the mercury column is vertical, that the bladder dimensions are accurate and if the bladder does not completely encircle the arm its centre must be over the brachial artery.\n\n K The stethoscope should be placed gently over the brachial artery at the point of maximal pulsation; the cuff should then be inflated rapidly to about 30 mmHg above the palpated systolic pressure and deflated at a rate of 2-3 mmHg per pulse beat (or per second) during which the auscultatory phenomena described in Table 4 will be heard.\n\n K Disappearance of sounds, or the first mmHg level at which the sounds are no longer audible (phase V) should be taken as diastolic pressure except when sounds persist down to zero, when muffling of sounds (phase IV) should be recorded for diastolic pressure.\n\n K The points listed in Table 5 should be recorded. Rounding to digit preference-often zero Observer prejudice or bias Adjustment of pressure to suit observer Table 4 Auscultatory sounds\n\n Phase I The first appearance of faint, repetitive, clear tapping sounds which gradually increase in intensity for at least two consecutive beats is the systolic blood pressure. Phase II A brief period may follow during which the sounds soften and acquire a swishing quality.\n\n In some patients sounds may disappear altogether for a short time. Phase III The return of sharper sounds, which become crisper to regain, or even exceed the intensity of phase I sounds. The clinical significance, if any, to phases II and III has not been established.\n\n The distinct abrupt muffling of sounds, which become soft and blowing in quality. Phase V\n\n The point at which all sounds finally disappear completely is the diastolic pressure. The auscultatory technique for measuring blood pressure consists of the transmission and interpretation of a signal (Korotkoff sound) from a subject via a device (mercury or aneroid sphygmomanometer) to an observer [15] .", "qa": [["53_18732844_2_1", "What are the factors that can lead to errors in blood pressure measurement using the Riva Rocci/Korotkoff technique?\n", "Errors in blood pressure measurement using the Riva Rocci/Korotkoff technique can occur due to factors such as observer error, equipment used, and the subject being measured. Observer error is the most fallible component and can greatly affect accuracy. Other factors include using aneroid sphygmomanometers that may become inaccurate with everyday use, using a stethoscope of low quality, and not ensuring proper placement of the bladder over the brachial artery."], ["53_18732844_2_2", "What are the potential hazards associated with using mercury sphygmomanometers?\n", "Mercury sphygmomanometers are a reliable device for blood pressure measurement, but there are potential hazards associated with their use. Mercury is toxic and there is increasing concern for mercury toxicity, which may lead to a ban on their use in clinical practice. Users should be aware of the hazards of mercury and consider alternative solutions, such as automated blood pressure measuring devices."], ["53_18732844_2_3", "How can automated blood pressure measuring devices improve the accuracy of blood pressure measurement?\n", "Automated blood pressure measuring devices have been suggested as an alternative to mercury sphygmomanometers. These devices can provide print-outs of systolic and diastolic blood pressure, heart rate, and the time and date of measurement. By eliminating errors of interpretation and abolishing observer bias and terminal digit preference, automated devices can improve the accuracy of blood pressure measurement. Additionally, they reduce the need for elaborate training and proficiency assessment, although some instruction and assessment will still be necessary."]]}, {"passage_id": "21_210159546_1", "passage": "The possible responses, along with their attendant points, are as follows: not difficulty (= 0), very little difficulty (= 1), a little difficulty (= 2), very difficulty (= 3), almost impossible (= 4), not able to do (= 5). The total score is the sum of the points from the 18 questions (0-90), with higher scores indicating impaired hand functions.\n\n Statistics SPSS 17 (SPSS Statistics for Windows, Version 17.0, Chicago: SPSS Inc., USA) was used for statistical analyses. Categorical data are reported as percentages and are compared using the Chi-squared test. Continuous data are reported as mean with standard deviation or median with minimum and maximum and compared using parametric/non-parametric tests according to their normal or anormal distribution. The paired-samples t test was being used to compare variables before and after the application. As a result of the power analysis performed, the minimum number of subjects required was determined as 40 so that the difference of 0.05 units could be meaningful. Type 1 error = 0.01, power of test: 85%. Statistical significance was considered as P<0.05.\n\n Of the 56 patients included in the study, 41 were female (73.2%) and 15 male (26.8%), with the age range of all the patients being 16-69 years (mean 42.8 years). A majority of the KT applications (83.2%) were done on the right hand of the patients, 8.9% were on the left hand, and 1.8% were bilateral. The descriptive and analytic data of the group was showed at Table 1 .\n\n There were statistically significant difference in the VAS, SSS, FSS and Duruöz hand index scores of the patients before and Figure 1 . The technique of Kinesiotape application in carpal tunnel syndrome. The vertical band was applied over the third and fourth digits with 50% mean stretch from the dorsum of the hand up to the wrist, and without any stretch (0%) from the wrist up to the forearm (5 cm below the medial epicondyle). The strip bonding technique / area correction technique was used to apply vertical band to dorsal surface of the wrist. after KT application in the comparisons performed with the Paired-samples t test (p = 0.00 / p = 0.011 / p = 0.00 / p = 0.000). These differences indicated that KT administration provided significant improvement in pain, symptom severity, and daily hand function.\n\n When analyzed according to gender, the post-application FSS was statistically significantly higher in females (p=0.047) than males. No differences, in terms of gender, were found in other parameters (Figure 2) .\n\n CTS, the most common entrapment neuropathy of the upper extremity, is caused by the compression of the median nerve that extends through the carpal tunnel. Typically with CTS, pain and paresthesia of the thumb, the middle finger, and the palmar face of the middle finger close to its radial half are observed. The physical examinations used for the diagnosis of CTS include Flick sign, Phalen maneuver and median nerve compression test [1] . İt is a disabling condition, even in its early stages, and negatively affects daily life and quality of life. Magnetic resonance imaging (MRI), ultrasonography (US), as well as diagnostic tests, such as provocative tests and nerve conduction studies, have helped to localize CTS diagnosis and nerve damage [8] . While there is no need for additional tests in patients with typical symptoms, US and electrodiagnostic studies are used for atypical cases and differential diagnosis [1] .\n\n Early diagnosis and effective treatment are important to maintain extremity function as the efficacy of many treatment options is limited [9, 10] . Various conservative treatments (splinting, oral medications, injections, electrotherapy, specific manual techniques, neural shift exercises) are effective in reducing symptoms and improving function in mild to moderate cases [3] . The oral medications used as a part of the conservative treatment approach for CTS include non-steroidal anti-inflammatory drugs, diuretics, vitamin B6, and gabapentin. Other treatment options include local corticosteroid injection, which should be recommended in cases of 4-6 months of no response to treatment. The consequent pain from this may last for 1 month and delay surgery-surgical decompression, endoscopic and open techniques. If surgical decompression is planned, electrodiagnostic testing should first be performed to determine disease severity and prognosis [1, 3, 9] .\n\n KT developed by a chiropractor, Dr.", "qa": [["21_210159546_1_1", "What are some common symptoms of carpal tunnel syndrome?", "Common symptoms of carpal tunnel syndrome include pain and paresthesia (tingling or numbness) in the thumb, middle finger, and the palmar face of the middle finger close to its radial half."], ["21_210159546_1_2", "What are some conservative treatment options for carpal tunnel syndrome?", "Conservative treatment options for carpal tunnel syndrome include splinting, oral medications (such as non-steroidal anti-inflammatory drugs and vitamin B6), injections, electrotherapy, specific manual techniques, and neural shift exercises."], ["21_210159546_1_3", "When is surgical decompression recommended for carpal tunnel syndrome?", "Surgical decompression for carpal tunnel syndrome is recommended when conservative treatments have not been effective after 4-6 months. Electrodiagnostic testing should be performed prior to surgery to determine disease severity and prognosis."]]}, {"passage_id": "6_49647070_0", "passage": "many recommendations in the literature about how to practice as an evidence-based SLT (Dollaghan, 2007; Schlosser, Koul & Costello, 2007) . Nevertheless, practitioners perceive barriers to the implementation of EBP, such as the nature of research evidence (i.e. inconsistencies in the outcomes of research studies, absence of evidence, reduced clinical applicability) (McCurtin & Roddam, 2012) , as well as the lack of time and the lack of skills (Stephens & Upton, 2012) . One way to improve the engagement of speech and language therapists with EBP is to give more consideration to it in their initial education.\n\n The integration of EBP into SLT curricula has been increasingly discussed in recent years. Papers have outlined how to implement EBP into a curriculum (Klee, Stringer & Howard, 2009) or investigated the perceptions of either academic and clinical education staff (Togher et al., 2011) or undergraduate students (Cobus-Kuo & Waller, 2016) about EBP education. Instructional methods have also been described, such as problem-based learning (Raghavendra, 2009) , case-based learning (McCabe, Purcell, Baker, Madill & Trembath, 2009) or the use of the systematic review process as a learning tool (Proly & Murza, 2009 ). Other papers have reported the assessment of a singlesession intervention using a pre-and post-test design (Grillo, Koenig, Gunter & Kim, 2015) , or have investigated the link between EBP competencies and EBP self-efficacy and task value (Spek, Wieringa-de Waard, Lucas & van Dijk, 2013) . The most effective methods for teaching each step of the EBP process should be fostered (Dawes et al., 2005) . A recent systematic review in the health care field highlights that teaching and learning strategies should focus on implementing multifaceted, clinically integrated approaches with assessment (Young, Rohwer, Volmink & Clarke, 2014) . Additionally, learning from other fields may be interesting, given the interdisciplinary nature of SLT (Schlosser & Sigafoos, 2009 ). However, variability in EBP education and heterogeneity in reporting the interventions are two methodological issues that have been raised in this area (Phillips et al., 2014) . Due to the limited evidence regarding teaching strategies and learning outcomes, conducting studies on this topic remains essential in order to identify best practices (Dizon, Grimmer-Somers & Kumar, 2012; Young et al., 2014) .\n\n The study aimed to evaluate whether an EBP educational module for undergraduate SLT students can improve their EBP competencies. The main objective of this study was to assess the change in knowledge and skills, relating to the first three steps of EBP (i.e. asking a question, searching for evidence and appraising the evidence), when SLT students participated in an EBP educational module. Their performances were compared to those of control students not doing the module. The second objective was to obtain the SLT students' perceptions towards the EBP educational module, as a way of collecting feedback that can help to refine and improve the module.\n\n Several pieces were implemented to achieve both objectives. The methodological design is presented in Figure 1 .\n\n The Faculty of Psychology, Speech Therapy, and Education of the University of Li ege -a public university in the French Community of Belgiumoffers a 5 year SLT curriculum. During the threefirst years, students undertake mainly theoretical courses (such as in biomedical sciences, psychology, speech therapy) and courses in research methodology (such as statistics, information literacy [IL] ). Clinical training is emphasised during the last 2 years. In this context, an educational module focusing on EBP was planned for fourth year SLT students.\n\n For this study, a pre-and post-test study design was used to assess the change in students' EBP knowledge and skills. In addition, a questionnaire examined the perceptions of the trained group towards the educational module. The SLT faculty of the EBP module approached the students and explained the aim of the study. She invited them to participate and announced the dates to take the pretest and the post-test. Before beginning the pre-test, students were again informed about the study and their participation.\n\n The Faculty of Psychology, Speech Therapy, and Education of the University of Li ege also offers a 5 year curriculum in psychology. As with the SLT curriculum, the first 3 years are devoted to theoretical and methodological courses and the last years mainly focus on clinical training.", "qa": [["6_49647070_0_1", "What are some barriers that practitioners perceive when implementing evidence-based practice (EBP) in speech and language therapy (SLT)?\n", "Practitioners perceive barriers to the implementation of EBP in SLT, such as inconsistencies in research outcomes, absence of evidence, reduced clinical applicability, lack of time, and lack of skills."], ["6_49647070_0_2", "How can the engagement of speech and language therapists with EBP be improved?\n", "One way to improve the engagement of speech and language therapists with EBP is to give more consideration to it in their initial education. The integration of EBP into SLT curricula has been discussed, and instructional methods such as problem-based learning, case-based learning, and the use of systematic review process as a learning tool have been described."], ["6_49647070_0_3", "What are some methodological issues and areas of improvement in EBP education for SLT students?\n", "Methodological issues in EBP education for SLT students include variability in EBP education and heterogeneity in reporting interventions. It is important to conduct studies to identify best practices in teaching strategies and learning outcomes. Additionally, learning from other fields may be beneficial given the interdisciplinary nature of SLT."]]}, {"passage_id": "69_13905063_4", "passage": "The pharmaceutical industry had allied with some members of the HIV movement in the late 1990s, and industry interest grew as the movement expanded beyond HIV patients to include others with high-cost conditions. 63 The companies saw patients' groups as a means to broaden the market for high-cost medications and thus supported these groups with funding and pharmaceutical samples. 64 However, with the success of the tutelas and subsequent reforms improving access, some activists did not feel comfortable working with the pharmaceutical industry, which they saw as the reason for Colombia's unusually high costs of care. As certain HIV and right-to-health groups started to raise the issue of pharmaceutical pricing, others quickly splintered off. Additionally, the Association of High-Cost Patients-which had merged with another patients' group to form Pacientes Colombia in the early 2000s-survived for only two years before splitting back in two for the same reason. 65 The disunity was also driven by the opinion held by many HIV activists that HIV was actually not a \"high-cost\" condition and that in a properly regulated system, life-saving treatment for HIV would not be exorbitantly expensive. 66 The T-760 decision and resulting reform By 2008, the number of annual health care tutelas had swelled to over 100,000, all but forcing the Con- But in framing the right to health in the same way that the HIV movement had done for years, the court not only addressed most of the movement's longstanding goals but also popularized its conceptualization of health as a human right.\n\n First, T-760 and the policies that followed made the POS more generous, more equitable between the contributory and subsidized plans, and less arbitrary in determining exclusions. In keeping with the court's orders, the government equalized the POS-C and POS-S in 2012. 70 By 2017, the POS will pivot from being a list of covered treatments that excludes anything not enumerated to a list of excluded treatments with coverage otherwise presumed. 71 This reversal of defaults should mean a reduced need for advocacy around the inclusion of new HIV treatments. The court also ordered that measures be taken to prevent the arbitrary denial of covered services, including discriminatory denials against people living with HIV. 72 Although T-760 permitted the government to reduce nonessential benefits in merging the plans, those in the subsidized plan will ultimately have greatly enhanced coverage. 73 This includes many treatments that, while not directly related to HIV, are required to treat conditions that are complicated by HIV. The significance of this problem for HIV patients was noted by Aquiles Arrieta, an auxiliary magistrate with the court who worked on the decision. 74 Second, the decision represents a reduction of the need to use tutelas for HIV treatment. In many countries, the judicialization of health rights has been criticized as exacerbating inequities because the most marginalized groups have difficulty accessing courts. 75 Many of our interviewees felt that the evidence was mixed in terms of whether tutelas had improved health equity, noting that tutelas could be completed without the help of an attorney (unlike in many countries) but at a lower rate of success. 76 The patients' groups may have eased inequity by providing assistance to those who were unable to file tutelas on their own. 77 Nonetheless, some felt the system overwhelmingly benefited the privileged.\n\n Only a few interviewees felt strongly that local court access was reasonably equitable. 79 Even if this is true, those in the subsidized regime were still at a disadvantage because they had to fight more exclusions than their counterparts in the contributory scheme. 80 Additionally, it was hard to enforce tutelas ordering the provision of HIV medications in the POS-S pharmacies because these pharmacies often did not have such medications in stock.\n\n 81 Therefore, T-760 can be seen as addressing a fundamental limitation of the tutela system as a means of achieving the movement's goals.\n\n Third, the decision led to an unprecedented public debate on health care and to a reconceptualization of health as a human right. An unexpectedly large and diverse group of patients, providers, and the general public rallied in support of the Constitutional Court and in opposition to then president Álvaro Uribe, who opposed the decision. 82 The public essentially embraced what the HIV movement had argued for years: that health was a fundamental right that the health care system of Law 100 had systematically violated. Many of our interviewees considered this symbolic shift to be the most important direct impact of the court's decision, especially since the long-term effects of health care reform remain to be seen. 83 Despite the fact that the decision addressed these three significant goals of the movement, there remains a need for tutelas: in recent years, 27% of people living with HIV have still claimed being denied some form of care, and the deep fragmentation that marks the system causes some to be unable to successfully navigate the care to which they are entitled.", "qa": [["69_13905063_4_1", "What are some of the reasons why certain HIV activists did not feel comfortable working with the pharmaceutical industry?\n", "Some HIV activists did not feel comfortable working with the pharmaceutical industry because they saw it as the reason for Colombia's unusually high costs of care. They believed that the industry's interest in high-cost medications was driven by a desire to broaden the market and increase profits, rather than prioritizing affordable access to life-saving treatments."], ["69_13905063_4_2", "How did the T-760 decision and subsequent reforms impact the coverage and access to healthcare for HIV patients in Colombia?\n", "The T-760 decision and subsequent reforms made the POS (Plan Obligatorio de Salud) more generous, equitable, and less arbitrary in determining exclusions. The government equalized the coverage between the contributory and subsidized plans, reducing the need for advocacy around the inclusion of new HIV treatments. The decision also ordered measures to prevent the arbitrary denial of covered services, including discriminatory denials against people living with HIV. Overall, the decision aimed to enhance coverage and reduce the need for using tutelas (legal actions) to access HIV treatment."], ["69_13905063_4_3", "What was the impact of the T-760 decision on the public perception of health care and the concept of health as a human right in Colombia?\n", "The T-760 decision led to an unprecedented public debate on health care and a reconceptualization of health as a human right. A diverse group of patients, providers, and the general public rallied in support of the Constitutional Court's decision, embracing the idea that health was a fundamental right that had been violated by the existing health care system. This symbolic shift in public perception was considered by many to be the most important direct impact of the court's decision, although the long-term effects of health care reform are still to be seen."]]}, {"passage_id": "10_40122934_8", "passage": "These hurricane parameters were imported into the wind field and the storm surge models to calculate wind speeds and surge heights. These wind speeds and surge heights were next used in Impact Forecasting's ELEMENTS program to estimate the potential insurable losses caused by the hurricane.\n\n The Impact Forecasting wind field model is a spectral-based parametric model that solves equations of motion by using the finite difference method. The wind field model has been calibrated, both spatially and temporally, to the surface winds. The wind speed footprint, as modeled by Impact Forecasting, for Hurricane Harvey is presented on the right. This footprint has general agreements with the wind speed swath from the NHC.\n\n Inland Flood (Riverine & Flash Flood) Given the substantial rainfall associated with Hurricane Harvey, Impact Forecasting additionally ran its inland flood model. The inland flood results show areas impacted by both pluvial (flash flood) and fluvial (riverine) flooding and were constructed using Impact Forecasting's 1D riverine and 2D hydrodynamic rainfall-runoff model. In order to run the model, real-time stream gauge discharge observations were collected for the impacted regions. Due to a number of stream gauges failing during the peak of the event, corrections were made in order to include them in the calibration process.\n\n Some areas recorded rainfall rates with an estimated return period in excess of 1,000 years. This means that there was a 0.1 percent chance (1/1,000 probability) that the recorded rainfall would occur at any given location in any year. Given the rainfall rates, Impact Forecasting used pre-calculated return period flash flood events to construct the Harvey rainfall extent. The final inland flood extents are shown on the next page. From an insurance point of view, as mentioned previously, the relative lack of NFIP coverage in some of the hardest-hit areas meant that an abnormally high portion of economic damage caused by flooding was not covered by insurance. Hurricanes have historically shown a roughly 50 percent ratio of insured-toeconomic loss damage. However, hurricane losses that are primarily driven by coastal or inland flood tend to show lower percentages of coverage. Hurricane Matthew in 2016 only had roughly 40 percent of the overall economic cost covered by public and private insurance entities as most of the damage resulted from considerable inland flooding in North Carolina and South Carolina.\n\n Insured losses resulting from Harvey were thus also significantly less than the overall economic cost. At roughly USD30 billion, this meant that only 30 percent of the financial cost was covered by public and private insurers. This was almost entirely due to most of the damage resulting from extreme flooding in the Houston metro area, as opposed to wind. A statement from FEMA's National Flood Insurance Program cited that claims payouts were well into the billions, and could reach as high as USD11 billion. Additional losses were incurred by the onshore and offshore energy industry.\n\n Harvey was the costliest hurricane to strike the state of Texas. It surpassed Hurricane Ike in September 2008. Ike cost the United States at least USD35 billion in economic damage; while public and private insurers paid more than USD20 billion (2017 USD). It also far surpassed losses from 2001's Tropical Storm Allison -which was previously considered the worst flood event in Houston's recorded history. In fact, Harvey's rainfall surpassed Allison in nearly half the time (2-3 days compared to five days). Allison cost an estimated USD12 billion in economic damage (2017 USD). Less than half of that cost (USD5.0 billion, 2017 USD) was covered by insurance.\n\n Bottom line: Hurricane Harvey was one of the costliest natural disasters in United States history, second only to 2005's Hurricane Katrina. The full scope and magnitude of the damage and humanitarian impact was enormous and the economic impact was substantial.\n\n In terms of tropical cyclone development, the official Atlantic Hurricane season runs from June 1 to November 30 -though tropical cyclones have been known to develop during any month. As seen in the graphics below, the most likely months for cyclogenesis are during the peak months of August, September, and October. During these months, atmospheric and oceanic conditions are climatologically the most conducive for cyclones being influenced and/or steered by a strong Atlantic ridge of high pressure and/or by the advancement of strong troughs that dig into the central and eastern United States.\n\n The caveat to cyclogenesis is, of course, the eventual track of storms that do develop. While greater frequency of storms increases the chance of US landfall, the reality is that it only takes one landfalling storm to entirely change the perception of how active a season is to the general public -regardless of how many storms actually make landfall in a single season.", "qa": [["10_40122934_8_1", "What are some factors that contribute to the costliness of hurricanes?\n", "Factors that contribute to the costliness of hurricanes include the extent of damage caused by flooding, the lack of insurance coverage in certain areas, the proportion of insured losses to overall economic cost, and the impact on industries such as energy. In the case of Hurricane Harvey, extreme flooding in the Houston metro area resulted in significant financial costs."], ["10_40122934_8_2", "How are wind speeds and surge heights calculated for hurricanes?\n", "Wind speeds and surge heights for hurricanes are calculated using models such as Impact Forecasting's wind field model. This model solves equations of motion using the finite difference method and is calibrated spatially and temporally to surface winds. The wind speed footprint for Hurricane Harvey, as modeled by Impact Forecasting, shows general agreement with the wind speed swath from the National Hurricane Center."], ["10_40122934_8_3", "What are some factors that influence the development of tropical cyclones?\n", "The development of tropical cyclones is influenced by atmospheric and oceanic conditions. The most likely months for cyclogenesis in the Atlantic Hurricane season are August, September, and October, when conditions are climatologically most conducive for cyclones. These conditions include the presence of a strong Atlantic ridge of high pressure and the advancement of strong troughs that dig into the central and eastern United States. However, the eventual track of storms that do develop can vary, and it only takes one landfalling storm to significantly impact the perception of an active hurricane season."]]}, {"passage_id": "55_179535_5", "passage": "In addition, since this systematic review was conducted, the PREDIMED-Barcelona study has been published, and again it was shown that a MedDiet+EVOO group scored better on some cognitive function tests (Rey Auditory Verbal Learning Test and Color Trail Test) than did controls, although no differences were observed for other cognitive tests, such as the MMSE, Animals Semantic Fluency Digit Span subtest from the Wechsler Adult Intelligence Scale, or the Verbal Paired Associates from the Wechsler Memory Scale (62). In 2 other studies included in this systematic review, a higher MUFA-tosaturated fat ratio was associated with better global cognition and verbal memory (43) , and was protective against cognitive impairment (35) . The impact of alcohol consumption was also inconsistent, with the WHICAP study finding that alcohol was independently associated with a lower risk of AD (46) , and the Personality and Total Health Through Life study finding that increased alcohol consumption was related to an increased risk of MCI (35) . On the other hand, whole grains (43, 52) , nuts, and legumes (52) were associated independently with better cognitive performance, and legumes, nuts, and seeds were protective against cognitive impairment (32) .\n\n In contrast, some foods have been associated with a higher risk of cognitive decline. There was suggestive evidence that a higher consumption of milk and dairy was associated with a lower MMSE score, but this was found only in men and not in women (32) . Furthermore, Titova et al. (49) showed that meat consumption was associated with a worse cognitive performance. In the study by Cherbuin and Anstey (35) , consumption of fish and vegetables was associated with a greater risk of cognitive impairment. Nevertheless, because there were small dietary intake differences between low-and high-MD-adherence groups and neither followed a consistent pattern, these findings should be interpreted with caution.\n\n Possible mechanisms. A typical aging brain displays signs of cell atrophy, which most likely are related to 3 main mechanisms, as explained in the Introduction, i.e., decline in blood flow and supply, mitochondrial dysfunction (caused by oxidative stress), and increased inflammation. The brain of a patient with AD ages similarly, but there are small differences, such as the presence of NFTs and b-amyloid plaques (7) . There are several possible mechanisms that might act on these factors and explain the positive effects of the MD on cognitive function.\n\n The first is by decreasing vascular risk factors and thus improving blood flow to the brain. There is strong evidence to show that adherence to the MD reduces vascular risk factors such as LDL cholesterol and increases favorable HDL cholesterol (12) . The largest to date RCT on the MD, the PREDIMED study showed that greater adherence to the MD caused a 30% reduction in RR of a major cardiovascular event (63) . Cardiovascular disease (CVD) also is strongly correlated with cognitive dysfunction (64) . However, Scarmeas et al. (65) showed that adjusting for vascular disease risk factors virtually kept the protective effect of the MD on AD unchanged, suggesting that these factors only play a small role in this association.\n\n Second, the MD may exert protective effects on cognition through its effect on oxidative stress. The MD is known for being a rich source of antioxidants such as vitamin E, vitamin C, folate, and polyphenols (61) . Mouse studies have shown that antioxidant supplementation, such as with vitamin E, lowers lipid oxidation products, increases intrinsic antioxidant activity, and improves mitochondrial function and cognitive performance (66) . Epidemiologic studies suggest that vitamin E is protective against cognitive disorders (67) , but a large human trial that assessed the effect of vitamin E on progression from MCI to AD found no difference compared with placebo (68) . The findings of RCTs that used supplementation with vitamin C, vitamin B-12, and folate also were inconsistent (69, 70) , suggesting that some of the benefits of nutrients might be due to synergistic effects or mediated by nutrient-nutrient interactions (70) . In addition, it is possible that any potential benefits of supplementation are evident only in those who are deficient or have a low intake of a nutrient, such as in the case of folate (71) .\n\n Third, the effect of the MD on cognitive function may be mediated through lowering inflammation in the brain. The MD was shown to lower inflammatory biomarkers such as C-reactive protein (CRP) in neuritic plaques and NFTs in the brains and serum of AD patients (47) . As found by Gu et al. (53) , participants with the highest MD adherence had significantly lower high-sensitivity CRP concentration.", "qa": [["55_179535_5_1", "How does adherence to the Mediterranean Diet potentially improve cognitive function?\n", "Adherence to the Mediterranean Diet (MD) may improve cognitive function through several mechanisms. Firstly, it can decrease vascular risk factors, such as LDL cholesterol, and increase favorable HDL cholesterol, thus improving blood flow to the brain. Secondly, the MD is rich in antioxidants like vitamin E, vitamin C, folate, and polyphenols, which can reduce oxidative stress and improve mitochondrial function. Lastly, the MD has been shown to lower inflammatory biomarkers in the brain, potentially reducing inflammation and its negative impact on cognitive function."], ["55_179535_5_2", "What are some foods that have been associated with better cognitive performance?\n", "Several foods have been associated with better cognitive performance. Whole grains, nuts, legumes, and seeds have been independently linked to improved cognitive function. Additionally, a higher MUFA-to-saturated fat ratio has been associated with better global cognition and verbal memory. However, it's important to note that the impact of alcohol consumption on cognitive function is inconsistent, with some studies showing a lower risk of Alzheimer's disease (AD) and others showing an increased risk of mild cognitive impairment (MCI)."], ["55_179535_5_3", "Are there any foods that have been associated with a higher risk of cognitive decline?\n", "Yes, certain foods have been associated with a higher risk of cognitive decline. Higher consumption of milk and dairy has been linked to lower MMSE scores, but this association was found only in men and not in women. Meat consumption has also been associated with worse cognitive performance. Additionally, a study found that fish and vegetable consumption was associated with a greater risk of cognitive impairment. However, it's important to interpret these findings with caution as there were small dietary intake differences between low- and high-MD-adherence groups and no consistent pattern was observed."]]}, {"passage_id": "62_44319757_4", "passage": "Previous studies designed to evaluate conventional therapies for the reduction of hyperlipidemia and elevated triglycerides have met with modest or limited success (7, 27) , particularly in the setting of continued use of antiretroviral therapies known to affect lipid metabolism. In the present study, we demonstrate modest but significant reductions in triglyceride concentration in conjunction with improvements in insulin sensitivity using a lipolytic blocking agent, acipimox, in HIV-infected patients with hypertriglyceridemia.\n\n Previous research investigating lipid metabolism in HIVinfected patients, particularly in the setting of lipodystrophy (lipoatrophy and/or central adipose accumulation), showed increased rates of lipolysis and FFA release from adipose tissue (10, 12) . Reeds et al. (11) also noted that HIV-infected men with dyslipidemia had increased FFA release, measured as the Ra of palmitate, as well as decreased very low-density lipoprotein-triglyceride clearance, compared with agematched healthy controls. Abnormal triglyceride clearance has been observed in HIV-infected patients in several other studies (6, 28) . In a rhesus monkey model, use of acipimox Values represent mean (SEM). LBM, Lean body mass; LDL, low-density lipoprotein; DEXA, Dual-energy x-ray absorptiometry; VAT, visceral adipose tissue; SAT, sc adipose tissue. Repeat evaluations for body composition were not completed on one subject who terminated participation early; therefore, n ϭ 11 for placebo and n ϭ 11 for acipimox. a P values represent results of t tests between groups at baseline. b P values represent results of t tests between group differences in mean change from baseline.\n\n increased the fractional clearance rate of very low-density lipoprotein triglycerides (29) . Therefore, suppression of lipolysis, reductions in FFA, and potential improvement in triglyceride clearance with acipimox is a rational therapeutic approach to HIV-associated hypertriglyceridemia.\n\n In the current study, 3 months of acipimox was associated with significant suppression of lipolysis and a 68% reduction in circulating FFAs. This was accompanied by a median triglyceride reduction of 48 mg/dl in subjects receiving acipimox and significant improvements in insulin sensitivity. Similar to the observations of Bajaj et al. (20) , who used acipimox in adults with a strong family history of type 2 diabetes, we also identified a strong inverse relationship between changes in plasma FFAs and improvements in whole-body glucose disposal. We observed an improvement of approximately 30% in M after 12 wk, and Bajaj et al. (20) found an 18% improvement in glucose disposal after 7 d of acipimox administration. These data are also consistent with observations on the short-term use of acipimox to reduce insulin levels in association with reduced FFA levels in obese adults (14) .\n\n Two open-label trials of an extended-release niacin prep-aration in HIV-infected patients with dyslipidemia reported significant reductions in triglycerides (30, 31) . There was a substantial increase in homeostasis model assessment insulin resistance index, one of the measured indices of insulin resistance in one study (30) , but Dube et al. (31) showed that early increases in glucose at 12 wk were transient and did not persist at 24 or 48 wk. The chronic use of nicotinic acid has been associated with rebound of plasma FFAs, and previously its use in diabetes has been limited due to potential deleterious effects on glucose control. However, the use of lower-dose, extended-release preparations of niacin (1000 -1500 mg/d), which may avoid this rebound rise in FFAs, reduces triglycerides, increases HDL cholesterol, and has not consistently been associated with worsened glycemic control in type 2 diabetes (32) . Acipimox has a longer half-life than nicotinic acid, and in the dosing regimen of 250 mg three times daily, it has not been associated with worsened glucose metabolism. Fulcher et al. (18) demonstrated sustained improvement in triglycerides and insulin sensitivity among patients with type 2 diabetes after 3 months of acipimox treatment, compared with placebo. In addition, among patients with type 2 dia- . P values represent the results of t tests between groups at 3 months; there were no differences between groups at baseline. betes, Worm et al. (33) found that FFA levels rebounded after 3 d of acipimox, whereas glucose and insulin levels steadily improved.", "qa": [["62_44319757_4_1", "How does the use of acipimox in HIV-infected patients with hypertriglyceridemia lead to improvements in insulin sensitivity and reductions in triglyceride concentration?\n", "The use of acipimox, a lipolytic blocking agent, in HIV-infected patients with hypertriglyceridemia has been shown to result in modest but significant reductions in triglyceride concentration and improvements in insulin sensitivity. Acipimox suppresses lipolysis and reduces circulating free fatty acids (FFAs), which are associated with insulin resistance. By suppressing lipolysis and reducing FFAs, acipimox may improve triglyceride clearance and insulin sensitivity in HIV-infected patients."], ["62_44319757_4_2", "What are the potential mechanisms underlying the development of hypertriglyceridemia in HIV-infected patients?\n", "Previous research has shown that HIV-infected patients, particularly those with lipodystrophy, exhibit increased rates of lipolysis and release of FFAs from adipose tissue. These patients also have abnormal triglyceride clearance. These factors contribute to the development of hypertriglyceridemia in HIV-infected individuals. Understanding these mechanisms is important for developing targeted therapies to address this condition."], ["62_44319757_4_3", "How does acipimox compare to extended-release niacin in terms of its effects on triglyceride levels and glucose control in HIV-infected patients with dyslipidemia?\n", "Two open-label trials have investigated the use of extended-release niacin in HIV-infected patients with dyslipidemia and reported significant reductions in triglycerides. However, one study showed an increase in insulin resistance index, while another study demonstrated transient increases in glucose levels. On the other hand, acipimox has a longer half-life than nicotinic acid and has not been associated with worsened glucose metabolism. Acipimox has been shown to sustain improvements in triglycerides and insulin sensitivity in patients with type 2 diabetes. Comparing the effects of acipimox and extended-release niacin can provide insights into their respective benefits and limitations in HIV-infected patients with dyslipidemia."]]}, {"passage_id": "40_195770767_3", "passage": "3 ).\n\n Abnormal hemodynamics serves as a trigger for vascular modeling and the biochemical mechanisms that persist following the inciting stressor. Arterial remodeling is an adaptive process that attempts to return high or low WSS back to a physiological baseline of 15-20 dynes/ cm 2 . 25 Vascular remodeling is characterized by vascular SMC (VSMC) apoptosis and migration, degradation of the ECM, and inflammation causing local dilation and thin-\n\n Flowchart outlining the different hemodynamic factors that lead to aneurysm formation and rupture. Aneurysm formation occurs in a manner distinct from aneurysm rupture, with two proposed mechanisms for explaining vessel wall remodeling and eventual rupture. In the high-WSS theory, it is believed that SMC apoptosis and endothelial degeneration lead to a thin-walled phenotype. In contrast, the low-WSS theory suggests an inflammatory mechanism involving hyperplasia and atherosclerosis. The extent of continued hemodynamic instability with respect to wall strength ultimately leads to either aneurysm rupture or stabilization.\n\n Examples of stable (upper) and unstable (lower) temporal blood flows. Vortex core lines (yellow) and neighboring streamline trajectories (red) are used to visualize the spatial structure of the flow at two instants during the cardiac cycle. Given its consistency and retained spatial structure over the cardiac cycle, the upper aneurysm would be classified as having a low OSI. The lower aneurysm, with large fluctuations in its spatial structure, would have a high OSI. ning of the vessel wall (Fig. 4) . 28, 52 Additionally, the biological interactions of flow and vessel wall remodeling that initiate aneurysm formation is a distinct process from the growth and rupture of an already formed aneurysm.\n\n In the presence of hemodynamic stressors, flow-dependent NO release inhibits the proliferation of VSMCs and can initiate apoptosis by activating caspase 3. This results in pyknosis, karyorrhexis, and cell death. In addition, physical stretch on the vessel wall can induce apoptosis by activation of the tumor suppressor p53. Primarily found in the medial layer, VSMC migration is a normal response in the setting of vascular injury. Hemodynamic stimuli may alter migratory signals such as amines, peptide growth factors, cytokines, and ECM components, such that migration contributes to vessel wall thinning. 52 Migration of VSMCs is in the direction of the intima, with a subsequent phenotypic reprogramming mediated by tumor necrosis factor-alpha (TNF-a) and Kruppel-like transcription factor 4. VSMCs gain the ability to express genes related to upregulation of proinflammatory molecules including MMPs, monocyte chemoattractant protein-1 (MCP-1), vascular cell adhesion molecule-1 (VCAM-1), and interleukin (IL). 56 Within the intimal layer, these cells can proliferate and synthesize new matrix and fibrous tissue, resulting in the process known as intimal hyperplasia. Normally a part of the wound-healing process, decellularized areas characterized by loss of mural cells, matrix breakdown, and hyalinization resembling fibrinoid necrosis have been detected in rupture-prone aneurysms. 19 The disappearance of the IEL is among the first histological changes observed during aneurysmal growth, leaving the adventitia as the only layer resisting transmural   FIG. 4 . Schematic outlining the inflammatory mediators involved in aneurysm formation and progression to rupture. Following hemodynamic stress, the vascular endothelium becomes predisposed to remodeling and degeneration, mediated by macrophages, T lymphocytes, and other inflammatory cells. VSMCs undergo phenotypic modulation to a proinflammatory state, the IEL is disrupted, and the ECM is degraded, leading to aneurysm formation and eventual rupture. bFGF = basic fibroblast growth factor; ICAM = intercellular adhesion molecule; M1 = proinflammatory macrophage; M2 = antiinflammatory macrophage; NK = natural killer cell; PGE = prostaglandin E; ROS = reactive oxygen species; TGF = transforming growth factor; TLR = toll-like receptor; VEGF = vascular endothelial growth factor. blood pressure. ECM proteins continue to become compromised with MMPs degrading structural proteins such as collagens, elastin, proteoglycans, laminin, and fibronectin. MMP activity is further upregulated by flow-dependent NO release through posttranslational modification.\n\n Specifically, overexpression of MMP-1, -2, and -9 has been identified in aneurysm walls with MMP-2 and -9 being found at higher levels in ruptured aneurysms.", "qa": [["40_195770767_3_1", "What are the hemodynamic factors that can lead to aneurysm formation and rupture?", "Hemodynamic factors such as high wall shear stress (WSS) and low WSS can lead to aneurysm formation and rupture. In the high-WSS theory, it is believed that smooth muscle cell (SMC) apoptosis and endothelial degeneration lead to a thin-walled phenotype. On the other hand, the low-WSS theory suggests an inflammatory mechanism involving hyperplasia and atherosclerosis. Continued hemodynamic instability with respect to wall strength ultimately determines whether an aneurysm will rupture or stabilize."], ["40_195770767_3_2", "How does hemodynamic stress affect vascular smooth muscle cells (VSMCs)?", "Hemodynamic stressors can induce apoptosis in VSMCs by activating caspase 3. Physical stretch on the vessel wall can also induce apoptosis by activating the tumor suppressor p53. VSMC migration is a normal response to vascular injury, but hemodynamic stimuli can alter migratory signals, leading to migration in the direction of the intima. This migration is mediated by tumor necrosis factor-alpha (TNF-a) and Kruppel-like transcription factor 4. VSMCs gain the ability to express genes related to upregulation of proinflammatory molecules, contributing to vessel wall thinning."], ["40_195770767_3_3", "What role do matrix metalloproteinases (MMPs) play in aneurysm formation and rupture?", "MMPs are enzymes that degrade structural proteins in the extracellular matrix (ECM). Overexpression of MMP-1, -2, and -9 has been identified in aneurysm walls, with MMP-2 and -9 found at higher levels in ruptured aneurysms. MMP activity is upregulated by flow-dependent nitric oxide (NO) release. MMPs degrade proteins such as collagens, elastin, proteoglycans, laminin, and fibronectin, compromising the integrity of the ECM and contributing to aneurysm formation and rupture."]]}, {"passage_id": "32_213465705_0", "passage": "Total thyroidectomy is the procedure of choice in patients with thyroid cancer, Graves's disease, and toxic multinodular goiter. In recent years, total thyroidectomy has emerged as a surgical option to treat patients with multinodular goiter, especially in endemic iodine deficient regions. Completion thyroidectomy is usually done when a diagnostic thyroid lobectomy or lobectomy is performed for what was thought to be a benign disease such as symptomatic multinodular goiter reveals a differentiated thyroid carcinoma on histopathological examination. 1 In most cases, post-thyroidectomy hypocalcemia is temporary, but may take several months to resolve. A small percentage of cases (0-12%) persist beyond this stage and are considered permanent, although the cut-off time between a temporary and permanent hypocalcemia varies between 6 months to 1 year. 2 However, when it is permanent, the patient is committed to lifelong symptomatic treatment with calcium, and/or Vitamin D. To avoid this complication, the surgeon must make every effort to preserve one or more viable parathyroid glands, particularly while performing total thyroidectomy or subtotal thyroidectomy. 3 hypocalcemia. Most of these studies were from western population and very few studies were conducted on Indian patients.\n\n This study purpose was to prospectively evaluating the ability of consecutive measurements of serum calcium levels to predict clinically relevant post-thyroidectomy hypocalcemia and to assess risk factors for postthyroidectomy hypocalcemia.\n\n Study design was prospective observational study. Sample size was total 65 patients were included in this study. Study population was patients undergoing completion or total thyroidectomy. Study center was Department of General surgery, Chalmeda Anand Rao Institute of Medical Sciences, Karimnagar. Duration of study was from September 2016 to May 2018\n\n All patients undergoing total thyroidectomy for multinodular goiter, Hashimoto's thyroiditis (without previous history of thyrotoxicosis) and papillary, follicular and medullary thyroid carcinoma (primary hyperparathyroidism excluded before surgery by doing serum PTH and serum calcium) and patients undergoing completion thyroidectomy for malignancy of thyroid diagnosed on histopathological examination after lobectomy or hemithyroidectomy were included.\n\n Patients having preoperative hypocalcemia, patients undergoing hemithyroidectomy and chronic renal failure patients were excluded.\n\n An informed consent was obtained from the patient preoperatively. Preoperative serum calcium level was measured on the evening of day before surgery. Postoperatively serum calcium levels were measured at 6, 12, 24 and 48 hours after surgery, at the time of discharge.\n\n Serum calcium level was measured at the time of first follow up (nearly 20 th postoperative day) and patient was examined for signs of hypocalcemia. Patients were started on calcium supplementation and vitamin D, only when they developed symptoms or signs of hypocalcemia. Analysis was made to find out, whether the slope of the curve has significant relationship to the development of temporary hypocalcemia.\n\n The data collected regarding all the selected cases were recorded in a Master Chart in Excel sheet. Data analysis was done with the help of computer using SPSS statistical package-Version 22.\n\n Chi square test and Fischer's exact test were conducted to assess the association between qualitative variables. Student's paired' test was used to assess the association between quantitative variables in pre and post op periods. p<0.05 were considered significant.\n\n During the study period from September 2016 to May 2018, 65 normocalcemic (>8.6 mg/dl) patients who underwent completion or total thyroidectomy were included in the study. In this study, 65 patients of all age group included from 19 years to78 years. The mean (±SD) age of the patients was 47.65±12.35 years with range from 19 to 78 years ( Table 1 ). The Table 2 shows that among the total subjects, males were 15 (23.1%) and females were 50 (76.9%). \n\n In the present study, it was found that the incidence of post-operative hypocalcemia was more in the group of people with age >50 yrs than those in ≤50 yrs age group, but the relation was not statistically significant since p value is 0.42. The results of the present study are comparable to the study done by Basim et al, study shows that the majority of patients above 50 years were at risk of developing postoperative hypocalcemia but the observation was not statistically significant, but contrasting with the study done by Bhattacharyya et al in 2002 which reported that aging was associated with a decrease in defense mechanisms against hypocalcemia. 4 Being older than 50 years was associated with an increased risk of postoperative hypocalcemia in patients who underwent total thyroidectomy.", "qa": [["32_213465705_0_1", "What are the risk factors for post-thyroidectomy hypocalcemia?\n", "The risk factors for post-thyroidectomy hypocalcemia include undergoing total thyroidectomy, being older than 50 years, and having a diagnosis of multinodular goiter, Hashimoto's thyroiditis, or thyroid carcinoma. However, the relationship between age and postoperative hypocalcemia is not statistically significant."], ["32_213465705_0_2", "What is the recommended treatment for permanent hypocalcemia after thyroidectomy?\n", "Permanent hypocalcemia after thyroidectomy requires lifelong symptomatic treatment with calcium and/or Vitamin D. This is done to manage the symptoms and complications associated with low calcium levels."], ["32_213465705_0_3", "What is the purpose of measuring serum calcium levels after thyroidectomy?\n", "Measuring serum calcium levels after thyroidectomy is done to predict the development of post-thyroidectomy hypocalcemia. Consecutive measurements of serum calcium levels can help identify patients at risk and allow for early intervention with calcium supplementation and vitamin D if necessary."]]}, {"passage_id": "1_58947786_0", "passage": "The incidence and mortality of cervical cancer have steadily decreased since cytological screening with the Papanicolaou (Pap) test was introduced. However, cervical cancer is still the most common gynecological cancer, with 3,500 new cases detected in 2014 [1] . It has been reported that only half of the target population participates in the Korean nationwide cervical cancer screening program [2] . Early-stage cervical cancer can be successfully treated by surgery. However, most cervical cancers develop in women who do not undergo The standard treatment for patients with locally advanced cervical cancer (LACC) is concurrent chemoradiotherapy (CCRT) with cisplatin [3] . Although CCRT reduces the rates of local and distant recurrence and improves disease-free survival, the recurrence rate is still high in patients with very large or advanced-stage tumors. In contrast to early-stage cervical cancer, which is usually treated by radical hysterectomy, there is a lack of pathologic parameters in patients with LACC who are treated with definitive radiotherapy (RT). Establishment of reliable prognostic or predictive markers is necessary for identification of high-risk patients who may benefit from adjuvant therapy.\n\n Cancer outcomes are not only determined by tumor characteristics but are also influenced by patient-related factors [4] . A variety of host-related features have been implicated as prognostic factors for cancer-related survival including age, weight loss, performance status, and immune response. According to immunosurveillance theory, lymphocytes operate as guards against cancer by identifying and destroying malignant cells [5] . Compared to healthy women, those with cervical cancer have lower peripheral lymphocyte counts [6] .\n\n Both young age and low pretreatment lymphocyte counts have been reported to be associated with poor prognosis in patients with cervical cancer. A recent epidemiologic study in Korea revealed increasing incidence and mortality rates of cervical cancer in the younger population [7] . Pretreatment lymphocyte count has been shown to independently predict treatment outcomes in patients with LACC who are treated using RT or CCRT [8, 9] . Pretreatment leukocytosis and neutrophilia also have been demonstrated to have an independent prognostic impact in these patients. A combination of these hematological parameters that represent the systemic inflammatory response, such as the neutrophil-lymphocyte ratio (NLR), has been demonstrated to have substantial prognostic value in cervical cancer [10] [11] [12] [13] [14] [15] [16] [17] [18] . Although the prognostic role of NLR has been confirmed by several studies, it has not yet been incorporated into clinical practice. Another hematologic marker, the lymphocyte-to-white blood cell (WBC) ratio (lymphocyte percentage), was also found to have prognostic value in nasopharyngeal carcinoma, hepatocellular carcinoma, and colorectal carcinoma [19] [20] [21] . However, to the best of our knowledge, no studies have investigated the prognostic value of lymphocyte percentage in patients with cervical cancer who undergo definitive RT or CCRT.\n\n In order to identify more useful clinical parameters that predict RT response and prognosis for patients undergoing definitive RT, we investigated the prognostic impact of various hematologic markers including lymphocyte percentage and NLR in patients with LACC who were treated with definitive RT.\n\n \n\n This study retrospectively enrolled 392 patients with cervical cancer classified as International Federation of Gynecology and Obstetrics (FIGO) stage IIb to IVa who were treated using primary RT or CCRT between 2001 and 2012 at Korea Cancer Center in Seoul, Korea. This patient cohort is described in Fig. 1 Myung-Hwa Jeong, et al. Lymphocyte and age in cervical cancer with concurrent hematologic or infectious disease; and those without complete blood cell count data with differential cell counts within 2 weeks of initiation of RT were excluded from the study. To analyze the association between age and hematologic markers, and the impact of age on the treatment outcomes for cervical cancer, patients were divided into three groups: young age group (age ≤50 years, n=115), intermediate age group (age 51-60 years, n=119), and old age group (age ≥61 years, n=158). Cervical cancer was staged according to the FIGO staging system using various examinations, including magnetic resonance (MR) imaging and abdominopelvic computed tomography (CT). Tumor size was determined by measuring the largest tumor diameter in 3-dimensional MR or CT images.", "qa": [["1_58947786_0_1", "What are the risk factors associated with cervical cancer?\n", "Risk factors for cervical cancer include not participating in cervical cancer screening programs, having very large or advanced-stage tumors, and being in the younger population. Other risk factors may include age, weight loss, performance status, and immune response."], ["1_58947786_0_2", "What are the standard treatments for cervical cancer?\n", "The standard treatments for cervical cancer include surgery for early-stage cancer and concurrent chemoradiotherapy (CCRT) with cisplatin for locally advanced cervical cancer (LACC). Radical hysterectomy is usually performed for early-stage cervical cancer, while definitive radiotherapy (RT) is used for LACC. Adjuvant therapy may be considered for high-risk patients."], ["1_58947786_0_3", "What are some prognostic markers that can predict treatment outcomes in cervical cancer?\n", "Pretreatment lymphocyte count, neutrophil-lymphocyte ratio (NLR), and lymphocyte-to-white blood cell (WBC) ratio (lymphocyte percentage) have been shown to have prognostic value in cervical cancer. These hematologic markers, which represent the systemic inflammatory response, can help predict response to radiotherapy (RT) and concurrent chemoradiotherapy (CCRT) and overall prognosis in patients with cervical cancer."]]}, {"passage_id": "40_6558865_5", "passage": "Alternatively, the strain of EHEC O111 might have been more virulent, such as a high producer of stx2, although there was no evidence of this.\n\n One of the remaining unevaluated issues in this study is that this outbreak was caused by both EHEC O111 and EHEC O157. When we set the other definitions for EHEC O157 infection, we could not obtain a clear indication of the source (data not shown). Of the patients who were culture-positive for both EHEC O111 (or its stx2-negative variant) and EHEC O157, the rate of HUS development was higher than that of a previously reported group [22] . Our findings do not support the theory that EHEC O157 was the major contributor to the development of HUS because the rate of HUS development in the EHEC O157-only culture-positive cases was low (1/18 in Watahiki et al. [22] ). At this point, it is not clear why a doubly-positive patient developed severe complications.\n\n Our data showed that the risk factors for complications were female sex and age groups 5-9 and 15-19 years. Another investigation also indicated that female sex was associated with the development of severe complications [31] . The implications of this association may point to a sex difference in Gb3 (stx receptor) on human cells. We attempted to analyse HUS stratified by sex and age group but were unsuccessful due to the small numbers in each group.\n\n The factors significantly associated with HUS and AE include sex, bloody stool, nausea, and vomiting (Table 3) . Moreover, in this outbreak investigation symptoms such as fever, seizure, and headache were also significantly associated with diagnoses of HUS and AE. In previous E. coli outbreaks, sex and bloody stool were significantly associated with HUS [13, [31] [32] [33] [34] . One of the strengths of this outbreak investigation was that we obtained detailed information about symptoms. Consequently, the clinical outline of severe complications could be obtained via pathological imaging findings (MRI or computed tomography). In this study, we were able to collect detailed information and laboratory results for all 86 confirmed cases, enabling us to clarify the risk factors for the source of infection and severe complications of EHEC O111 and/or its stx-negative variants infection.\n\n This study used case-control analysis and as such there is some susceptibility to recall bias. In addition, although elaborate bacteriological testing was conducted in laboratories and by the TIH, some cases may have been unconfirmed due to a lack of laboratory testing in the isolation of E. coli O111, because it is currently difficult to isolate EHEC in routine laboratory settings, especially in the case of stx-negative variants. Thus, there may have been some misclassification of cases and controls.\n\n In conclusion, our investigation linked an outbreak of 86 cases that met the case definition to the consumption of raw beef contaminated with EHEC O111. Severe complications such as HUS and AE occurred not only in young children (aged <5 years), but also in other age groups. Severe complications such as HUS and AE and the case-fatality rate were much higher in this outbreak. Moreover, the majority of HUS and AE cases occurred in patients aged 5-24 years and female patients. This outbreak exhibited not only gastrointestinal illness, but also high rates of HUS and AE. The MHLW implemented a revised standardized process for serving yukhoe and a restriction on the serving of raw beef liver by law. To prevent illness, citizens need to be advised about the contagious agents that can contaminate raw beef, and its consumption should be discouraged.", "qa": [["40_6558865_5_1", "What are the risk factors associated with the development of severe complications in EHEC O111 infection?\n", "The risk factors for complications in EHEC O111 infection include female sex and age groups 5-9 and 15-19 years. Studies have shown that female sex is associated with the development of severe complications. This association may be related to a sex difference in Gb3 (stx receptor) on human cells. However, further analysis stratified by sex and age group was unsuccessful due to small numbers in each group."], ["40_6558865_5_2", "What symptoms are significantly associated with the diagnosis of HUS and AE in EHEC O111 infection?\n", "Symptoms such as bloody stool, nausea, vomiting, fever, seizure, and headache are significantly associated with the diagnosis of HUS and AE in EHEC O111 infection. Previous outbreaks of E. coli have also shown that sex and bloody stool are significantly associated with HUS. This outbreak investigation collected detailed information about symptoms, allowing for a better understanding of the clinical outline of severe complications through pathological imaging findings."], ["40_6558865_5_3", "How was the outbreak of EHEC O111 linked to the consumption of raw beef?\n", "The investigation linked the outbreak of 86 cases to the consumption of raw beef contaminated with EHEC O111. The outbreak resulted in severe complications such as HUS and AE, which occurred not only in young children but also in other age groups. The majority of HUS and AE cases occurred in patients aged 5-24 years and female patients. As a result of this outbreak, the Ministry of Health, Labour and Welfare implemented measures to prevent illness, including a revised standardized process for serving raw beef and a restriction on the serving of raw beef liver by law."]]}, {"passage_id": "48_36101548_1", "passage": "A fragment to the margin was removed and sent to bacteriological, mycological and histopathological examination.\n\n Bacteriology -Bacterial cultures of the ulceration showed Staphylococcus aureus growth.\n\n Mycology -The tissue fragment was sectioned in asseptic conditions and small portions were mounted in 40% potassium hydroxide on a microscope slide and covered with a cover slip. Fragments were also placed in Petri dishes with Sabouraud's agar/cloramphenicol and incubated at 37°C and room temperature (25°C).\n\n Direct microscopic examination: after 15 minutes of tissue digestion a mass of intertwined hyphae were seen among the cell clusters in decomposition. After 4 hours, with better clarification, there was a great amount of thick, hyaline tortuous, coenocytic right-angled hyphae, with no perfect parallel walls suggesting tissue invasion by Mucorales.\n\n Culture -After 24 hours in all incubated plates the tissue fragment and the area of agar 3 cm around were covered by clear web like mycelium with radiated margins. At the microscope (400x) it seemed steril with an intense cytoplasmatic flux inside the coenocytic hyphae. After 4 days the plates were totally covered by an elevated cotton-like; brownishgray mycelium with small dark points. The slide culture showed sporangia with no or slightly branching, emerging in opposition to poor develloped rhizoids, which is characteristic of Rhizopus sp. IILslopatlioIORy -There was extensive ne crosis of skin and subcutaneous fat with acute Inflammation. Scattered among the polymor phonuclear neutrophils were numerous broad non septated right angled branching hyphae easily recognized in the hematoxylin cosin stain ed slides <Fig. 1, C, Dh Special staining by Grocott methenamine silver nitrate technique emphasized the contrast between the fungus and the tissue. There was no vascular invasion in sections.\n\n Evolution -After the results from the direct mycological examination, the patient re ceived amphotericin B by venous route and local therapeutics with 1.5% amphotericin B cream. After completing 75 mg of systemic ad ministration the diabetes was compensated, showing blood glucose of 173 mg/100 ml and normal arterial gases. The tissue specimens still showed the presence of hyphae on histo logical and mycological examinations.\n\n After completing 725 mg of amphotericin B the levels of blood urea and serum creatinin were ele vated and the drug was interrupted. The dia betes again showed ketoacidosis. After correct ing the ketoacidosis and the reintroduction of amphotericin B, a progressive change in ulce ration was noticed with development of gra nulation tissue and no secretion.\n\n Two months after admission, after a total dose of 1,775 mg of amphotericin B and daily 40 units of NPH insulin, diabetes was controled and the cutaneous lesion reduced to 5 x 3 cm with granulation tissue, and the patient was clinically well.\n\n Ten rolls of elastic opened or not adhesive bands from several areas in the hospital were sectioned with sterile scissors in small strips and placed on the surface of Sabouraud dextro se agar. To ensure contact with the agar, the strips were moistened with a small amount of 5% sterile glucose solution. After one week in cubation, several contaminant fungi were grown, but none was identified as Mucorales.\n\n Eight plates of Sabouraud dextrose agar were settled in the room were the patient stay ed, during a period of 6 hours, coincidentally with the most active work hours. After seven days incubation several contaminant fungi ha ve grown and in two plates of the same room, together with colonies of Pénicillium sp. and Aspergillus sp.; there was the development of Rhizopus oryzae.\n\n According to reports on mucormycosis 2 , the primary invasion of the skin and subcuta neous tissue by Mucorales occurs in less than 10% of the cases. Due to the possibility of in ternal dissemination from primary skin le sions 15 ' 21 , the disease must be promptly recog nized accordingly, and treated. In the case of ketoacidosis associated with rapidly progressi ve skin ulceration, the direct microscopical exa mination with potassium hidroxide is conclusi ve for treatment. When correctly interpreted the direct examinations allows the institution of therapeutics until the tissue invasion is con firmed by biopsy.", "qa": [["48_36101548_1_1", "What are the diagnostic methods used to identify the presence of Mucorales in the tissue fragment?\n", "The diagnostic methods used to identify the presence of Mucorales in the tissue fragment include direct microscopic examination with potassium hydroxide, culture on Sabouraud's agar, and special staining techniques like Grocott methenamine silver nitrate."], ["48_36101548_1_2", "How was the patient's diabetes managed during the treatment for the skin ulceration caused by Mucorales?\n", "The patient's diabetes was managed during the treatment for the skin ulceration caused by Mucorales through systemic administration of amphotericin B, local application of 1.5% amphotericin B cream, and regular monitoring of blood glucose levels. The patient also received NPH insulin to control diabetes."], ["48_36101548_1_3", "What are the risk factors associated with the development of mucormycosis?\n", "Risk factors associated with the development of mucormycosis include diabetes, ketoacidosis, immunosuppression, trauma or injury to the skin, and prolonged use of corticosteroids."]]}, {"passage_id": "10_209342454_0", "passage": "This case demonstrated the risks associated with the routine intramyometrial use of vasopressin in myomectomy cases. The marked rate of onset of acute pulmonary oedema, requiring respiratory support and high dependency unit care in a patient with excellent premorbid function and in the absence of cardiac disease, raises the question, whether preoperative assessment of cardiac function should be considered prior to procedure.\n\n Awareness of the risk of systemic vasopressin absorption and potential cardiac sequelae including bradycardia, hypotension and coronary artery vasospasm will facilitate the speed of recognition and initiation of treatment, to ensure prompt resolution.\n\n On review of the literature regarding complications associated with intramyometrial vasopressin use, this is the first case demonstrating acute pulmonary oedema, requiring respiratory support. There are a number of cases, which have demonstrated significant haemodynamic instability, thought to be related to systemic absorption of vasopressin. This case highlighted the variation in dose and constitution of vasopressin in use worldwide and the absence of clear national guidance on safe vasopressin doses. The evidence supports efficacy at lower vasopressin doses than used in this case. This case highlights the need for clear national guidance on dosage and constitution, to ensure ongoing safe use of vasopressin.\n\n A 34-year-old female patient, with no significant past medical history (62 kg) underwent a routine laparoscopic myomectomy for a single, pedunculated fibroid. The main indication for surgery was significant pressure symptoms affecting her bladder. She had no previous surgical or medical history. She had never been pregnant. She took no regular medication and had no known allergies. She has been fasting from midnight the day prior to the procedure. She was counselled about the risks of surgery, including the potential to convert to an open procedure and proceeding to a hysterectomy, in the event of a complication. She was happy to proceed. She was assessed and consented by the anaesthetic consultant and was deemed to be American Society of Anaesthetists (ASA) grade 1. The anaesthetic consent also included any unexpected incidences related to other surgery or the anaesthetic and this was documented.\n\n The patient had an uneventful awake, singleattempt spinal anaesthetic, with bupivacaine (2 mL, 0.5%) and diamorphine (750 μg). General anaesthetic was straight-forward, induction with intravenous propofol (200 mg) and atracurium (35 mg) and anaesthetic maintenance was with desflurane aimed at a minimum alveolar concentration (MAC) of 1.1. She was ventilated on synchronised intermittent mandatory ventilation-volume guarantee mode, with a respiratory rate of 12-15/min, positive end expiratory pressure (PEEP) of 7 cmH 2 O, peak inspiratory pressure of 15 cmH 2 O and a fraction of inspired oxygen (FiO 2 ) of 30%.\n\n Laparoscopic entry with veres needle was uncomplicated with an opening pressure of 6 mm Hg and a pneumoperitoneum to 20 mm Hg. Primary trochar entry with a 10 mm port was routine; two further lateral ports (5 and 10 mm) were inserted under direct vision. Intramyometrial vasopressin (20 IU) into the stalk of the fibroid was used routinely to facilitate vasoconstriction and reduce blood loss. An episode of sinus bradycardia (heart rate 30) associated with significant hypotension (systolic blood pressure (SBP) 45 mm Hg) immediately followed unexpected outcome (positive or negative) including adverse drug reactions vasopressin infiltration. The bradycardia was treated promptly with ephedrine (6 mg), followed by glycopyrrolate (200 μg) and a 500 mL bolus of intravenous crystalloid (plasmalyte). The desflurane rate was reduced and the oxygen concentration was turned up. Non-invasive blood pressure measurements were taken every minute and central pulse was monitored until blood pressure normalised. The patient was in the head down position, under the operative drapes, with the forced air warming device maintaining her temperature. Intraoperatively she also received intravenous paracetamol (1 g), ondansetron (4 mg), amoxicillin (1.2 g), tranexamic acid (1 g) and 2 L of crystalloid fluid (Plasmalyte) in total. The myomectomy procedure was performed routinely using monopolar diathermy. The myometrium was closed with interrupted Vicryl-1 sutures. The fibroid was morcellated within a bag and removed via a port.", "qa": [["10_209342454_0_1", "What are the potential risks associated with the routine intramyometrial use of vasopressin in myomectomy cases?\n", "The potential risks associated with the routine intramyometrial use of vasopressin in myomectomy cases include systemic vasopressin absorption, which can lead to bradycardia, hypotension, and coronary artery vasospasm. In rare cases, it can also result in acute pulmonary edema, requiring respiratory support."], ["10_209342454_0_2", "Is there a need for preoperative assessment of cardiac function before performing myomectomy procedures involving vasopressin?\n", "The case raises the question of whether preoperative assessment of cardiac function should be considered prior to myomectomy procedures involving vasopressin. This is because the patient in the case experienced acute pulmonary edema, despite having excellent premorbid function and no history of cardiac disease. Preoperative assessment of cardiac function may help identify patients who are at higher risk for complications related to vasopressin use."], ["10_209342454_0_3", "What factors should be considered when determining the dosage and constitution of vasopressin used in myomectomy procedures?\n", "The case highlights the variation in dose and constitution of vasopressin used worldwide and the absence of clear national guidance on safe vasopressin doses. It is important to consider the evidence supporting efficacy at lower vasopressin doses than used in the case. Clear national guidance on dosage and constitution is needed to ensure ongoing safe use of vasopressin in myomectomy procedures."]]}, {"passage_id": "44_23213677_2", "passage": "1 ± 1,372.2 counts/s/mg) than inpatients with inactive UC (n=1 1 ; 1,052.6±782.9 counts/ s/mg, p<0.01) and in control subjects (n=ll; 166.2 ± 111.2 counts/s/mg, p<0.01) (Fig. 5) . L-CL values in the mucosa from patients with active UC(n=13) had no significant differences among the three groups of grade 2 (n=2), grade 3 (n=6), and grade 4 (n=5) when they were compared for Matts' classification of endoscopy (data not shown).\n\n In addition, levels ofIL-8, levels ofmyeloperoxidase and LCLvalues in the mucosa from patients with active UC(n=26) had no significant differences between the non-medication group (n=6) and medication group (n=20) (data not shown).\n\n Correlation amonglevels of IL-8 and myeloperoxidase and L-CL values Levels of myeloperoxidase were positively correlated with levels of IL-8 in patients with UC(n=44; Spearman's p=0.97, p<0.0001) (Fig. 6 ).\n\n L-CLvalues were positively correlated with levels of myeloperoxidase in patients with UC (n=15; Spearman's p=0.89, p=0.0009) (Fig. 7 ).\n\n UCis a chronic disease of unknownetiology affecting the mucosa of the large intestine. This disease is thought to usually begin in the rectum and extends to involve all or part of the remaining colon. The histopathological features of UCare characterized by two major features (17). One is architectural distortion ofcolonic crypt with frequent depletion of goblet cell mucin and the other is diffuse inflammation with mucosal infiltration of plasma cells, lymphocytes, histiocytes, eosinophils and neutrophils. In the active stage of UC, aggregates of neutrophils near and invading the crypt epithelium form crypt abscesses and massive infiltration of neutrophils in the colonic lamina propria is observed.\n\n IL-8, Neutrophils, and Reactive Oxygen in UC Neutrophils are the first cells that migrate into tissues in response to invading pathogens. Therefore, their main role in inflammatory and immune responses has been thought to be the phagocytosis and killing of bacteria through reactive oxygen metabolites and the release of lytic enzymesstored in granules (18) .\n\n Reactive oxygen metabolites (ROMs)are involved in inflammatory diseases and are reported to injure the intestinal epithelial cells in vitro (19). The hydroxyl radical is more injurious for cellular injury of the intestinal epithelium than superoxide and hydrogen peroxide. Neutrophils have been shown to produce hypochlorous acid which is a myeloperoxidase-derived product. Many studies on UCand Crohn's disease have shownthat excessive ROMs are generated by peripheral blood leukocytes and inflamed colonic mucosa (20-22). These ROMswere produced by monocytes and neutrophils. Simmondset al have proposed that neutrophilderived oxidants (superoxide, hydrogen peroxide, hydroxyl radical and hypochloride) are generated in the colorectal mucosa of active inflammatory bowel disease and that luminoldependent chemiluminescenceis correlated with microscopic inflammation (23).\n\n Our results showedthat luminol-dependent chemiluminescence in active UCmucosa was higher than that in inactive UC mucosa and controls, but it did not correlate with activity grades of colonoendoscopic findings. The addition of sodium azide, a myeloperoxidase inhibitor, to the media of inflamed mucosal scrapings significantly decreased their chemiluminescence, suggesting that most of the chemiluminescence is derived from the myeloperoxidase system (23, 24). Myeloperoxidase activity is derived primarily from neutrophils and partly from monocyteswell correlated with acute intestinal inflammation (24).\n\n Therefore, myeloperoxidase activity is used as one of the indicators of neutrophil infiltration. As myeloperoxidase is a stable substance and an enzymatic protein which is found in polymorphonuclear leukocytes, we measured the myeloperoxidase levels in the media of organ cultures of mucosal biopsy specimens by using an EIA method in place of myeloperoxidase activity, because myeloperoxidase activity is partly inhibited by 5-aminosalicylic acid and corticosteroids as mentioned in Methods.", "qa": [["44_23213677_2_1", "What are the main histopathological features of ulcerative colitis (UC) and what role do neutrophils play in the inflammatory response?\n", "The main histopathological features of UC are architectural distortion of colonic crypts with frequent depletion of goblet cell mucin and diffuse inflammation with mucosal infiltration of plasma cells, lymphocytes, histiocytes, eosinophils, and neutrophils. In the active stage of UC, neutrophils form aggregates near and invade the crypt epithelium, leading to the formation of crypt abscesses. Neutrophils are the first cells to migrate into tissues in response to invading pathogens and their main role in the inflammatory response is thought to be the phagocytosis and killing of bacteria through reactive oxygen metabolites and the release of lytic enzymes stored in granules."], ["44_23213677_2_2", "How are reactive oxygen metabolites (ROMs) involved in inflammatory diseases and what role do neutrophils play in their generation?\n", "Reactive oxygen metabolites (ROMs) are involved in inflammatory diseases and are known to injure the intestinal epithelial cells. Neutrophils have been shown to produce ROMs, including superoxide, hydrogen peroxide, hydroxyl radical, and hypochlorous acid. Excessive ROMs are generated by peripheral blood leukocytes and inflamed colonic mucosa in patients with UC. ROMs are produced by monocytes and neutrophils, with the myeloperoxidase system being the primary source. Myeloperoxidase activity, primarily derived from neutrophils, is used as an indicator of neutrophil infiltration and is well correlated with acute intestinal inflammation."], ["44_23213677_2_3", "How does luminol-dependent chemiluminescence in active UC mucosa compare to that in inactive UC mucosa and control subjects, and what is the role of myeloperoxidase in this process?\n", "Luminol-dependent chemiluminescence in active UC mucosa is higher than that in inactive UC mucosa and control subjects. This chemiluminescence is derived primarily from the myeloperoxidase system, which is mainly produced by neutrophils and partly by monocytes. Myeloperoxidase activity is used as an indicator of neutrophil infiltration and is significantly correlated with acute intestinal inflammation. Inhibition of myeloperoxidase activity with sodium azide decreases the chemiluminescence, indicating the importance of myeloperoxidase in this process."]]}]