[{"passage_id": "68_406582_8", "passage": "70 In contrast, SNI potentiates the synaptic transmission between parabrachial nucleus-central nucleus of amygdala 71 and PFC, 69 leading to memory deficit and depressive behaviors. It has been proposed that the reduced excitatory synaptic transmission in both hippocampus-and PFC-NAcc pathways, leading to a dysfunction of corticomesolimbic reward circuitry that underlies many of the symptoms of depression. 72 Consistently, optogenetic activation of the PFC-NAcc pathway inhibits neuropathic pain and the affective symptoms produced by SNI. 73 Several lines of evidence show that proinflammatory cytokines, including IL-1b and TNFa, regulate synaptic strength also in a region-dependent manner. Both IL-1b 74 and TNF-a 75 are necessary for induction of LTP at C-fiber synapses in SDH. 76, 77 While the cytokines at pathological concentration inhibit LTP in hippocampus [78] [79] [80] and in frontal cortex. 70 Taken together, peripheral nerve injury and the resultant upregulation of IL-1b may lead to the neuropathic pain, memory deficit, and depression-like behavior via the region-dependent changes in synaptic strength. As neuropathic pain was dissociated with STMD and depression-like behavior in SNI and IL-1b injected rats, we proposed that the changes of synaptic connections in different regions may be variable in a given animals. Further studies are needed for elucidate the mechanisms underlying region-dependent regulation of synaptic strength induced by proinflammatory cytokines.\n\n The upregulation of IL-1b is a common cause for chronic pain, memory deficits, and depressive behavior in neuropathic conditions. Hence, IL-1b may be a target for prevention of neuropathic pain and the accompanied cognitive and emotional disorders.\n\n Authors' Contributions WSG, LJW, LJZ, and XGL conceived of the project, designed the experiments. WSG, XW, CLM, and LJZ carried out all experiments. WSG, XW, and MM analyzed the data and prepared the figures. LJZ and XGL supervised the overall experiment. MM, LJW, LJZ, and XGL revised the manuscript. All authors read and approved the final manuscript.\n\n The author(s) declared no potential conflicts of interest with respect to the research, authorship, and/or publication of this article.\n\n The author(s) disclosed receipt of the following financial support for the research, authorship, and/or publication of this article: This work was supported by grants from the National Natural Science Foundation of China (U1201223 and 8137119), Guangdong Province University Outstanding Young Teachers' Training Program (S2013010011889), and from Natural Science Foundation of Guangdong Province, China (Yq2013008).", "qa": [["68_406582_8_1", "How does the upregulation of IL-1b contribute to chronic pain, memory deficits, and depressive behavior in neuropathic conditions?\n", "The upregulation of IL-1b, a proinflammatory cytokine, has been found to be a common cause for chronic pain, memory deficits, and depressive behavior in neuropathic conditions. It is believed that the increased levels of IL-1b lead to changes in synaptic strength in different regions of the brain, such as the hippocampus and frontal cortex, which are involved in the regulation of pain, memory, and mood. These changes in synaptic connections may contribute to the development of neuropathic pain and the accompanying cognitive and emotional disorders."], ["68_406582_8_2", "What is the role of the PFC-NAcc pathway in inhibiting neuropathic pain and affective symptoms?\n", "The PFC-NAcc pathway, which connects the prefrontal cortex (PFC) and the nucleus accumbens (NAcc), has been found to play a role in inhibiting neuropathic pain and affective symptoms. Optogenetic activation of this pathway has been shown to reduce neuropathic pain and the associated emotional symptoms in animal models. This suggests that the PFC-NAcc pathway may be a potential target for the treatment of neuropathic pain and the accompanying affective disorders."], ["68_406582_8_3", "How do proinflammatory cytokines, such as IL-1b and TNF-a, regulate synaptic strength in a region-dependent manner?\n", "Proinflammatory cytokines, including IL-1b and TNF-a, have been found to regulate synaptic strength in a region-dependent manner. For example, IL-1b and TNF-a have been shown to be necessary for the induction of long-term potentiation (LTP) at C-fiber synapses in the spinal dorsal horn (SDH). However, at pathological concentrations, these cytokines can inhibit LTP in the hippocampus and frontal cortex. This suggests that the effects of proinflammatory cytokines on synaptic strength can vary depending on the specific brain region. Further research is needed to fully understand the mechanisms underlying this region-dependent regulation of synaptic strength by proinflammatory cytokines."]]}, {"passage_id": "67_6965586_2", "passage": "1663.51 ±326.83 pg/ml, respectively, P <0.001) and CD (2146.91 ±470.39 pg/ml vs. 1674.55\n\n The Mann-Whitney U test was then used where applicable. Associations between the variables with normal distribution were assessed using the Pearson correlation coefficient, while those between the variables without normal distribution were assessed using the Spearman's rank correlation coefficient. All statistical analyses were conducted using the Statistica 8.0 software (StatSoft Inc., Tulsa, Oklahoma, United States). A P value less than 0.05 was considered statistically significant.\n\n results The study was conducted on 105 patients with IBDs: 50 subjects with CD and 55 with UC, and in controls. The characterisitics of the groups are presented in tAble 1.\n\n Patients with CD were characterized by a lower mean age compared with those with UC (P = 0.008) and controls (P = 0.03). No significant age difference was observed between patients with UC and controls.\n\n In the majority of patients with CD (66%), disease-associated lesions were located both in the small intestine and in the colon. Such complications as enterocutaneous and enteroenteric fistulas and abscesses were present in 62% of patients with exacerbated CD, while subjects in remission showed no active fistulas or abscesses. The majority of patients (60%) did not undergo any CD-associated surgical procedures. In 52% of patients with UC, disease-associated lesions extended to the splenic flexure (L1), while in 35% of the patients, the lesions involved the colon, Abbreviations: BMI -body mass index, CD -Crohn's disease, CRP -C-reactive protein, SD -standard deviation, sTNFR1 and sTNFR2 -soluble tumor necrosis factor membrane receptors 1 and 2, TNF-α -tumor necrosis factor-α, UC -ulcerative colitis, WBC -white blood cells dIscussIon To our knowledge, there is a limited number of studies on the correlations of TNF-α with sTNFR1 and sTNFR2. A positive correlation between serum concentrations of those markers was reported in patients with impaired glucose tolerance and diabetes, 25,26 but we have not found any data concerning correlations between those markers in IBDs.\n\n In the present study, sTNFR1 and sTNFR2 levels were higher in patients with CD and UC compared with controls. TNF-α levels were also higher in patients with CD and UC, but a significant difference was observed only between patients with CD and controls.\n\n Other investigators also demonstrated the higher values of sTNFR1 and sTNFR2 in patients with CD and UC compared with controls.\n\n Hadziselimovic et al. 10 showed a correlation between urinary sTNFR1 and sTNFR2 concentrations and the activity of CD and UC as well as therapeutic effects in these diseases. 10 Higher urinary sTNFR1/2 levels were observed in patients with active CD and UC compared with subjects in remission, which was correlated with the CDAI and CAI. the levels of sTNFR1 and sTNFR2 were higher in patients with active CD compared with those with nonactive disease and controls. However, in patients in remission, sTNFR1 and sTNFR2 levels were comparable to those in controls. Similar results were reported by Spoettl et al. 9 and Hudson et al. 10 In contrast, Noguchi et al. 27 performed ±319.35 pg/ml, respectively, P <0.001) compared with the subgroups in remission. There were no differences in TNF-α, sTNFR1, and sTNFR2 levels depending on disease location and duration¸ smoking status, development of exacerbated or recurrent disease in the follow-up period, and the type of therapy either in CD or UC.\n\n Positive correlations were demonstrated between disease activity, expressed by the CDAI and CAI scores, and sTNFR1 and sTNFR2. The correlation coefficients for both receptors were higher in UC compared with CD. For TNF-α, a positive correlation with disease activity was noted only in CD (tAbles 3-5, FIGure) .\n\n We also assessed correlations between routine inflammatory markers and disease activity. In the CD group, we found statistically significant correlations with platelet count (r = 0.45), CRP (r = 0.69) and fibrinogen (r = 0.44).", "qa": [["67_6965586_2_1", "What are the potential complications associated with Crohn's disease?\n", "In the majority of patients with Crohn's disease (CD), complications such as enterocutaneous and enteroenteric fistulas and abscesses can occur. These complications were present in 62% of patients with exacerbated CD, while subjects in remission showed no active fistulas or abscesses."], ["67_6965586_2_2", "Are there any correlations between TNF-α and soluble tumor necrosis factor membrane receptors 1 and 2 (sTNFR1 and sTNFR2) in inflammatory bowel diseases (IBDs)?\n", "There is limited data on the correlations between TNF-α and sTNFR1 and sTNFR2 in IBDs. However, in the present study, sTNFR1 and sTNFR2 levels were found to be higher in patients with CD and ulcerative colitis (UC) compared to controls. TNF-α levels were also higher in patients with CD and UC, but a significant difference was observed only between patients with CD and controls."], ["67_6965586_2_3", "What routine inflammatory markers are correlated with disease activity in patients with CD?\n", "In patients with CD, statistically significant correlations were found between disease activity and platelet count, C-reactive protein (CRP), and fibrinogen levels. These markers showed positive correlations with disease activity, indicating their potential as indicators of disease severity."]]}, {"passage_id": "74_5985777_1", "passage": "As an induction agent, it produces a profound depletion of lymphocytes and is associated with more frequent and severe adverse effects, such as neutropenia, thrombocytopenia, thyroid disease, autoimmune hemolytic anemia and other autoimmune diseases [16] [17] [18] . It is hoped that alemtuzumab induction could permit patients to be maintained on unconventional strategy with less intensive immunosuppression, such as tacrolimus monotherapy [19] , steroid-free [20] , steroid and calcineurin inhibitor (CNI) free regimen [21] .\n\n Rituximab is a chimeric monoclonal Ab against CD20, which is expressed on the majority of B cells. It was first approved in 1997 for refractory B cell lymphomas and it is increasingly applied for autoimmune diseases. In the realm of kidney transplant, rituximab has been used in combination with plasmapheresis and IVIG to treat antibody-mediated rejection (AMR), and to desensitize patients with preformed antibodies for ABO-and/or HLAincompatible kidney transplant [22, 23] .\n\n Induction Therapy\n\n Antibody selection should be guided by a comprehensive assessment of immunologic risk, patient comorbidities, financial burden, and the maintenance immunosuppressive regimen. Clinical trials comparing different antibody induction in various patient populations and with different maintenance immunosuppression are recently reviewed by the author [2] . The published data remain in line with the 2009 KDIGO guideline [24] . Lymphocytedepleting antibody is recommended for those with high immunologic risk as outlined in the 2009 KDIGO clinical practice guidelines (sensitized patient, presence of donor specific antibody, ABO incompatibility, high HLA mismatches, DGF, cold ischemia time >24 hours, African-American ethnicity, younger recipient age, older donor age), though it increases the risk of infection and malignancy [24] . For low or moderate risk patients, IL-2R Ab induction reduces the incidence of acute rejection and graft loss without much adverse effects, making its balance favorable in these patients [25] [26] [27] . IL-2R Ab induction should also be used in the high risk patients with other comorbidities (history of malignancy, viral infection with HIV, HBV or HCV, hematological disorder of leucopenia or thrombocytopenia and elderly) that may preclude usage of lymphocyte-depleting antibody safely [28] [29] [30] . Many patients with very low risk (nonsensitized, Caucasian, Asian, well HLA matched, living related donor transplant) may be induced with intrave-nous steroids without using any antibody, as long as combined potent immunosuppressives are kept as maintenance. In these patients, benefits with antibody induction may be too small to outweigh its adverse effects and the financial cost [2, 24, 31] . Clinical comparison trials have not demonstrated any graft or patient survival benefit of using T-cell depleting Ab induction in patients with low immunological risk [2, 24] . Rituximab induction is useful in desensitization protocols for ABO and/or HLA incompatible transplants. Alemtuzumab induction might be more successful for adopting less intensive maintenance protocols. However, the long-term safety and efficacy of unconventional strategy remain to be determined.\n\n \n\n Glucocorticoids have been used for preventing and treating graft rejection since the early 1960s. They have multiple actions. In addition to the nonspecific anti-inflamematory actions, glucocorticoids have critical immunosuppressive effect by blocking T-cell and antigen-presenting cell (APC) derived cytokine expression. Glucocorticoids bind to cytoplasmic receptor to form a complex, which translocates into the nucleus and binds to glucocorticoid response elements (GRE) in the promoter regions of cytokine genes. Glucocorticoids also inhibit the translocation of transcription factor AP-1 and NF-κB into the nucleus. Therefore, production of several cytokines (IL-1, 2, 3, 6, TNF-α, gamma-interferon) are inhibited [32, 33] . Large dose of glucocorticoids can be given in the perioperative period as induction therapy (methylprednisolone 250 to 500 mg IV), which is usually followed by oral prednisone 30 to 60 mg/day. The dose is tapered over 1 to 3 months to a typical maintenance dose of 5 to 10 mg/day.", "qa": [["74_5985777_1_1", "How do different types of antibody induction therapies in kidney transplant patients vary based on immunologic risk factors and comorbidities?\n", "The selection of antibody induction therapies in kidney transplant patients is influenced by factors such as immunologic risk, patient comorbidities, financial considerations, and the planned maintenance immunosuppressive regimen. High-risk patients, as defined by criteria like sensitization, donor-specific antibodies, ABO incompatibility, and others, are recommended lymphocyte-depleting antibodies despite the increased risk of infections and malignancies. In contrast, low or moderate-risk patients may benefit from IL-2R antibody induction due to reduced rejection rates and graft loss without significant adverse effects. Patients with very low risk profiles, such as nonsensitized individuals with well-matched donors, may not require antibody induction and can be managed with intravenous steroids alongside potent maintenance immunosuppressives."], ["74_5985777_1_2", "What are the mechanisms of action of glucocorticoids in preventing graft rejection in kidney transplant patients?\n", "Glucocorticoids have been utilized for graft rejection prevention and treatment since the 1960s due to their diverse actions. Apart from their general anti-inflammatory properties, glucocorticoids exert critical immunosuppressive effects by inhibiting T-cell and antigen-presenting cell (APC) derived cytokine expression. Upon binding to cytoplasmic receptors, glucocorticoids form complexes that translocate into the nucleus and bind to glucocorticoid response elements (GRE) in cytokine gene promoters. Additionally, glucocorticoids impede the nuclear translocation of transcription factors like AP-1 and NF-κB, leading to the inhibition of cytokine production, including IL-1, IL-2, IL-6, TNF-α, and gamma-interferon. In kidney transplant settings, glucocorticoids are typically administered in high doses perioperatively as induction therapy, followed by a gradual tapering to a maintenance dose over several months."], ["74_5985777_1_3", "How do rituximab and alemtuzumab differ in their mechanisms of action and clinical applications in kidney transplant patients?\n", "Rituximab is a chimeric monoclonal antibody targeting CD20 on B cells, initially approved for refractory B cell lymphomas and increasingly used in autoimmune diseases. In kidney transplant, rituximab is employed in combination with plasmapheresis and IVIG for treating antibody-mediated rejection and desensitizing patients with preformed antibodies for ABO and/or HLA incompatible transplants. On the other hand, alemtuzumab acts as a lymphocyte-depleting induction agent associated with severe adverse effects like neutropenia, thrombocytopenia, and autoimmune diseases. The use of alemtuzumab induction in kidney transplant aims to enable less intensive immunosuppression strategies, such as tacrolimus monotherapy or steroid-free regimens, though the long-term safety and efficacy of such approaches remain to be fully understood."]]}, {"passage_id": "2_46447229_3", "passage": "To this effect hepcidin has been seen to bind, internalize and inactivate ferroportin 1 at duodenal mature enterocytes (51) . Intestinal iron absorption is thus blocked (Fig. 3) . Whatever the mechanism of action of hepcidin, its absence favors intestinal iron absorption and the release of iron stored in the reticuloendothelial system (RES). This is seen in all situations where this hepatic hormone is low (iron-deficient diet, bleeding, hypoxia, types I, II, III hemochromatosis, etc). On the contrary, increased hepcidin (inflammation, infection, exogenic iron overload, liver adenomatosis, etc.) (52) results in decreased intestinal iron absorption and iron retention in RES cells. During inflammation and infection hepatic hepcidin synthesis increases (52) , which translates into decreased intestinal iron absorption (53, 54) , iron retention within macrophages (55) , and anemia (45, 53, 56) .\n\n A number of mutations in the HAMP gene have been found in some patients with JH (57, 58) . A change G→A in the sequence +14 at the 5'-untranslated end (5'-UTR) has been reported in a Portuguese family, which creates a new AUG sequence that inhibits the translation of normal hepcidin mRNA, and probably results in the formation of a new, abnormal, unstable and degradable peptide (59) . Other mutations reported include R56X, which creates a \"stop codon\", the deletion of guanine 93, 175G→C (R59G), which precludes prohepcidin activation into hepcidin by convertases (60) , particularly by furin, and 212G→A (G71D), which alters this peptide's structure and function (61) .\n\n In most patients with JH the disorder is linked to chromosome 1q (57) , but the gene involved has remained unknown until very recently. In 2004, Papanikolaou et al. (62) published the results of a thorough study of chromosome 1q, where they unveiled a locus of previously un- Hepcidin is a peptide expressed by gene HAMP in liver cells in response to infection and iron overload. Hemojuvelin, protein HFE, and transferrin receptor 2 (TfR2) also contribute to increase hepcidin production. This slows the passage of iron through enterocytes (intestinal absorption) and the release of iron from macrophages. In these cells iron stems from the degradation of phagocyted old red blood cells. Hepcidin has been suggested to exert these effects by internalizing ferroportin 1 (FP-1) within cells.\n\n known function, LOC148738, which was associated with JH. The gene involved was initially designated HFE2, and more recently HJV. In this gene, which was made up of four exons separated by three introns, they found numerous mutations, and one of them, G320V, was present in all patients of Greek, Canadian, and French descent with JH (62) (62) . The mechanism of action of hemojuvelin is unknown, but seems to be closely linked to that of hepcidin. It is known not to be a hepcidin receptor (62) , as it is not expressed in organs where hepcidin acts (intestine, spleen) (62) . When mutations exist in the HJV gene, urine hepcidin decreases (62) . In JH urine hepcidin is deeply reduced despite the fact that body iron is strongly elevated. Hemojuvelin is therefore thought to be a hepcidin-modulating protein, so that the former's decreased levels or inactivity results in the latter's reduced presence. Such decreases would be responsible for the increased intestinal iron absorption and iron overload found in patients with JH (62).\n\n Since Most of them were located in exons 3 and 4, particularly within the molecular region corresponding to the von Willebrand-like domain (66) , and many were determinant of transcription termination. These mutations included a deletion of 13 base-pairs (CGGGGCCCCGCCC), which may be expected to result in a nil phenotype. They found two mutations in another patient -220delG, which creates a transcription end signal at 113, and 806-807insA, which leads to molecule truncation at position 331 and the formation of a 310-aminoacid molecule.", "qa": [["2_46447229_3_1", "What is the role of hepcidin in iron absorption and retention?\n", "Hepcidin is a peptide expressed by the HAMP gene in liver cells in response to infection and iron overload. It binds to and inactivates ferroportin 1, a protein involved in the transport of iron. This blocks intestinal iron absorption and promotes the retention of iron in macrophages. In situations where hepcidin levels are low, such as iron-deficient diet or certain types of hemochromatosis, intestinal iron absorption is increased. Conversely, increased hepcidin levels, such as during inflammation or exogenic iron overload, result in decreased intestinal iron absorption and iron retention in macrophages."], ["2_46447229_3_2", "What are some mutations in the HAMP gene associated with Juvenile Hemochromatosis (JH)?\n", "Several mutations in the HAMP gene have been found in patients with JH. These include a change in the sequence +14 at the 5'-untranslated end (5'-UTR), which creates a new AUG sequence that inhibits the translation of normal hepcidin mRNA. Other mutations reported include R56X, which creates a \"stop codon\", the deletion of guanine 93, 175G→C (R59G), which precludes prohepcidin activation into hepcidin, and 212G→A (G71D), which alters the structure and function of the peptide. These mutations can lead to decreased levels or inactivity of hepcidin, resulting in increased intestinal iron absorption and iron overload in patients with JH."], ["2_46447229_3_3", "What is the role of hemojuvelin in the regulation of hepcidin?\n", "Hemojuvelin is a protein that contributes to the increase in hepcidin production. It is closely linked to the mechanism of action of hepcidin but is not a hepcidin receptor. When mutations exist in the HJV gene, urine hepcidin decreases. Hemojuvelin is thought to be a hepcidin-modulating protein, and its decreased levels or inactivity result in reduced hepcidin presence. This decrease in hepcidin levels is responsible for the increased intestinal iron absorption and iron overload found in patients with Juvenile Hemochromatosis (JH)."]]}, {"passage_id": "0_1332430_2", "passage": "[3] [4] [5] Currently, substantiated indications for iNO include the treatment of hypoxic respiratory failure of the newborn (PPHN), 6 -9 and the assessment of pulmonary vascular reactivity in patients with pulmonary hypertension. 10 To date, the U.S. Food and Drug Administration has approved nitric oxide only for the treatment of term and near-term (more than 34 weeks of gestational age) neonates with hypoxic respiratory failure associated with pulmonary hypertension. Inhaled NO clearly is effective for this indication and reduces the severity of subsequent lung disease and the necessity for extracorporeal membrane oxygenation in these infants. Off-label clinical use is widespread, and includes using inhaled NO to treat acute respiratory distress syndrome (ARDS); complications of lung and cardiac transplantation; pulmonary hypertension associated with congenital and acquired heart disease, as well as chronic pulmonary diseases; and to produce desirable direct effects on blood elements, specifically during the treatment of acute chest syndrome in sickle cell disease. 11 Lowson describes several alternatives to inhaled NO, and focuses his review on inhaled prostacyclin (PGI 2 ). Why do we need additional drugs if we have nitric oxide? Expense is only one criterion for drug selection. Efficacy, safety, availability, and ease-of-use are other important considerations.\n\n Efficacy of inhaled NO for its off-label uses has been difficult to demonstrate. Placebo-controlled trials of iNO to treat ARDS have been disappointing, demonstrating only transient improvements in oxygenation and no effect on outcome. 12, 13 While in many patients inhaled NO provides selective pulmonary vasodilation, large multicenter trials examining the effect of inhaled NO therapy on clinical course and outcome of patients with diverse causes of pulmonary hypertension have not been performed.\n\n Physiologically, it seems reasonable that a selective pulmonary vasodilator might be effective in treating ARDS. Reduced pulmonary capillary pressure should decrease the extent of pulmonary edema; should improve lung compliance; and might speed resolution of lung injury. Improved oxygenation should permit a reduction of the inspired oxygen concentration and airway pressure. But these effects may be insufficient to alter outcome. Usually, pulmonary artery pressure is only modestly elevated in ARDS. Even in severe cases, the mean pulmonary artery pressure is usually about 30 mmHg. 14 This degree of pulmonary hypertension is well tolerated, and few patients with ARDS die of their pulmonary hypertension. Rather, the survival of patients with ARDS appears to depend more on the occurrence of sepsis and multiple organ failure than on blood gas tensions or pulmonary artery pressure. [15] [16] [17] This Editorial View accompanies the following article: Lowson SM: Inhaled alternatives to nitric oxide. ANESTHESIOLOGY 2002; 96:1504 -13.\n\n The effect of iNO varies among patients. Approximately one-third of patients fail to demonstrate improved oxygenation or decreased pulmonary artery pressure. 12, 18 The cause of hyporesponsiveness remains under investigation. We cannot predict which patients may benefit and why pulmonary vasodilation does not occur in others.\n\n Consequently, the search for ways of improving the efficacy of iNO and designing effective alternative therapies continues. Combinations of therapies have been developed that aim to improve the matching of ventilation-to-perfusion or increase the biologic activity of inhaled NO. Alternative therapies have been suggested that may provide equivalent pulmonary vasodilation. While such therapies are attractive, whether they will affect clinical outcome is unknown.\n\n Ventilatory techniques that increase alveolar recruitment, such as the use of high-frequency oscillation in neonates, 7 or prone positioning of ARDS patients, 19 may improve the response to inhaled NO. Recruiting lung volume, by adding PEEP 20 or by the use of partial liquid ventilation with perfluorocarbons, 21 has been used to augment the response to iNO. The coadministration of vasoconstrictors, such as almitrine and norepinephrine, may enhance pulmonary vasoconstriction and accentuate the improvement in PaO 2 observed during inhaled NO therapy, presumably by improving the matching of ventilation to perfusion. 22, 23 Inhibition of the phosphodiesterase (PDE) enzymes that hydrolyze cGMP can also increase the efficacy and duration of action of iNO. 24, 25 Even if efficacy were improved, however, iNO therapy still has several drawbacks. It is expensive, cumbersome devices are necessary to administer the drug safely, and continuous administration is required. Especially for chronic treatment of pulmonary hypertension, therapies that are inexpensive, available in convenient forms (such as a tablet or simple multidose inhaler), and allow for intermittent dosing would be advantageous.\n\n Does inhaled prostacyclin fulfill these goals?", "qa": [["0_1332430_2_1", "What are some off-label uses of inhaled nitric oxide (iNO) in clinical practice?\n", "Off-label uses of iNO include treating acute respiratory distress syndrome (ARDS), complications of lung and cardiac transplantation, pulmonary hypertension associated with congenital and acquired heart disease, chronic pulmonary diseases, and acute chest syndrome in sickle cell disease."], ["0_1332430_2_2", "What are some factors that contribute to the difficulty in demonstrating the efficacy of iNO for its off-label uses?\n", "Placebo-controlled trials of iNO for off-label uses have been disappointing, showing only transient improvements in oxygenation and no effect on outcome. Additionally, large multicenter trials examining the effect of iNO therapy on clinical course and outcome of patients with diverse causes of pulmonary hypertension have not been performed."], ["0_1332430_2_3", "What are some alternative therapies or techniques that have been suggested to improve the efficacy of iNO?\n", "Some alternative therapies or techniques that have been suggested to improve the efficacy of iNO include ventilatory techniques that increase alveolar recruitment, such as high-frequency oscillation in neonates or prone positioning of ARDS patients, recruiting lung volume by adding positive end-expiratory pressure (PEEP) or using partial liquid ventilation with perfluorocarbons, coadministration of vasoconstrictors to improve the matching of ventilation to perfusion, and inhibition of phosphodiesterase (PDE) enzymes to increase the efficacy and duration of action of iNO."]]}, {"passage_id": "51_195771541_0", "passage": "Doxorubicin (DOX) is an effective and widely used chemotherapeutic agent utilized for patients with cancer. However, its clinical use is limited due to its side effects of severe cardiotoxicity and heart failure. In particular, the symptoms of DOX-induced cardiotoxicity (DIC) can last for many years in children treated with DOX [1] . Dexrazoxane is the only cardioprotectant approved by the Food and Drug Administration (FDA) for use in DIC. However, it has been proven that dexrazoxane can induce secondary malignancies [2] and aggravate myelosuppression [3] . No matter whether these reports are solid or not, seeking novel strategies involving combinational usage of agents to minimize associated cardiotoxicity and increase chemotherapeutic efficacy should be at the forefront of cross-discipline research which combines oncology and cardiology research. Numerous studies have explored the molecular mechanisms of DIC, and several molecular elements, including DNA damage, mitochondrial damage, and the accumulation of reactive oxygen species (ROS), have been implicated in the pathogenesis of DIC [4] . However, an explicit and unifying model of the pathogenesis of DIC remains undefined.\n\n Autophagy is a vital cell survival mechanism in which cells degrade and recycle damaged/old organelles and misfolded proteins within lysosomes to maintain cellular homeostasis [5, 6] . It is becoming evident that altered autophagic activity is closely associated with cardiovascular diseases, especially DIC and DIC-caused heart failure [4] . Autophagy involves the synthesis of a double-membrane autophagosome, which is initiated by UNC-51-like kinase 1 (ULK1). Subsequently, Beclin1 (ATG6) forms a multiprotein complex with Vps34 and UVRAG and this complex is activated by ULK1 to induce autophagosome formation. Protein 1 light chain 3-I (LC3-I), an immature isoform, is lipidated and converted into mature LC3-II via conjugation with phosphatidylethanolamine (PE). P62, a ubiquitin-binding cargo receptor, engages in segregating proteins, organelles, and other aggregates into the autophagosome. Next, lysosomes fuse with the outer membranes of autophagosomes and autolysosomes are formed. In the last step of autophagy, under the mediation of lysosomal-associated membrane proteins LAMP1 and LAMP2, the autolysosome contents are then degraded by a series of lysosomal proteases [7] which autophagic flux ends. Hence, cooperation of autophagosomes and lysosomes is critical to the autophagy process, with Beclin1 being a key molecule [8] . Moreover, the mTOR kinase is a negative regulator of autophagy which exerts its biological activity through Thr389 p-S6K1. mTOR phosphorylates Ser757 of ULK1 to inactivate Beclin1, leading to the suppression of autophagosome formation [5] . In addition, LAMP, as the biomarker of lysosome biogenesis and function, is critical for orchestrating autophagic flux [1, 9] . mTOR phosphorylates TFEB and results in the sequestration of TFEB in the cytoplasm. Studied have definitively shown that TFEB masters the transcription of target genes closely related to lysosomal biogenesis and function, including hydrolases and LAMP1, whereas impaired nuclear localization of TFEB causes the decline of lysosomal biogenesis and function [10, 11] . Accumulating evidence demonstrates that the dysregulation of Beclin1/LAMP1 is involved in DIC [1, 7, 12] . The Beclin1/LAMP1-mediated autophagy pathway has emerged as a potential target for treating DIC. Interestingly, Beclin1, as a key scaffold for the assembly of distinct signaling complexes, also acts as a tumor suppressor protein [8] .\n\n Tanshinone IIA (TSA) is a fat-soluble component of Salvia miltiorrhiza and has been commonly used for the treatment of cardiovascular diseases [13] [14] [15] [16] . Experimental studies and clinical trials have demonstrated that TSA is able to improve cardiac function and reduce apoptosis in heart failure [17, 18] . In addition, recent studies have revealed that TSA is able to improve the anticancer activity of DOX and exert cardioprotective effects due to its antioxidant properties and antiapoptotic effects [19, 20] , suggesting that the combined treatment of TSA with DOX may be a feasible strategy to reduce DIC. Although the protective effects of TSA on DIC have been preliminarily investigated, the mechanism remains controversial.", "qa": [["51_195771541_0_1", "What are the limitations of using doxorubicin as a chemotherapeutic agent and why is there a need for novel strategies to minimize its side effects?\n", "Doxorubicin is an effective chemotherapeutic agent but its clinical use is limited due to severe cardiotoxicity and heart failure. These side effects, known as doxorubicin-induced cardiotoxicity (DIC), can persist for many years in children treated with doxorubicin. Dexrazoxane, the only FDA-approved cardioprotectant for DIC, has its own drawbacks such as inducing secondary malignancies and aggravating myelosuppression. Therefore, there is a need for novel strategies that combine agents to minimize cardiotoxicity while increasing the efficacy of chemotherapy."], ["51_195771541_0_2", "How is autophagy related to cardiovascular diseases, specifically doxorubicin-induced cardiotoxicity and heart failure?\n", "Autophagy, a cell survival mechanism, plays a crucial role in maintaining cellular homeostasis. Altered autophagic activity has been closely associated with cardiovascular diseases, including doxorubicin-induced cardiotoxicity and heart failure. Autophagy involves the degradation and recycling of damaged organelles and misfolded proteins within lysosomes. Dysregulation of autophagy, particularly the Beclin1/LAMP1-mediated pathway, has been implicated in doxorubicin-induced cardiotoxicity. Understanding the role of autophagy in cardiovascular diseases can provide insights into potential therapeutic targets."], ["51_195771541_0_3", "How does tanshinone IIA (TSA) contribute to the treatment of doxorubicin-induced cardiotoxicity and what are its potential mechanisms of action?\n", "Tanshinone IIA (TSA), a component of Salvia miltiorrhiza, has been used for the treatment of cardiovascular diseases. Studies have shown that TSA can improve cardiac function, reduce apoptosis in heart failure, and enhance the anticancer activity of doxorubicin. TSA exerts cardioprotective effects through its antioxidant properties and antiapoptotic effects. Combining TSA with doxorubicin may be a feasible strategy to reduce doxorubicin-induced cardiotoxicity. However, the exact mechanisms of TSA's protective effects on doxorubicin-induced cardiotoxicity are still under debate and require further investigation."]]}, {"passage_id": "86_54784352_6", "passage": "If the HbA 1c target is not achieved after ;3 months, consider one of the five treatment options combined with metformin: a sulfonylurea, TZD, DPP-4 inhibitor, GLP-1 receptor agonist, or basal insulin. (The order in the chart is determined by historical introduction and route of administration and is not meant to denote any specific preference.) Choice is based on patient and drug characteristics, with the over-riding goal of improving glycemic control while minimizing side effects. Shared decision making with the patient may help in the selection of therapeutic options. The figure displays drugs commonly used both in the U.S. and/or Europe. Rapid-acting secretagogues (meglitinides) may be used in place of sulfonylureas. Other drugs not shown (a-glucosidase inhibitors, colesevelam, dopamine agonists, pramlintide) may be used where available in selected patients but have modest efficacy and/or limiting side effects. In patients intolerant of, or with contraindications for, metformin, select initial drug from other classes depicted and proceed accordingly. In this circumstance, while published trials are generally lacking, it is reasonable to consider three-drug combinations other than metformin. Insulin is likely to be more effective than most other agents as a third-line therapy, especially when HbA 1c is very high (e.g., $9.0%). The therapeutic regimen should include some basal insulin before moving to more complex insulin strategies (Fig. 3) . Dashed arrow line on the left-hand side of the figure denotes the option of a more rapid progression from a twodrug combination directly to multiple daily insulin doses, in those patients with severe hyperglycemia (e.g., HbA 1c $10.0-12.0%). DPP-4-i, DPP-4 inhibitor; Fx's, bone fractures; GI, gastrointestinal; GLP-1-RA, GLP-1 receptor agonist; HF, heart failure; SU, sulfonylurea.\n\n a Consider beginning at this stage in patients with very high HbA 1c (e.g., $9%). Table 1 for additional potential adverse effects and risks, under \"Disadvantages.\" care.diabetesjournals.org DIABETES CARE, VOLUME 35, JUNE 2012long-term complications will likely reduce long-term expenses attributed to the disease. Advancing to triple combination therapy. Some studies have shown advantages of adding a third noninsulin agent to a two-drug combination that is not yet or no longer achieving the glycemic target (83) (84) (85) (86) . Not surprisingly, however, at this juncture, the most robust response will usually be with insulin. Indeed, since diabetes is associated with progressive b-cell loss, many patients, especially those with long-standing disease, will eventually need to be transitioned to insulin, which should be favored in circumstances where the degree of hyperglycemia (e.g., $8.5%) makes it unlikely that another drug will be of sufficient benefit (87) . If triple combination therapy exclusive of insulin is tried, the patient should be monitored closely, with the approach promptly reconsidered if it proves to be unsuccessful. Many months of uncontrolled hyperglycemia should specifically be avoided. In using triple combinations the essential consideration is obviously to use agents with complementary mechanisms of action ( Fig. 2 and Supplementary Figs.) . Increasing the number of drugs heightens the potential for side effects and drug-drug interactions, raises costs, and negatively impacts patient adherence. The rationale, benefits, and side effects of each new medication should be discussed with the patient. The clinical characteristics of patients more or less likely to respond to specific combinations are, unfortunately, not well defined. Transitions to and titrations of insulin. Most patients express reluctance to beginning injectable therapy, but, if the practitioner feels that such a transition is important, encouragement and education can usually overcome such reticence. Insulin is typically begun at a low dose (e.g., 0.1-0.2 U kg 21 day 21 ), although larger amounts (0.3-0.4 U kg 21 day 21 ) are reasonable in the more severely hyperglycemic. The most convenient strategy is with a single injection of a basal insulin, with the timing of administration dependent on the patient's schedule and overall glucose profile (Fig. 3) .\n\n Although extensive dosing instructions for insulin are beyond the scope of this statement, most patients can be taught to uptitrate their own insulin dose based on several algorithms, each essentially involving the addition of a small dose increase if hyperglycemia persists (74, 76, 88) .", "qa": [["86_54784352_6_1", "What are the treatment options for patients who do not achieve the HbA1c target after three months?\n", "The treatment options for patients who do not achieve the HbA1c target after three months include a sulfonylurea, TZD, DPP-4 inhibitor, GLP-1 receptor agonist, or basal insulin. The choice of treatment is based on patient and drug characteristics, with the goal of improving glycemic control while minimizing side effects. Shared decision making with the patient can help in selecting the appropriate therapeutic option."], ["86_54784352_6_2", "What are some alternative drugs that can be used in place of sulfonylureas?\n", "Rapid-acting secretagogues (meglitinides) can be used in place of sulfonylureas. These drugs have similar mechanisms of action and can help stimulate insulin secretion. Other drugs such as a-glucosidase inhibitors, colesevelam, dopamine agonists, and pramlintide may also be used in selected patients, but they have modest efficacy and/or limiting side effects."], ["86_54784352_6_3", "When should insulin be considered as a third-line therapy?\n", "Insulin is likely to be more effective than most other agents as a third-line therapy, especially when HbA1c is very high (e.g., above 9.0%). Patients with severe hyperglycemia (HbA1c between 10.0-12.0%) may also be considered for a more rapid progression from a two-drug combination directly to multiple daily insulin doses. Insulin should be favored in circumstances where the degree of hyperglycemia makes it unlikely that another drug will be of sufficient benefit."]]}, {"passage_id": "84_45662_4", "passage": "4) .\n\n Sugammadex is biologically inactive, does not bind to plasma proteins, and appears to be safe and well tolerated (38, 40, 50) . The safety of sugammadex has been assessed in the phase I and II studies (in a total of 86 subjects). In one study, sugammadex was administered to awake volunteers who had received no neuromuscular blocking drugs (38) . The most frequently reported side effects have been hypotension (three subjects), coughing (three subjects), movement (three subjects), nausea (three subjects), vomiting (three subjects), dry mouth (four subjects), parosmia (an abnormal smell) (two subjects), a sensation of a changed temperature (three subjects), and abnormal levels of N-acetylglucosaminidase in the urine (five subjects) (38, 40, 41) . In one study, prolongation of the corrected QT interval was noted in five subjects who received placebo and in three subjects who received sugammadex (38) . \n\n What can we look forward to? Does the introduction of sugammadex herald the elimination of many of the shortcomings in our clinical practice with regard to antagonism of neuromuscular blockers? The deep levels of neuromuscular blockade induced by rocuronium (and possibly by vecuronium, although there is no clinical evidence for the latter drug yet) can be promptly antagonized with appropriate doses of sugammadex. This should make surgical care much easier and safer: Surgeons should no longer encounter inadequate muscle relaxation, and anesthesiologists should no more encounter patients whose neuromuscular blockade is hard to reverse at the end of surgery. The introduction of sugammadex into clinical practice would thus contribute to both increased patient safety and improved surgical conditions. One expects to see no more patients either being held in the operating room because the antagonism of residual neuromuscular blockade is incomplete, or being transferred to postoperative care units with residual neuromuscular blockade. Additionally, no anticholinesterase or anticholinergic drugs would be needed for the antagonism of residual neuromuscular blockade, which would mean the end of the cardiovascular and other side effects of these compounds (17) . The postoperative nausea and vomiting associated with the use of these compounds should also be eliminated (52) . Will sugammadex replace neostigmine as an antagonist for rocuronium-induced neuromuscular blockade? Kopman (53) rightly believes that this will \". . . depend at least in part on economic considerations.\" Although concerns have been raised about the acquisition cost of new drugs (54), the economic evaluations are complex, and not simply defined by the acquisition cost (55) . In the final analysis, improvements in inpatient outcome must have a dollar value that offsets the cost of the drug (56).\n\n Do we still need to use neuromuscular function monitoring with sugammadex? Without knowing the depth of the rocuronium-induced neuromuscular blockade, it would be difficult to know the dose of sugammadex needed. Perhaps conventional nerve stimulators would be sufficient to determine the presence or absence of the twitch response, and the appropriate dose of sugammadex could be administered accordingly. In such circumstances, objective neuromuscular monitoring would no longer be needed.\n\n Further, the use of rapid-sequence induction with rocuronium can be facilitated by the presence of sugammadex. The previously described sequence of 1.2 mg/kg rocuronium followed 3 min later by 16 mg/kg sugammadex seems to provide a faster onsetoffset profile than that seen with 1.0 mg/kg succinylcholine. If the rocuronium induction/sugammadex reversal paradigm achieves the reliability of succinylcholine, will this mark the end of years of effort directed toward developing a nondepolarizing version of succinylcholine? Why would one ever give succinylcholine if one could give rocuronium and achieve reversal more quickly than the succinylcholine would wear off? Before these questions can be answered, however, we must know whether the rocuronium-sugammadex sequence will be safer than succinylcholine? In this regard, studies using succinylcholine have indicated that the risk of desaturation in the immediate postinduction period is much greater than initially recognized in \"cannot intubate, cannot ventilate\" situations (57, 58) . Nevertheless, studies are needed to address the role of sugammadex as a \"rescue\" reversal drug in patients with unanticipated difficult airways who received rocuronium. For now, succinylcholine is expected to remain on the hospital formulary, but its clinical use will most likely become limited to reparalyzing patients who have already received sugammadex.\n\n The introduction of propofol almost two decades ago changed anesthetic practice (34) . Nothing since then, however, has had the same effect. Unquestionably, the introduction of sugammadex is an important breakthrough, and one that is likely to change the face of clinical neuromuscular pharmacology. This molecule is specifically suited to rocuronium and vecuronium, and its future clinical use should decrease the incidence of postoperative muscle weakness caused by these drugs and facilitate the use of rocuronium for rapid sequence induction of anesthesia. For now, however, we still need benzylisoquinolinium neuromuscular blockers in our practice, so the residual postoperative muscle weakness caused by this class of drugs is likely to continue unless objective neuromuscular function monitors are routinely used, or until a molecule capable of binding to benzylisoquinolinium neuromuscular blockers is discovered.", "qa": [["84_45662_4_1", "What are the potential benefits of using sugammadex in clinical practice?\n", "The introduction of sugammadex into clinical practice is expected to improve surgical care by promptly antagonizing deep levels of neuromuscular blockade induced by drugs like rocuronium. This would eliminate inadequate muscle relaxation during surgery and make anesthesia reversal easier at the end of the procedure. Sugammadex would contribute to increased patient safety and improved surgical conditions by preventing patients from being held in the operating room due to incomplete reversal of neuromuscular blockade or being transferred to postoperative care units with residual blockade. Additionally, the use of sugammadex would eliminate the need for anticholinesterase or anticholinergic drugs, which have cardiovascular and other side effects, as well as postoperative nausea and vomiting associated with their use."], ["84_45662_4_2", "Will sugammadex replace neostigmine as an antagonist for rocuronium-induced neuromuscular blockade?\n", "Whether sugammadex will replace neostigmine as an antagonist for rocuronium-induced neuromuscular blockade depends, at least in part, on economic considerations. While concerns have been raised about the acquisition cost of new drugs, economic evaluations are complex and not solely defined by the drug's cost. In the final analysis, the value of improved inpatient outcomes must outweigh the cost of the drug. Therefore, the decision to replace neostigmine with sugammadex would depend on a comprehensive assessment of the economic impact and clinical benefits of using sugammadex."], ["84_45662_4_3", "Do we still need to use neuromuscular function monitoring with sugammadex?\n", "Without knowing the depth of the rocuronium-induced neuromuscular blockade, it would be difficult to determine the appropriate dose of sugammadex needed. However, with the presence of sugammadex, conventional nerve stimulators may be sufficient to determine the presence or absence of the twitch response, allowing for the administration of the appropriate dose of sugammadex. In such cases, objective neuromuscular monitoring may no longer be necessary."]]}, {"passage_id": "54_16618469_4", "passage": "The 3124 cm Ϫ1 and the a-C:H vibrational bands, and electronic transitions associated with hydrogen-related centers in the near-IR region, are absent in the transparent CVD diamond grown without the addition of nitrogen (3) . This observation suggests that hydrogen-related defects correlate with nitrogen impurities. Nitrogen doping promotes {100} faceted growth. Orange to orange red luminescence and striations are typically observed for N-doped CVD diamond. These striations are a result of a different uptake of impurityrelated defects on the risers and terraces of surface growth steps (9) . The a-C:H peak at 2930 cm Ϫ1 occurs in the region that corresponds to absorption of C-H groups on {100}. In hydrogen-rich natural diamond, hydrogen is incorporated mostly in cuboid sectors (35) . The 370 nm band is present in brown cuboid sectors while absent in gray octahedral sectors in the same diamond (35) . Hydrogen may be incorporated into NV Ϫ complexes on {100} in CVD diamond during its growth. NVH Ϫ is a common defect in nitrogen doped SC-CVD diamond and can be present in higher concentrations than the NV centers (21) . It has been proposed that hydrogen atoms are bonded to the nitrogen, and the unpaired electrons located in the dangling bonds of the three equivalent nearest-neighbor carbon atoms, with very little localization on the nitrogen (20) . EPR spectra show that the NVH Ϫ centers exist in our as-grown nitrogen doped CVD diamond and that they are removed by both the LPHT and HPHT treatment. Concentrations of paramagnetic defects follow the sequence N s 0 Ͼ NVH Ϫ Ͼ NV Ϫ (unpublished data) (8) . The intensities of the three UV-visible absorption bands follow the order 270 nm (N s ) Ͼ 370 nm (unknown) Ͼ 550 nm (possibly NV related). The NVH Ϫ centers may also be associated with the 3124 cm Ϫ1 feature and the near-IR hydrogen-induced electronic absorption. The 370 nm emission was observed in brown CVD diamond after irradiation and its intensity increased as the nitrogen intensity increased in local areas (7) .\n\n The susceptibility of the electron-phonon vacancy related color centers to LPHT processing makes it possible to reduce broad visible absorption of the CVD diamond produced at high growth rates. Movement of hydrogen atoms from the unstable hydrogen-incorporated centers (e.g., NVH Ϫ ) to more stable C-H bonds can explain the dramatic enhancement in optical transparency of this diamond. We also note that the SC-CVD diamond can endure longer annealing times than polycrystalline CVD diamond without graphitization.\n\n Processing SC-CVD diamond at LPHT has been shown to be effective in enhancing the optical properties of these crystals, and this treatment provides important insight into the nature of defects and impurities associated with diamond. In contrast to HPHT annealing, this LPHT method is applicable in CVD reactors as a subsequent treatment after growth and not constrained by the size of the crystals. Spectroscopic characterization of LPHT annealed crystals has advanced understanding of the mechanism of annealing. The 370 nm absorption band and increasing absorption continuum toward shorter wavelengths of the as-grown SC-CVD diamond appear to originate from the presence of hydrogen incorporated extended defects (under-bonded carbon or vacancy clusters), which may be decorated with nitrogen forming defect centers (e.g., NVH Ϫ ). The optical enhancement may be attributed to the changes in defect structure associated with hydrogen incorporation during CVD growth. There is a decrease in sharp line spectral features indicating a reduction in NVH Ϫ defects. We suggest that the residual absorption (Ϸ550 nm) of the annealed CVD diamond is associated with the increased concentration of the NV centers as compared with the asgrown material. Because the spin associated with the NV Ϫ complex may have a practical use, and the number of NV Ϫ complexes could be controlled by the LPHT annealing process, the LPHT-annealed SC-CVD diamond could be a promising material for applications such as quantum computing which require detailed information on the concentration and distribution of these complexes.\n\n SC-CVD diamond samples were produced by the MPCVD method described elsewhere (2, 3) . Typically the diamond samples were grown under the following conditions: N2/CH4 ϭ 0.2-5.0%, CH4/H2 ϭ 12-20%, total pressures of 120 -220 torr, and temperatures of 900-1500°C. For the purpose of annealing, a 6 kW, 2.45 GHz microwave plasma CVD system with a redesigned cavity and molybdenum substrate stage was used to generate stable and energetic hydrogen plasmas (2) . SC-CVD diamond plates were heated in the CVD chamber to temperatures in the range 1400°C to 2200°C, at pressures between 150 and 300 torr. Typically, samples were heated stepwise to the maximum annealing temperature, kept at the maximum temperature for a chosen time, and ramped down to room temperature. The processing conditions are summarized in Table 1 . Temperatures were measured by an infrared two-color pyrometer. It should be noted that all diamond used in the experiments consisted of high quality single crystal material to prevent significant graphitization and cracking at temperatures Ͼ1600°C at low pressures outside the diamond stability range, and energetic hydrogen plasma etch (6) .\n\n Samples were characterized before and after LPHT processing by microphotoluminescence (PL), and micro-UV-visible and synchrotron IR absorption spectroscopy. Photoluminescence spectra were measured at 77 K and room temperature by using a custom-built micro Raman/PL system. PL spectra were typically excited by the 488 nm argon-ion laser. The laser power was Ϸ50 mW and the focal spot diameter was Ϸ5 m. The UV-visible absorption spectra were measured at room temperature with a custombuilt micro UV-visible absorption setup based on an Ocean Optics spectrometer. The spot diameter was Ϸ20 m. Synchrotron IR absorption spectra were obtained at the U2A beamline of the VUV ring of the National Synchrotron Light Source (NSLS), Brookhaven National Laboratory. The spectra were measured in the range 400 -10000 cm Ϫ1 .", "qa": [["54_16618469_4_1", "How does nitrogen impurities influence the growth and luminescence properties of chemical vapor deposition (CVD) diamond?\n", "Nitrogen impurities play a significant role in the growth and luminescence properties of CVD diamond. The presence of nitrogen has been observed to promote {100} faceted growth and lead to orange to orange-red luminescence and striations in N-doped CVD diamond. It is also suggested that the absence of certain hydrogen-related bands and electronic transitions in transparent CVD diamond grown without nitrogen addition indicates a correlation between hydrogen-related defects and nitrogen impurities. Furthermore, nitrogen impurities have been linked to the different uptake of impurity-related defects on the risers and terraces of surface growth steps. The 370 nm band, present in brown cuboid sectors in diamond, has also been associated with nitrogen impurities, highlighting their influence on the optical properties of the material."], ["54_16618469_4_2", "How does low-pressure high-temperature (LPHT) annealing impact the optical properties and defects of single-crystal chemical vapor deposition (SC-CVD) diamond?\n", "LPHT annealing has been shown to effectively enhance the optical properties of SC-CVD diamond by reducing broad visible absorption and improving optical transparency. This treatment is particularly effective in reducing the broad absorption continuum originating from hydrogen-incorporated extended defects, such as under-bonded carbon or vacancy clusters. LPHT processing has been associated with a decrease in NVH Ϫ defects and a reduction in sharp line spectral features, indicating a positive impact on defect structure associated with hydrogen incorporation during CVD growth. The annealing process has also shown potential in controlling the concentration and distribution of NV Ϫ complexes, making LPHT-annealed SC-CVD diamond a promising material for applications like quantum computing."], ["54_16618469_4_3", "How do the growth conditions and processing methods impact the defects and impurities in single-crystal chemical vapor deposition (SC-CVD) diamond?\n", "The growth conditions, particularly the presence of nitrogen impurities, significantly influence the defects and impurities in SC-CVD diamond. Nitrogen impurities correlate with hydrogen-related defects and are associated with the promotion of {100} faceted growth, as well as the emergence of orange to orange-red luminescence and striations in N-doped CVD diamond. Furthermore, LPHT processing has been demonstrated to impact the defects and impurities in SC-CVD diamond by reducing broad visible absorption, altering the concentration of NVH Ϫ and NV Ϫ defects, and enhancing optical transparency. The processing conditions, including the use of stable and energetic hydrogen plasmas and specific annealing temperatures, have also been crucial in managing the defects and impurities in SC-CVD diamond."]]}, {"passage_id": "43_210894019_0", "passage": "Kidney diseases are rapidly increasingly South Asian countries in Pakistan. Prevalence of chronic renal disease in Pakistan is estimated to be 12.5%. 1 This increasing prevalence is mainly due to diabetes nephropathy (28%), chronic glomerulonephritis (22%) followed by hypertention (14.6%). 2 In spite of having a huge burden of kidney diseases, there is a dearth of normal data on renal vascular anatomy in Pakistani population. 2,3 For kidney failure, kidney transplant is the best choice of treatment modality which gives a good long-term quality of life. Therefore it's extremely necessary for a living donor to avoid complications during surgery, should have a complete renal vasculature evaluation. 4 Renal artery variations have gained significance in the last decades because of the pervasive development in interventional radiological procedures and transplantation surgeries. 5 A study reported, that persons with kidneys having extra renal arteries appear to have higher incidence of renovascular hypertension. 6 Renal arteries supplying kidneys, are paired branches of abdominal aorta. 7 Incidence of a single main renal artery is 70% in individuals. However, accessory renal arteries (ARA) are present in 30% of individuals. [7] [8] [9] ARA are the most important variation of the renal circulatory system, come across in around one third of anatomic dissection. 10 Accessory renal arteries commonly arises from abdominal aorta, but they may arise from the celiac or superior mesenteric arteries and even from common iliac arteries. 8 Accessory renal arteries (ARA) are classified as polar and hilar arteries. Hilar artery enters at the renal hilum along with main renal artery, whereas polar artery DOI: 10.29309/TPMJ/2020. 27 enters the kidney at one of its poles through its surface outside the hilum. 11 Accessory renal arteries are regarded as persistent embryonic lateral splanchnic arteries. Extra renal arteries are vestigial structures that develop due to failure to degenerate, during ascent of primordial permanent kidney (metanephros). 12 In developing human embryo, permanent kidney which is metanephros ascends from pelvic cavity to abdomen. During its ascent it receives blood vessels close to it. Initially renal arteries are branches of common iliac arteries, later on, they arise from distal end of aorta. When they are located at higher level, they receive new branches from aorta and older vessels degenerate until a single persistent renal artery forms. 13 Catheter angiography which was usually used to visualize arteries, is regarded as a gold standard technique, however its invasive nature decreases its use. However, an important development in computerized tomography (CT) imaging is, Multidetector computed tomography (MDCT) angiography. 10, 14 MDCT is less invasive, accurate, have high speed acquisition, and provides multiple 3D reconstructed images to visualize renal arterial anatomy and renal parenchyma. 15 Due to increasing laparoscopic renal surgeries, donor nephrectomies and endovascular interventions like aneurysmal repair or graft deployment, it is important to have a complete detail knowledge of variations in the renal vasculature. 11, 16, 17 Incidence of accessory renal artery is reported to vary in different populations. Different studies have been performed, to determine frequency of accessory renal arteries. However, most of them were on cadavers. To the best of our knowledge there is no specific data in our population was available. Therefore, this study was done to determine the incidence of accessory renal arteries in our Pakistani population.\n\n \n\n Study participants were recruited from Radiology Department of Dr. Ziauddin University Hospital, Karachi.\n\n The total number of 250 individuals of 21 years to 60 years of age, with no renal disease and no renal vascular disease were included in the study.\n\n Non probability consecutive sampling was done.\n\n Individuals with serum creatinine (S.Cr) ≤ 1.3 mg /dl.\n\n Patients with a history of kidney transplant, congenital renal anomaly, vasculitis, hypertension and diabetes mellitus.\n\n CT examinations were performed after intravenous contrast administration on a MDCT scanner (16-slicer) in arterial phase. A standard protocol of CT scan was followed, 10,18 on a 16-slice MDCT scanner. 19 Contrast material was given at the rate of 4 ml/second and the patient was instructed to hold his/her breath for 10 seconds and scan was initiated. After a 10 to 15 seconds set delay of the of the contrast agent, acquisition of image data was started. Then, image volumetric data was transferred to a workstation, to post-process volumetric MDCT data. Then computer software was used to post process and three dimensional reconstructions of images in different projections in arterial phase of scan.", "qa": [["43_210894019_0_1", "How do accessory renal arteries contribute to the complexity of renal vascular anatomy and what implications do they have for surgical procedures and interventions in kidney diseases?", "Accessory renal arteries, which are present in around 30% of individuals, add complexity to renal vascular anatomy. They can arise from various arteries such as the abdominal aorta, celiac artery, superior mesenteric artery, or common iliac arteries. These variations, classified as polar and hilar arteries, play a significant role in surgical procedures and interventions related to kidney diseases. Understanding the presence and location of accessory renal arteries is crucial for avoiding complications during surgeries like kidney transplants and endovascular interventions. The persistence of these embryonic structures can lead to renovascular hypertension and necessitates detailed evaluation through techniques like Multidetector computed tomography (MDCT) angiography."], ["43_210894019_0_2", "What are the developmental origins of accessory renal arteries and how do they relate to the embryonic ascent of the permanent kidney in the human body?", "Accessory renal arteries are considered as persistent embryonic lateral splanchnic arteries that fail to degenerate during the ascent of the permanent kidney (metanephros) in the developing human embryo. As the metanephros ascends from the pelvic cavity to the abdomen, it receives blood vessels in close proximity. Initially, renal arteries are branches of the common iliac arteries, but as the kidney ascends, they transition to arise from the distal end of the aorta. The presence of accessory renal arteries reflects the developmental process of the renal vasculature, where older vessels degenerate, and a single persistent renal artery eventually forms. Understanding this developmental process is essential for comprehending the variations in renal vascular anatomy and their clinical implications."], ["43_210894019_0_3", "How has the advancement in imaging techniques, particularly Multidetector computed tomography (MDCT) angiography, revolutionized the visualization of renal arterial anatomy and impacted surgical practices in the context of kidney diseases?", "The introduction of Multidetector computed tomography (MDCT) angiography has significantly improved the visualization of renal arterial anatomy compared to traditional techniques like catheter angiography. MDCT angiography is less invasive, provides high-speed acquisition, and offers multiple 3D reconstructed images for detailed visualization of renal vasculature and parenchyma. This advancement has revolutionized surgical practices related to kidney diseases, including laparoscopic renal surgeries, donor nephrectomies, and endovascular interventions. By accurately depicting the renal vascular variations, MDCT angiography enhances the safety and precision of surgical procedures, such as kidney transplants and aneurysmal repairs, ultimately improving patient outcomes in the management of kidney diseases."]]}, {"passage_id": "68_14515513_1", "passage": "The cells with BrdU positive nuclei were 29.8% in control, and increased to 40.6% with 10 nM bradykinin (n = 6, P < 0.01), and the effect was countered by co-application of the B2Rs antagonist HOE140 (30 nM, n = 6, P < 0.01 vs. bradykinin).\n\n The effect of bradykinin on cell cycle progression was determined with flow cytometry in human c-Kit + progenitor cells. Figure 2C shows the representative flow cytometry graphs with cell cycle distribution in cells treated with vehicle (control), 10 nM bradykinin, and bradykinin plus 30 nM HOE140 for 48 h. The number of cells in G0/G1 phase was reduced, while the number of cells in G2/M and S-phase were increased by bradykinin and the effects were reversed in cells treated with both bradykinin and HOE140. Figure 2D illustrates the percentage of cycling progression phases in cells treated with vehicle or 0.3, 1, 3, and 10 nM bradykinin or 10 nM bradykinin plus 30 nM HOE140. Bradykinin reduced the proportion of cells at G0/G1 boundary in a concentration-dependent manner. The proportion of G0/ G1 boundary was decreased from 79.6±0.6% in control to 71.5±1.5% in cells treated with 10 nM bradykinin (n = 6, P < 0.01 vs. control), while the cell proportion of S-phase was increased from 10.8±0.6% in control to 14.5±1.3 % (P < 0.05 vs. control). These effects were reversed by the B2R antagonist HOE140 (P < 0.01 vs. 10 nM bradykinin). These results suggest that bradykinin enhances the proliferation of human cardiac c-Kit + progenitor cells via activating B2Rs by promoting the G0/G1 boundary to S phase.\n\n To determine whether bradykinin increases cell migration in human cardiac c-Kit + progenitor cells, wound healing and chemotaxis assays were conducted in cells treated with different concentrations of bradykinin. Figure  3A shows the wound healing images in cells treated with vehicle, 10 nM bradykinin or the B2R antagonist HOE140 (30 nM) plus 10 nM bradykinin. Bradykinin increased the cell migration, and the effect was countered by HOE140. Figure 3B illustrates the migrated cells into the acellular area in cells treated with 0.3, 1, 3 and 10 nM bradykinin or 30 nM HOE140 plus 10 nM bradykinin. Bradykinin increased cell migration in a concentration-dependent manner (n = 6, P < 0.05 or P < 0.01 vs. control), and the effect was countered by HOE140 (n = 6, P < 0.05 vs. 10 nM bradykinin).\n\n The effect of bradykinin on migration was further determined with transwell assay to limit the potential contamination by cell proliferation. Figure 3C shows the images of migrated cells on the lower surface membrane in cells treated with vehicle, 10 nM bradykinin, and bradykinin plus 30 nM HOE140. The migrated cell number was increased in cells treated with bradykinin, and the effect was reduced by HOE140. The number of migrated cells is illustrated in Figure 3D . The cell migration, as in wound-healing assay, was increased by bradykinin in a concentration-dependent manner (n = 6, P < 0.05 or P < 0.01 vs. control), and the effect was countered by 30 nM HOE140 (P < 0.01 vs. 10 nM bradykinin). These results indicate that bradykinin increases the mobility of human cardiac c-Kit + progenitor cells via activating B2Rs.\n\n The effects of bradykinin on cell proliferation, cell cycling progression and mobility were determined in human cardiac c-Kit + progenitor cells with B2Rs silenced. Figure 4 illustrates the silencing efficiency in human cardiac c-Kit + progenitor cells transfected with B2R siRNA.", "qa": [["68_14515513_1_1", "How does bradykinin affect cell cycle progression in human cardiac c-Kit + progenitor cells?", "Bradykinin reduces the proportion of cells at the G0/G1 boundary and increases the number of cells in the G2/M and S phases, indicating that it promotes cell cycle progression in human cardiac c-Kit + progenitor cells."], ["68_14515513_1_2", "What is the role of B2Rs in the effects of bradykinin on cell proliferation and migration in human cardiac c-Kit + progenitor cells?", "B2Rs play a crucial role in mediating the effects of bradykinin on cell proliferation and migration in human cardiac c-Kit + progenitor cells. The B2R antagonist HOE140 counters the effects of bradykinin, suggesting that activation of B2Rs is necessary for these effects."], ["68_14515513_1_3", "How does bradykinin affect the mobility of human cardiac c-Kit + progenitor cells?", "Bradykinin increases the mobility of human cardiac c-Kit + progenitor cells, as demonstrated by the increased cell migration observed in both wound healing and transwell assays. This effect is concentration-dependent and can be countered by the B2R antagonist HOE140."]]}, {"passage_id": "10_91187792_9", "passage": "This included the social roles and the tasks performed in online peer groups, the tunnelling process and the different transitions in group work, finally a revision to the Honeycomb Framework [72] . In this paper, we will present the rest of the key findings which constitute the rest of the artefacts of our proposed method. This section starts with introducing two main set of results obtained through the observation study. The first is the primary processes identified which have been grouped into the formation phase and the acting phase processes. The second is a set of derived design principles to aid the design process of online platforms for peer support groups to combat DA.\n\n This phase focuses on the preparatory measures to form peer groups and manage them effectively, as well as to ensure groups optimal performance.\n\n In the assessment stage and before permitting patients into the peer group therapy and beside the close scrutiny in relation to assessing the problematic behaviour, patients are evaluated thoroughly against certain motivational conditions including: (1) the desire to change, (2) readiness for that, (3) the stage of recovery and (4) the level of dependence. In substance addiction, part of these assessments is performed by a qualified medical doctor. Generally, patients should be joining peer groups on a voluntary basis to maximise the chance of their recovery and also to avoid disrupting others and creating negative group experience.\n\n The assessment also covers the aspects that may influence the treatment programme, e.g., cross-addictions. For instance, a person with smartphone and social network obsessive usage could replace, or even have at the same time other kinds of addictive experiences, such as problem gambling or compulsive online shopping.\n\n The rehab centre used to apply assessment activities iteratively for the purposes of educating patients. This was through the use of self-governed instruments such as the Assessment of Warning signs for Relapse (AWARE) scale [86] which was designed to predict the occurrence of relapse [87] . This family of assessments aims at educating individuals through guiding them to explore past experiences, i.e., warning signs and internal reactions to them, and develop self-management strategies for them. For example, when a group member selects a warning sign like \"Confusion and overreaction: difficulty in managing feeling and emotions\", then with the aid of the given materials, the member can find out their more refined and subtle signs and emotions such as: (1) \"I feel that nobody would care if I tried to explain what made me unhappy\", (2) \"I feel scared to socialise\" (3) \"I isolate myself \" (4) \"I start bringing irrelevant problem to hide the main issue which was in that case, why nobody cares?\". As such, this assessment exercise teaches members to identify the profound and preliminary signs before the main one takes place. The goal is to help patients to avoid relapse before it takes place. This indicates that self-help and confession are essential design principles for online platforms, where patients themselves should contemplate and state the signs. This active role of patients shall have a positive impact on their ownership of their recovery process and goals.\n\n In relation to assessing recovery, i.e., on how to distinguish whether a patient is clean or fully recovered, counsellors consider that \"experts never know but just judge that through behavioural patterns\". Here, Here, it seems more important to have a growing amount of evidence that indicates users' commitment to apply relapse prevention plans and strategies as well as learn effective coping skills. This would help when addictive behaviours take place outside the system environment which makes monitorability more complicated, if not impossible. In DA, this may be the evidence stage where the recovered people may take pictures of social activities and share them with the rest of the group and set up timeframes and usage targets, e.g., in terms of time, location, type and frequency, and adhere to them in a sustainable style.\n\n We conclude that the assessment can be performed as a mixture of self-diagnosis, confession and help-seeking from the patient side and offering tools to facilitate that. The items listed in the AWARE scale proposed by Miller and Harris [86] can help the relapse prediction on online medium, e.g., having trouble in sleeping, self-pitying conversations, overreaction (e.g., through the use of Emoticons) and impulsivity, being always focused and engaged in one activity, and having no clear plans or targets.\n\n In the treatment centre, patients with different addiction themes, e.g., gambling and substance addiction, were offered close principles and treatments. That was under the assumption that addictive behaviours share common variables in terms of initiation, maintenance and symptoms. However, there were parts of the programme which offered to target specific symptoms and behaviours. For example, anger and depression would need further therapeutic treatments, such as emotional support, anger management, changing thinking styles or even teaching some social skills. Such extra treatments can be offered in one-to-one counselling settings following the Motivational Interviewing approach.", "qa": [["10_91187792_9_1", "What are some factors that are considered during the assessment stage before allowing patients to join peer group therapy for addiction?\n", "During the assessment stage, patients are evaluated against certain motivational conditions, including the desire to change, readiness for change, stage of recovery, and level of dependence. Additionally, aspects that may influence the treatment program, such as cross-addictions, are also considered. The assessment is performed to ensure that patients are joining peer groups voluntarily to maximize their chances of recovery and to avoid disrupting others' experiences."], ["10_91187792_9_2", "How can self-help and confession play a role in the design principles for online platforms for addiction recovery?\n", "Self-help and confession are considered essential design principles for online platforms for addiction recovery. Patients are encouraged to contemplate and state their warning signs and internal reactions to them, helping them identify the profound and preliminary signs before a relapse occurs. This active role of patients in their recovery process and goals can have a positive impact on their ownership of the recovery process. Online platforms can provide tools and resources to facilitate self-diagnosis, confession, and help-seeking from the patient's side."], ["10_91187792_9_3", "How are specific symptoms and behaviors targeted in addiction treatment programs?\n", "In addiction treatment programs, specific symptoms and behaviors are targeted through additional therapeutic treatments. For example, anger and depression may require emotional support, anger management techniques, changing thinking styles, or teaching social skills. These extra treatments can be offered in one-to-one counseling settings following the Motivational Interviewing approach. The treatment center aims to address common variables in addiction initiation, maintenance, and symptoms, while also tailoring treatments to specific needs."]]}, {"passage_id": "30_212678343_4", "passage": "in a 'per protocol' analysis), the cumulative risk of hospitalization was lower [hazard ratio 0.46 (95% CI 0.22-0.97); P ¼ 0.04] in patients in the active group than those in the control group (Figure 2 ). This finding was germane to another analysis of the EXCITE trial [18] testing the predictive value of the 6-min walking test per se (i.e. independently of the allocation arm) for death, cardiovascular events and hospitalization in the intention-to-treat population (n ¼ 296 dialysis) of the trial. In multiple Cox models-adjusting for the allocation arms as well as for traditional and non-traditional risk factorsa 20-m increase in the 6-min walking test entailed a 6% reduction (P ¼ 0.001) of the risk of the composite endpoint (i.e. mortality, fatal and non-fatal cardiovascular events and hospitalizations) and similar relationships existed between the same test with mortality (P < 0.001) and hospitalizations (P ¼ 0.03) considered as single outcomes [18] .\n\n Moreover, a secondary analysis of the EXCITE trial confirmed the beneficial effect of exercise on physical performance and cognitive function in dialysis patients >65 years of age [19] . Interestingly, an analysis of the EXCITE trial limited to PD patients (Mallamaci F. et al., unpublished data) showed that the effect of physical exercise on the 6-min walk test in PD patients was identical to that observed in the whole study population. In contrast, the results for the STS test in PD patients were not different in the exercise group compared with the control group, but this could be due to the relatively small number of PD patients in the study.\n\n In conclusion, so far the scientific community has dedicated a huge amount of effort to studying the burden of physical inactivity in dialysis patients [1] , as well as the impact of physical exercise in the same patient population, but these programmes represent important barriers for their diffusion as routine treatment for the following reasons: (i) these programmes are conceived to be performed during dialysis sessions [20] and thus cannot be extended to the PD population, (ii) they are costly and (iii) they are not standardized and include too many types of exercise. The first trial that attempted to generalize (i.e. not Physical activity in kidney diseases ii21 performed during dialysis sessions) physical exercise in the dialysis population is the EXCITE trial. It generates the hypothesis that a simple, home-based, personalized exercise programme is well tolerated, improves physical performance and stabilizes cognitive function in dialysis patients. It should represent a stimulus to nephrologists for beginning long-term trials testing whether a simple exercise training plan can reduce the risk of many adverse health conditions and increase life expectancy and quality of life in a very high-risk population such as CKD patients, including patients with renal transplantation.\n\n None declared.", "qa": [["30_212678343_4_1", "What are the potential benefits of physical exercise for dialysis patients?\n", "Physical exercise has been shown to have several potential benefits for dialysis patients. In the EXCITE trial, it was found that a personalized exercise program improved physical performance and stabilized cognitive function in dialysis patients. Additionally, a 20-meter increase in the 6-minute walking test was associated with a 6% reduction in the risk of mortality, cardiovascular events, and hospitalizations. These findings suggest that physical exercise may help reduce the risk of adverse health conditions and improve the overall quality of life for dialysis patients."], ["30_212678343_4_2", "What are the barriers to implementing exercise programs for dialysis patients?\n", "There are several barriers to implementing exercise programs for dialysis patients. Firstly, many existing programs are designed to be performed during dialysis sessions, which limits their applicability to peritoneal dialysis (PD) patients. Secondly, these programs can be costly to implement. Lastly, there is a lack of standardization and too many types of exercise included in these programs, making it difficult to establish a consistent approach. These barriers highlight the need for long-term trials to test the effectiveness of simple, home-based, personalized exercise programs that can be easily implemented and sustained for dialysis patients."], ["30_212678343_4_3", "How does physical exercise impact hospitalization risk in dialysis patients?\n", "The EXCITE trial found that physical exercise had a significant impact on hospitalization risk in dialysis patients. In a 'per protocol' analysis, the cumulative risk of hospitalization was lower in patients in the active exercise group compared to those in the control group. Additionally, a 20-meter increase in the 6-minute walking test was associated with a 6% reduction in the risk of hospitalizations. These findings suggest that physical exercise may help reduce the need for hospitalization in dialysis patients, potentially improving their overall health outcomes."]]}, {"passage_id": "67_24094173_2", "passage": "For the multivariable analyses with all women 268 were excluded due to missing data, for the analysis for primiparous women 105 women were excluded due to missing data and for multiparous women 163 were excluded due to missing data. Adjusted odds ratios were calculated using country of residence, age, education, being non-native, EDS score greater than or equal to 7, severe fear of childbirth, history of abuse, previous negative birth experience and previous CS in logistic regression models stratified for parity. Belgium was used as the reference country because it reported the fewest women who preferred a CS. All analyses were two-sided at α = 0.05.\n\n The preferred mode of birth and actual rate of CS in the six countries are shown in Table 1 , stratified for parity. There were differences among the countries, with Belgian women, both primi-and multiparous, most often preferring a vaginal birth without hesitation (P<0.001).\n\n Women were least prone to prefer a CS in Belgium (2.1% of the primiparous women, 6.0% of the multiparous women). A total of 3.5% of primiparous women preferred a CS, with Estonia, Sweden and Iceland reporting the highest proportion (4.0-4.3%). This difference in primiparous women was not significant. A total of 8.7% of multiparous women stated a preference for CS, with Danish women reporting the highest (11.9%) (P<0.05). Gestational age when filling out the questionnaire (Table 1 ) differed between countries (<0.001), but was not associated with a preference for CS ( Table 2 ).\n\n The associations between socio-demographic, psychological and obstetric variables and a preference for CS are shown in Table 2 . Age over 30, multiparity, symptoms of depression, severe fear of childbirth, a history of abuse, and being non-native seemed to be more common in women with a preference for CS. For multiparous women, a negative birth experience and a previous CS were also associated with a preference for CS. Education of more than13 years seemed to protect against a preference for CS.\n\n Adjusted associations between a preference for CS and the country of residence are shown in Table 3 . When all women (N=6549) were entered in the model, country lost its significance for both primiparous and multiparous women. When all women were included, a preference for CS was associated with being Icelandic, adjusted OR 1.70 (1.02-2.83).\n\n Of the 404 women who preferred CS during pregnancy, 286 (70.8%) gave birth by CS and 17 (4.2%) by vacuum extraction, while 101 (25%) had a spontaneous vaginal birth. A total of 237 (58.7%) women with a preference for CS had an elective CS, compared with 257 women (4.2%) without such a preference (P=0.000). A total of 49 (12.1%) women with a preference for CS had an emergency CS compared with 494 (8.0%) without such a preference (P<0.01).\n\n The indications differed between women with and without a preference for CS (Table   4 ). Fetal distress, dystocia and breech were more common in the 751 women who had not reported a preference for CS during their pregnancy (P<0.01). A non-medical indication was more common in the 404 women with a preference for CS during pregnancy (P<0.01); \"other medical\" indications were also more prevalent (P<0.01). A total of 94 women (9.1%) had no indication entered other than maternal request or psychosocial reasons, which were more common in those with a preference for CS reported in mid-pregnancy than in those who preferred a vaginal birth at that time (27.3% vs 2.1%, P<0.01).\n\n Despite a preference for CS during pregnancy, 118 out of 404 (29.2%) women gave birth vaginally. Compared with those who had CS, these women were younger (55.9% vs. \n\n In this six-country cohort study, 2.1-4.3% of primiparous women and 6.9-11.9% of multiparous women preferred a CS according to their statement at mean GA of 24 weeks.\n\n Higher age, lower education, depressive symptoms, history of abuse, severe fear of childbirth, a negative previous birth experience and at least one previous CS were associated with preference for CS. After adjusting for demographic, psychological and obstetric factors, country of residence lost its significance in both primi-and multiparous women.", "qa": [["67_24094173_2_1", "What factors are associated with a preference for cesarean section (CS) during pregnancy?\n", "Factors associated with a preference for CS during pregnancy include higher age, lower education, depressive symptoms, history of abuse, severe fear of childbirth, a negative previous birth experience, and at least one previous CS. These factors were found to be significant in both primiparous and multiparous women."], ["67_24094173_2_2", "How does the preferred mode of birth differ among the six countries studied?\n", "The preferred mode of birth varied among the six countries studied. Belgian women, both primiparous and multiparous, most often preferred a vaginal birth without hesitation. The lowest proportion of women preferring a CS was found in Belgium, with 2.1% of primiparous women and 6.0% of multiparous women. Estonia, Sweden, and Iceland reported the highest proportion of primiparous women preferring a CS (4.0-4.3%), while Danish women had the highest proportion among multiparous women (11.9%)."], ["67_24094173_2_3", "What are the indications for cesarean section among women with a preference for CS compared to those without a preference?\n", "The indications for cesarean section differed between women with a preference for CS and those without a preference. Women without a preference for CS were more likely to have indications such as fetal distress, dystocia, and breech presentation. On the other hand, women with a preference for CS were more likely to have non-medical indications and \"other medical\" indications. Additionally, a higher proportion of women with a preference for CS had no indication entered other than maternal request or psychosocial reasons."]]}, {"passage_id": "6_204962792_4", "passage": "A lack of management support had detrimental effects including: a lack of enthusiasm for work [45] ; ineffective team work [44] ; poorly designed electronic patient records or failure to share them [38, 44] ; not knowing role expectations [44, 54] ; having to prioritise acute care demands over preventive or chronic disease management [42] [43] [44] 59] ; loss of continuity of care and patient trust [38] ; disquiet over the standard of care provided [39, 54] ; and staff frustration, stress and turnover [38, 41, 42, 44, 45, 48, 49, 51, 54, 57] . Seven studies highlighted the impact of staff shortages (particularly in remote PHC) on the employment conditions of the remaining workforce. Staff shortages resulted in a heavy reliance on short-term agencyemployed nurses and high staff turnover [7, 38, 39, 42, 44, 46, 58] . Partly as a result of workforce shortages, studies described the complexity of roles of remaining workforce groups [42, 43, 48, 49, 51, 58, 60] , time pressures in meeting community members' healthcare needs [38, 44, 47] , the need for greater management support [38, 42, 44, 57] , the absence of uniformity in training, roles, or conditions of employment [51, 58, 60] , and being given leadership roles which staff were not prepared for [49] . For example, a study of nursing practice in a remote Australian community found that managerial, professional and regulatory neglect of the conditions essential for competent nursing required nurses to practice in an amorphous (changing and inconsistent) way. Nurses experienced being 'dropped' in the remote area where practice rules are disregarded and 'no-one sees your practice'; 'crossing' or 'overstepping boundaries' occurred regularly; and practice 'outside the scope of nursing' was expected. Cramer [39] urged nurses to reflect on how they could meet their professional obligations given these workforce conditions, since the consequence was to infringe on the rights of Aboriginal people to adequate standards for safe health care [39] .\n\n Thirteen/28 studies (46%) identified individual characteristics of healthcare workers as enablers of workforce development. Demographic factors, including the Indigeneity of the healthcare practitioner, enhanced their encounters with clients, but also their work/life stress [38, 44] . One study addressed the effect of non-Indigenous health professionals' attitudes on the quality of healthcare provided [62] . Their motivation to work effectively in Indigenous health was determined by levels of practical knowledge, fear of practicing in Indigenous health, perceptions of difficulty and willingness to learn [62] . For traditional healers, their typically older age was identified as a potential barrier to the sustainability of their workforce [47] .\n\n Nine studies described high levels of stress and burnout experienced by individual healthcare workers [38-40, 44, 45, 47, 54, 57, 61] . Stress resulted from other conditions in PHC systems, structures and/or management as well as community/cultural/family responsibilities, but was itself a condition of workforce performance. Its consequences included a reduced staff capacity to invest in strengthening and developing their practice [47] , and attrition of IHW and nurses [61] . An example of such workforce stresses was provided by Williams [61] which found that Australian Aboriginal managers had the highest levels of emotional exhaustion, followed by IHW (particularly women). Emotional exhaustion is considered the first stage of burnout and can also be a precursor to physical ill-health. The situation could be exacerbated by pre-existing chronic illness that is highly prevalent in Indigenous communities, including among IHW [61] .\n\n Five studies outlined individual characteristics of healthcare practitioners that facilitated effective practice [36, 38, 42, 59, 60] . They included readiness to learn and change practice [36] , perseverance and strength in the face of stressful conditions [49] , confidence in professional relationships and healthcare knowledge [36, 60] , motivation [38, 59] power equality [36] , and participation and/or leadership [42] .", "qa": [["6_204962792_4_1", "What are some of the detrimental effects of a lack of management support in healthcare settings?\n", "A lack of management support in healthcare settings can lead to a lack of enthusiasm for work, ineffective team work, poorly designed electronic patient records or failure to share them, not knowing role expectations, having to prioritize acute care demands over preventive or chronic disease management, loss of continuity of care and patient trust, disquiet over the standard of care provided, and staff frustration, stress, and turnover. It can also result in staff shortages, which can lead to a heavy reliance on short-term agency-employed nurses and high staff turnover. Additionally, workforce shortages can contribute to the complexity of roles of remaining workforce groups, time pressures in meeting community members' healthcare needs, the need for greater management support, the absence of uniformity in training, roles, or conditions of employment, and being given leadership roles for which staff are not prepared."], ["6_204962792_4_2", "How do individual characteristics of healthcare workers impact workforce development?\n", "Individual characteristics of healthcare workers can serve as enablers of workforce development. For example, demographic factors, such as the Indigeneity of the healthcare practitioner, can enhance their encounters with clients but also contribute to work/life stress. The attitudes of non-Indigenous health professionals can also impact the quality of healthcare provided in Indigenous health settings. Motivation to work effectively in Indigenous health is influenced by levels of practical knowledge, fear of practicing in Indigenous health, perceptions of difficulty, and willingness to learn. Traditional healers may face potential barriers to the sustainability of their workforce due to their typically older age. Additionally, some healthcare practitioners exhibit characteristics that facilitate effective practice, such as readiness to learn and change practice, perseverance and strength in the face of stressful conditions, confidence in professional relationships and healthcare knowledge, motivation, power equality, and participation and/or leadership."], ["6_204962792_4_3", "What are some of the consequences of stress and burnout experienced by individual healthcare workers?\n", "High levels of stress and burnout experienced by individual healthcare workers can have various consequences. It can reduce staff capacity to invest in strengthening and developing their practice. It can also contribute to attrition of Indigenous Health Workers (IHW) and nurses. For example, Australian Aboriginal managers and IHW, particularly women, have been found to have the highest levels of emotional exhaustion. Emotional exhaustion is considered the first stage of burnout and can also be a precursor to physical ill-health. This situation can be further exacerbated by pre-existing chronic illness, which is highly prevalent in Indigenous communities, including among IHW."]]}, {"passage_id": "21_18078893_0", "passage": "Acute kidney injury (AKI), developing after cardiac surgery, is an important factor determining patients' outcome. It is associated with an increased morbidity and mortality, as well as with prolonged duration and costs of hospitalization [1] [2] [3] . Therefore, it is important to identify risk factors for postoperative AKI, and to prevent those adverse outcomes. Several predictive models of cardiac surgery-associated acute kidney injury (CS-AKI) have been developed [4] [5] [6] [7] [8] [9] [10] [11] [12] [13] [14] . The models of Chertow et al. [4] , Fortescue et al. [5] , Thakar et al. [6] , Mehta et al. [7] and Wijeysundera et al. [8] have been externally validated several times, showing reasonable discrimination of patients with the risk for AKI [15] [16] [17] [18] [19] [20] . The reported incidence of CS-AKI is variable, and depends on definition of AKI as well as on inclusion and exclusion criteria.\n\n Reported incidence of CS-AKI defined with the need for renal replacement therapy (RRT; dialysis and AKI-D) ranges from 0.4 to 10.9%, with an average between 1 and 2% [4-8, 14, 15, 18, 20] . Some authors found that AKI with even small increases in serum creatinine was also associated with an increased risk of morbidity and mortality [1, 3, 21] . When defined with smaller reduction in renal function, reported incidence of CS-AKI ranges from 2.7 to 39% [9-12, 14, 22] . Recently, the 'Kidney Disease: Improve Global Outcomes' (KDIGO) AKI study group has suggested a modified definition of AKI, levelling the differences between earlier AKI definitions and enabling better reproducibility and comparison between different prediction models [23] .\n\n The aim of our study was to identify potential preoperative risk factors for CS-AKI defined as AKI-D and AKI according to KDIGO criteria (KDIGO-AKI) in our University Hospital. Furthermore, we evaluated the performance of several known models [5] [6] [7] [8] [9] in the prediction of KDIGO-AKI in our patient cohort.\n\n We conducted a retrospective cohort study, which included all consecutive patients aged >18 years undergoing cardiac surgery at the Department of Cardiac and Transplant Surgery of University Hospital Dubrava in Zagreb, Croatia, between 1 January 2012 and 31 December 2014. Exclusion criteria were preoperative RRT, including dialysis and renal transplant recipients, death within 24 h after surgery, infrequent surgical procedures (heart transplantation, ventricular assist device(s) implantation, pericardiectomy and isolated heart tumour resection) and preoperative use of extracorporeal membrane oxygenation.\n\n Demographic characteristics and potential preoperative predictors of AKI were extracted from the cardiac surgery database, hospital database and medical records. The variables extracted were those included in the original studied models [5] [6] [7] [8] [9] : age, gender, weight, height, smoking habits, history and treatment of diabetes, chronic obstructive pulmonary disease (COPD) or asthma, hypertension, peripheral arterial vascular disease, previous cardiac surgery, recent myocardial infarction (within 3 weeks before surgery), atrial fibrillation (AF), systolic blood pressure, preoperative renal function parameters, white blood cell count (the last preoperative value), left ventricular ejection fraction (LVEF; measured preoperatively with transthoracic echocardiography), use of intra-aortic balloon pump before surgery, congestive heart failure (CHF, defined with NYHA class III or IV), cardiogenic shock, endocarditis, operative status (elective or non-elective, i.e.", "qa": [["21_18078893_0_1", "What are the risk factors for acute kidney injury (AKI) after cardiac surgery?\n", "Risk factors for acute kidney injury (AKI) after cardiac surgery include age, gender, weight, height, smoking habits, history and treatment of diabetes, chronic obstructive pulmonary disease (COPD) or asthma, hypertension, peripheral arterial vascular disease, previous cardiac surgery, recent myocardial infarction, atrial fibrillation (AF), systolic blood pressure, preoperative renal function parameters, white blood cell count, left ventricular ejection fraction (LVEF), use of intra-aortic balloon pump before surgery, congestive heart failure (CHF), cardiogenic shock, and endocarditis."], ["21_18078893_0_2", "What is the incidence of cardiac surgery-associated acute kidney injury (CS-AKI)?\n", "The reported incidence of cardiac surgery-associated acute kidney injury (CS-AKI) varies depending on the definition of AKI and the inclusion and exclusion criteria. When defined with the need for renal replacement therapy (RRT), the incidence ranges from 0.4 to 10.9%, with an average between 1 and 2%. When defined with smaller reduction in renal function, the incidence ranges from 2.7 to 39%."], ["21_18078893_0_3", "What are some predictive models for cardiac surgery-associated acute kidney injury (CS-AKI)?\n", "Several predictive models for cardiac surgery-associated acute kidney injury (CS-AKI) have been developed, including the models of Chertow et al., Fortescue et al., Thakar et al., Mehta et al., and Wijeysundera et al. These models have been externally validated multiple times and have shown reasonable discrimination of patients at risk for AKI."]]}, {"passage_id": "26_11583137_4", "passage": "CHD is the leading cause of death worldwide [56] and obesity imparts a significantly increased risk for the development of CHD; in fact, for each incremental 5 kg/m 2 increase in BMI over normal weight, the hazard ratio was 1.27 (95% CI 1.23-1.31) in a very large pooled analysis using 97 prospective cohort studies [55, 57] .\n\n Often obesity-related medical conditions require surgical approaches for definitive solutions, and this, also, disproportionately affects individuals in the later stages of their lives. Greater than 70% of cardiothoracic procedures are performed on patients over 65 years of age, and almost 60% of general surgery cases are in older adults [58] . Comorbidities associated with need for surgical treatment or procedures include, but are not limited to, coronary revascularization to treat CHD, ablation techniques for A-fib, gallbladder removal due to cholelithiasis, total knee arthroplasty for degenerative arthritis, and resection of cancers (thyroid, esophageal, gallbladder, colon, renal, breast, ovarian, endometrial, and prostate) [59] .\n\n It is well known that older adults have higher rates of postoperative complications [60] and obesity is potentially an additional risk factor for adverse surgical outcomes in older adults. Surgical complications associated with obesity include poor wound healing, risk of infection, increased duration of surgery, and respiratory difficulties. However, the impact of obesity on general health outcomes after surgery has yielded mixed results, often based on the degree of obesity. A number of studies have shown reduced 30-day postoperative mortality or even improved long-term survival in those generally either overweight or with milder levels of obesity, thus supporting the \"obesity paradox\" [61] . The impact of marked obesity is decidedly detrimental when the BMIs are greater than 40 kg/m 2 and even more so at BMIs greater than 50 kg/m 2 [61] .\n\n Optimal management of comorbid medical conditions is critical during any hospitalization for obese older adults in order to prevent complications that may be mainly caused by obesity. Some of the factors where particular attention should be paid for older hospitalized obese adults include:\n\n 1. Mobility. Ambulating can be difficult for older adults with obesity and even more so when they are faced with illness. Early mobilization should be promoted as soon as possible after surgery and for those recovering from medical illness because this helps older adults maintain functional abilities, experience less pain, less delirium, and shorter hospital stays [62, 63] . Mobility can also prevent deep vein thrombosis and pulmonary embolus, which are associated with obesity. Early referral to physical therapy is important for facilitating safe mobility and will promote the use of assistive devices or even the use of sling or sit-to-stand patient lifts that are sometimes essential for those with sarcopenic obesity. Any activity may serve to negate the greater risk for accelerated loss of muscle mass in older adults when subjected to bed rest.\n\n 2. Respiratory conditions. Obstructive sleep apnea (OSA) is considered a disease of obesity and also increases in prevalence with older age [64, 65] . OSA may be prevalent in as much as 41% of those undergoing elective surgery, and the use of a screening tool with high sensitivity, such as the STOP-BANG questionnaire, can help identify those at risk of complications including hypoxemia, pneumonia, respiratory failure, low blood pressure, reduced blood flow to the heart, and A-fib [66] . All patients should be screened so that aggravating factors can be minimized (e.g., over sedation from anesthetic agents, opioid pain medications, and sedative hypnotics) and appropriate interventions can be utilized, such as nocturnal oximetry, semi-upright positioning, and continuous positive airway pressure (CPAP) if tolerated. Obesity can cause reduced chest wall compliance and central obesity increases the pressure on the diaphragm from the intra-abdominal organs, making lying supine more difficult and contributing to respiratory muscle fatigue. In the setting of an acute hospitalization, nothing should be done to cause weight reduction as a means to reduce pulmonary complications and, unfortunately, nothing can be done acutely to improve inherent respiratory function. However, with a few weeks to prepare for an elective surgery, respiratory muscle training can reduce postoperative pulmonary complications by improving respiratory muscle strength before surgery and those gains in respiratory strength are maintained after surgery [67, 68] .\n\n 3. Infectious/wound healing factors. Adipose tissue is very metabolically active and contributes to a chronic inflammatory state that may lead to increased susceptibility to infections [18] .", "qa": [["26_11583137_4_1", "How does obesity impact the risk of developing cardiovascular disease (CHD)?\n", "Obesity significantly increases the risk of developing cardiovascular disease (CHD). For each incremental 5 kg/m2 increase in BMI over normal weight, the hazard ratio for CHD was 1.27. This information suggests that higher BMI levels are associated with a higher risk of developing CHD."], ["26_11583137_4_2", "What are some surgical procedures that are commonly performed on older adults with obesity?\n", "Older adults with obesity often require surgical procedures for various medical conditions. Some common surgical procedures include coronary revascularization for CHD, ablation techniques for A-fib, gallbladder removal for cholelithiasis, total knee arthroplasty for degenerative arthritis, and resection of various cancers (thyroid, esophageal, gallbladder, colon, renal, breast, ovarian, endometrial, and prostate). These procedures are performed to provide definitive solutions for obesity-related medical conditions."], ["26_11583137_4_3", "How does obesity impact postoperative outcomes in older adults?\n", "Obesity is potentially an additional risk factor for adverse surgical outcomes in older adults. Surgical complications associated with obesity include poor wound healing, risk of infection, increased duration of surgery, and respiratory difficulties. However, the impact of obesity on general health outcomes after surgery is mixed and often depends on the degree of obesity. Some studies have shown reduced 30-day postoperative mortality or even improved long-term survival in those who are overweight or have milder levels of obesity, supporting the \"obesity paradox.\" However, marked obesity (BMIs greater than 40 kg/m2) has a decidedly detrimental impact on postoperative outcomes, and even more so at BMIs greater than 50 kg/m2."]]}, {"passage_id": "79_14970642_4", "passage": "Inhibition of PI3Kδ may interfere with this cycling at various levels, resulting in the mobilization of tissue-resident CLL cells into the blood and blocking re-entry to the stromal. Sustained interruption of this recirculation cycle may disrupt survival signals and sensitize the cells to combination treatments. It is likely that the dynamic life cycle of CLL could explain why this disease, among other the different B cell malignancies, is the most responsive to B cell signaling blockers. Residual PI3K activity present in immune cells upon PI3Kδ inhibition by CAL101, but not other broad-spectrum PI3K inhibitors, may explain its lack of overt immune suppression upon long-term administration [27, 28] . In addition, evidence from another PI3Kδ inhibitor, PI-3065, suggests that patients with solid tumors may also benefit from PI3Kδ inhibition, as inactivation of PI3Kδ hinders tumor growth by circumventing regulatory T cell-mediated immune tolerance [29] . Our group found that a novel PI3Kδ inhibitor, X-370, preferentially inhibited survival of primary B cell acute lymphoblast leukemia (B-ALL) cells harboring PI3K-dependent Erk1/2 phosphorylation via a PI3K-PDK1-MEK1/2-Erk1/2 signaling cascade. The existence of this signaling pathway may possibly be used to identify responsive B-ALL patients.\n\n The findings from the laboratory bench translated well into bedside treatment and vice versa, leading to the final approval of CAL101. However, the exact mechanisms of PI3Kδ inhibitors for the treatment of B-cell type leukemia and possibly solid tumors have not been fully elucidated. A deeper understanding of the modes of action of PI3Kδ inhibitors will provide valuable clues to further validate the PI3Kδ-targeting approach and to identify biomarkers capable of stratifying patients who are likely to benefit from the therapy. Moreover, the identification of predictive biomarkers capable of monitoring the efficacy of PI3Kδ inhibitors in clinical is urgently needed for different types of tumors.\n\n PI3Kβ is another ubiquitously expressed class I PI3K in addition to PI3Kα. Overexpression of p110β is sufficient to transform chicken embryo fibroblasts, and the knockout of PIK3CB circumvents tumor formation in PTEN-null prostate cancer mouse models. PTEN loss or mutation is detected in a considerable fraction (20%-75%) of tumors, including gliomas, breast, colon, lung, endometrial and prostate cancers. Hence, PI3Kβ has been recognized as a therapeutic target in this subset of solid tumors [30] . TGX221, a PI3Kβ-selective inhibitor derived from LY294002, has been a desirable template for further optimization. The TGX221 analogues KIN-193 (AZD6482) and SAR260301 have been developed for the treatment of thrombosis and solid tumors, respectively [31] . PI3Kβ inhibitors have been shown to selectively inhibit the growth of tumor cells and xenografts deficient in PTEN, which prompted a new clinical trial to investigate the efficacy of the PI3Kβ-selective inhibitor GSK2636771 in patients with PTEN-null advanced solid tumors. However, targeting PI3Kβ in PTEN-deficient tumors may be compromised by tumor heterogeneity, coexisting genetic alterations and micro-environmental factors. For example, the presence of oncogenic RTKs, RAS or PIK3CA mutations may shift dependency partially or totally to PI3Kα in PTEN-deficient tumors. Moreover, the prolonged treatment of PTEN-deficient tumor cells with a PI3Kβ inhibitor may also shift isoform dependency from PI3Kβ to PI3Kα [32] . Interestingly, the treatment of glioblastoma cells deficient in PTEN with CAL101, but not PI3Kβ inhibitors, resulted in decreased cell migration [33] . A recent study demonstrated PTEN-mutated endometrial cancer cells are resistant to GSK2636771 and KIN-193, while co-treatment of the PI3Kα-selective inhibitor A66 resulted in a decrease in cell viability [34] . These results suggest that pan-PI3K inhibitors may be more effective in PTENdeficient tumors than isoform-selective inhibitors.\n\n The loss of PIK3CG dampens thymocyte development and T cell viability in mouse models, indicating its role in inflammation. Overexpression of p110γ initiates oncogenic transformation. With the validation of PI3Kγ as a promising drug target for the treatment of inflammatory disease and, possibly, leukemia, a number of PI3Kγ-selective inhibitors have been discovered, but none has advanced to clinical trials.", "qa": [["79_14970642_4_1", "How do PI3Kδ inhibitors disrupt the dynamic life cycle of chronic lymphocytic leukemia (CLL) cells and potentially enhance treatment efficacy?\n", "PI3Kδ inhibitors interfere with the cycling of tissue-resident CLL cells by mobilizing them into the blood and preventing re-entry into the stromal environment. This disruption of the recirculation cycle may disrupt survival signals in the cells, making them more sensitive to combination treatments. The dynamic nature of CLL's life cycle, impacted by PI3Kδ inhibition, could explain why this disease is particularly responsive to B cell signaling blockers compared to other B cell malignancies."], ["79_14970642_4_2", "What role does residual PI3K activity play in immune cells upon PI3Kδ inhibition, and how does it differ between specific inhibitors like CAL101 and broad-spectrum PI3K inhibitors?\n", "Residual PI3K activity in immune cells following PI3Kδ inhibition by CAL101, but not other broad-spectrum PI3K inhibitors, may account for the lack of overt immune suppression upon long-term administration of CAL101. This distinction suggests that the specific mechanism of action of CAL101 on immune cells differs from other inhibitors, potentially contributing to its unique effects on immune function during treatment."], ["79_14970642_4_3", "How do PI3Kβ inhibitors target solid tumors in the context of PTEN loss or mutation, and what challenges arise in targeting PI3Kβ in this subset of tumors?\n", "PI3Kβ inhibitors are recognized as therapeutic targets in solid tumors with PTEN loss or mutation, as these alterations are common in various cancers. Inhibitors like TGX221 have shown selective inhibition of tumor growth in cells lacking PTEN. However, challenges such as tumor heterogeneity, coexisting genetic mutations, and micro-environmental factors can complicate the efficacy of PI3Kβ inhibitors in PTEN-deficient tumors. The shift in isoform dependency from PI3Kβ to PI3Kα under prolonged treatment and the potential influence of oncogenic mutations on inhibitor effectiveness highlight the complexity of targeting PI3Kβ in this context."]]}, {"passage_id": "40_53716331_0", "passage": "Delayed cerebral ischemia (DCI) occurs in 20-40% of patients who are presented with subarachnoid hemorrhage (SAH), [1] [2] [3] and is a significant cause of disability and mortality for these patients. 4, 5) Vasospasm, which contributes to DCI, has been identified on angiogram in 30-70% of patients with SAH. 1, 2) Although DCI is less common after coiling than clipping for ruptured aneurysms according to a meta-analysis, 6) therapy for vasospasm after SAH,\n\n including endovascular treatment, has not been established yet. Japanese Guidelines for the Management of Strokes recommend cisternal drainage on clipping, intravenous administration of fasudil hydrochloride 7, 8) or ozagrel sodium, 9) or oral administration of cilostrazol 10) for prevention of DCI. Triple-H therapy 11) and hyperdynamic therapy 12) are also treatment strategies after delayed vasospasm is identified. Endovascular treatment for vasospasm, such as intra-arterial (IA) vasodilators and percutaneous transluminal angioplasty (PTA), is usually recommended for patients who are refractory to these recommended medical therapies. 13) However, the effect, procedure and timing of endovascular treatment has not been clarified. Japanese Registry of Neuroendovascular Therapy (JR-NET) is a nationwide retrospective registration study. Previous studies 14, 15) have reported on data from JR-NET and JR-NET2, which were conducted from 2005 to 2006, 2007 to 2009, respectively. We analyzed the data of JR-NET3, which was registered from 2010 to 2014, and evaluated the outcomes of endovascular treatment for vasospasm following aneurysmal SAH.\n\n A total of 40,169 endovascular treatment cases were enrolled for the JR-NET3 study from 2010 to 2014, and 1354 cases (3.37%) of those were endovascular treatment for vasospasm after SAH. We analyzed 1211 (89.4%) treatments in which detailed data was available.\n\n Detailed data for each case included: (1) Characteristics of the patient, including age, sex, previous treatment for ruptured aneurysm and location of vasospasm, (2) data of the procedure, including the responsible doctor, anesthesia, number of treatments, timing, and strategy, and (3) results of the treatment, including improvement on imaging findings, neurological improvement, and complications. The locations of the target vessel were defined as anterior circulation, posterior circulation and both, and as proximal vessel, which included internal carotid artery, M1 portion of middle cerebral artery, vertebral artery and basilar artery, distal vessel, and both. The responsible doctor was classified into a supervisory doctor, specialist, and non-specialist of Japanese Society for Neuroendovascular Therapy (JSNET). The number of treatments variable was divided into the first, second and more treatments, and the timing was categorized into <3, 3-6, and >6 h. The procedure strategy was classified into IA administration of vasodilators and PTA.\n\n We analyzed factors related to improvement on imaging findings, neurological improvement, and mechanical hemorrhage after the treatment, using JMP 10 (SAS Institute Inc., Cary, NC, USA). We used a chi-square test and Fisher's exact test in a univariate analysis, and logistic regression in a multivariate analysis. A value of P < 0.05 was defined as significant.\n\n The characteristics of patients and treatments were shown in Table 1 . Rates of treatment for the ruptured aneurysm were as follows. Surgical clipping and endovascular coil embolization were performed in 703 (58.1%) cases and 469 (38.7%) cases, respectively. (Table 3) . Univariate and multivariate analysis demonstrated that the first treatment was the significant factor of imaging improvement, and treatment within 3 h from onset significantly improved the vasospasm compared with that at 6 h or later ( Table 3) . As for the neurological symptoms, local anesthesia, the first treatment and shorter time after the onset were significant factors by univariate analysis. Multivariate analysis showed that the first treatment was a statistically significant factor related to neurological improvement.", "qa": [["40_53716331_0_1", "What are the recommended therapies for preventing delayed cerebral ischemia (DCI) after subarachnoid hemorrhage (SAH)?\n", "The Japanese Guidelines for the Management of Strokes recommend cisternal drainage on clipping, intravenous administration of fasudil hydrochloride or ozagrel sodium, or oral administration of cilostrazol for prevention of DCI after SAH. Triple-H therapy and hyperdynamic therapy are also treatment strategies after delayed vasospasm is identified. Endovascular treatment for vasospasm, such as intra-arterial (IA) vasodilators and percutaneous transluminal angioplasty (PTA), is usually recommended for patients who are refractory to these recommended medical therapies."], ["40_53716331_0_2", "What factors are associated with improvement on imaging findings after endovascular treatment for vasospasm following aneurysmal SAH?\n", "According to the analysis of the JR-NET3 study, the first treatment was found to be a significant factor for improvement on imaging findings. Additionally, treatment within 3 hours from onset significantly improved vasospasm compared to treatment at 6 hours or later."], ["40_53716331_0_3", "What are the rates of surgical clipping and endovascular coil embolization for the treatment of ruptured aneurysms in patients with vasospasm after SAH?\n", "In the JR-NET3 study, surgical clipping was performed in 58.1% of cases, while endovascular coil embolization was performed in 38.7% of cases for the treatment of ruptured aneurysms in patients with vasospasm after SAH."]]}, {"passage_id": "24_8697150_5", "passage": "Continuous administration of prostaglandin E, for hours, days or weeks, if necessary, may allow either spontaneous improvement sufficient to stop the treatment or time to prepare for surgical creation of a systemic to pulmonary artery anastomosis.\n\n \n\n Prompted by the finding of Clyman et 11,1. (38) that ductus relaxation could occur with prostaglandin £1 despite a normal arterial oxygen tension, Heymann et 11,1. (39) used the drug successfully in opening the ductus in patients with interruption of the aortic arch and in those with coarctation of aorta with closing ductus; Lang et 11,1. (40) reported similar success.\n\n Prostaglandin E) has been used in the patient with interrupted aortic arch to obtain temporary clinical improvement in the patient's cardiovascular status until a bypass graft could be placed surgically across the interruption. Surgical success with this anomaly, which is invariably lethal if untreated in the first few days of life, is now possible in certain cases because of the improvement obtained with prostaglandin £1.\n\n In a study involving 56 centers (41), prostaglandin E, was used in 492 infants with ductus-dependent anomalies. Prostaglandin £1 provided excellent palliation for the 385 infants with ductus-dependent cyanotic congenital heart disease. Among the 107 acyanotic patients with either coarctation of the aorta or interrupted aortic arch, dilation of the ductus produced clinical improvement in 80% of each group and reduced the pressure gradient from 45 to 9 mm Hg.\n\n It was not until the mid 1960s that investigators of neonatal cardiopulmonary problems recognized that a large ductus arteriosus coexisting with respiratory distress syndrome in the premature infant could be so silent clinically yet aggravate, if not cause, the pulmonary disease in some 15% of premature infants weighing less than 1,750 g (42, 43) . Despite small size and poor condition, many such premature infants who had been unresponsive to digitalis and ventilatory support recovered after surgical ligation of the ductus (44) (45) (46) .\n\n On the basis of knowledge that prostaglandins E) and E 2 dilate the naturally constricted ductus in fetal animals and in neonatal human patients (with a ductus-dependent cardiac defect), Friedman et 11,1. (47) theorized that administration of a prostaglandin inhibitor might constrict the ductus. Flower and Vane (48) had shown that indomethacin is a potent inhibitor of prostaglandin synthetase. The report of Friedman et 11,1. concerned the success with ductus closure after administration of indomethacin to six consecutive premature infants for whom surgical ligation of the ductus would ordinarily have been performed.\n\n Heymann and Rudolph (49) had inhibited prostaglandin synthesis in fetal lambs by administration of aspirin and gave the drug to 3 premature infants with respiratory distress syndrome with success in I, but confirmed Friedman's results in ductal constriction with indomethacin in 14 of 15 premature infants.\n\n The studies of Heymann et 11,1. (49, 50) demonstrated the usefulness, and the necessity, of the echocardiogram in supporting the diagnosis of ductus and in following the course of the infant with critical cardiopulmonary disease during pharmacologic manipulation of the ductus. Because of the atypical murmur of ductus in the premature infant, pharmacologic closure of the ductus often could be confirmed only by a decrease in the echo-derived ratio of diameter of left atrium to aortic root. As a result, echocardiographs were made available to many neonatal intensive care units, aiding the diagnosis and follow-up of infants with all forms of cardiopulmonary dysfunction (51, 52) .\n\n In a large. multicenter. prospective. randomized study indomethacin has proved to be of value. Nadas, the principal investigator, at first characteristically cautious about indomethacin (53), now has this to say at the end of the study (which awaits publication): \"Indomethacin ought to be used in small (less than 1,750 g) prematures who have a hemodynamically significant ductus and who within a short period of time do not respond to anticongestives.\" Nadas and his co-investigators found that in about 75% of cases the ductus will close with indomethacin.", "qa": [["24_8697150_5_1", "How does the use of prostaglandin E help in the treatment of ductus-dependent anomalies in infants?\n", "Prostaglandin E has been used successfully in opening the ductus in patients with interruption of the aortic arch and coarctation of the aorta with closing ductus. It provides temporary clinical improvement in the patient's cardiovascular status until a bypass graft can be placed surgically across the interruption. Prostaglandin E acts by dilating the naturally constricted ductus, allowing for improved blood flow and pressure reduction."], ["24_8697150_5_2", "What role does indomethacin play in the treatment of a hemodynamically significant ductus in premature infants?\n", "Indomethacin, a potent inhibitor of prostaglandin synthetase, has been found to be successful in constricting the ductus in premature infants. Inhibiting prostaglandin synthesis with indomethacin leads to closure of the ductus, avoiding the need for surgical ligation. Echocardiograms are used to diagnose and follow the course of the infant's cardiopulmonary disease during the pharmacologic manipulation of the ductus."], ["24_8697150_5_3", "How does the use of prostaglandin E and indomethacin impact the overall prognosis of infants with ductus-dependent anomalies?\n", "Prostaglandin E provides excellent palliation for infants with ductus-dependent cyanotic congenital heart disease, dilating the ductus and improving clinical symptoms. Indomethacin has been found to be of value in closing the ductus in small premature infants who have a hemodynamically significant ductus and do not respond to other treatments. In about 75% of cases, the ductus will close with the use of indomethacin, improving the overall prognosis for these infants."]]}]