[{"passage_id": "68_406582_8", "passage": "70 In contrast, SNI potentiates the synaptic transmission between parabrachial nucleus-central nucleus of amygdala 71 and PFC, 69 leading to memory deficit and depressive behaviors. It has been proposed that the reduced excitatory synaptic transmission in both hippocampus-and PFC-NAcc pathways, leading to a dysfunction of corticomesolimbic reward circuitry that underlies many of the symptoms of depression. 72 Consistently, optogenetic activation of the PFC-NAcc pathway inhibits neuropathic pain and the affective symptoms produced by SNI. 73 Several lines of evidence show that proinflammatory cytokines, including IL-1b and TNFa, regulate synaptic strength also in a region-dependent manner. Both IL-1b 74 and TNF-a 75 are necessary for induction of LTP at C-fiber synapses in SDH. 76, 77 While the cytokines at pathological concentration inhibit LTP in hippocampus [78] [79] [80] and in frontal cortex. 70 Taken together, peripheral nerve injury and the resultant upregulation of IL-1b may lead to the neuropathic pain, memory deficit, and depression-like behavior via the region-dependent changes in synaptic strength. As neuropathic pain was dissociated with STMD and depression-like behavior in SNI and IL-1b injected rats, we proposed that the changes of synaptic connections in different regions may be variable in a given animals. Further studies are needed for elucidate the mechanisms underlying region-dependent regulation of synaptic strength induced by proinflammatory cytokines.\n\n The upregulation of IL-1b is a common cause for chronic pain, memory deficits, and depressive behavior in neuropathic conditions. Hence, IL-1b may be a target for prevention of neuropathic pain and the accompanied cognitive and emotional disorders.\n\n Authors' Contributions WSG, LJW, LJZ, and XGL conceived of the project, designed the experiments. WSG, XW, CLM, and LJZ carried out all experiments. WSG, XW, and MM analyzed the data and prepared the figures. LJZ and XGL supervised the overall experiment. MM, LJW, LJZ, and XGL revised the manuscript. All authors read and approved the final manuscript.\n\n The author(s) declared no potential conflicts of interest with respect to the research, authorship, and/or publication of this article.\n\n The author(s) disclosed receipt of the following financial support for the research, authorship, and/or publication of this article: This work was supported by grants from the National Natural Science Foundation of China (U1201223 and 8137119), Guangdong Province University Outstanding Young Teachers' Training Program (S2013010011889), and from Natural Science Foundation of Guangdong Province, China (Yq2013008).", "qa": [["68_406582_8_1", "How does the upregulation of IL-1b contribute to chronic pain, memory deficits, and depressive behavior in neuropathic conditions?\n", "The upregulation of IL-1b, a proinflammatory cytokine, has been found to be a common cause for chronic pain, memory deficits, and depressive behavior in neuropathic conditions. It is believed that the increased levels of IL-1b lead to changes in synaptic strength in different regions of the brain, such as the hippocampus and frontal cortex, which are involved in the regulation of pain, memory, and mood. These changes in synaptic connections may contribute to the development of neuropathic pain and the accompanying cognitive and emotional disorders."], ["68_406582_8_2", "What is the role of the PFC-NAcc pathway in inhibiting neuropathic pain and affective symptoms?\n", "The PFC-NAcc pathway, which connects the prefrontal cortex (PFC) and the nucleus accumbens (NAcc), has been found to play a role in inhibiting neuropathic pain and affective symptoms. Optogenetic activation of this pathway has been shown to reduce neuropathic pain and the associated emotional symptoms in animal models. This suggests that the PFC-NAcc pathway may be a potential target for the treatment of neuropathic pain and the accompanying affective disorders."], ["68_406582_8_3", "How do proinflammatory cytokines, such as IL-1b and TNF-a, regulate synaptic strength in a region-dependent manner?\n", "Proinflammatory cytokines, including IL-1b and TNF-a, have been found to regulate synaptic strength in a region-dependent manner. For example, IL-1b and TNF-a have been shown to be necessary for the induction of long-term potentiation (LTP) at C-fiber synapses in the spinal dorsal horn (SDH). However, at pathological concentrations, these cytokines can inhibit LTP in the hippocampus and frontal cortex. This suggests that the effects of proinflammatory cytokines on synaptic strength can vary depending on the specific brain region. Further research is needed to fully understand the mechanisms underlying this region-dependent regulation of synaptic strength by proinflammatory cytokines."]]}, {"passage_id": "67_6965586_2", "passage": "1663.51 ±326.83 pg/ml, respectively, P <0.001) and CD (2146.91 ±470.39 pg/ml vs. 1674.55\n\n The Mann-Whitney U test was then used where applicable. Associations between the variables with normal distribution were assessed using the Pearson correlation coefficient, while those between the variables without normal distribution were assessed using the Spearman's rank correlation coefficient. All statistical analyses were conducted using the Statistica 8.0 software (StatSoft Inc., Tulsa, Oklahoma, United States). A P value less than 0.05 was considered statistically significant.\n\n results The study was conducted on 105 patients with IBDs: 50 subjects with CD and 55 with UC, and in controls. The characterisitics of the groups are presented in tAble 1.\n\n Patients with CD were characterized by a lower mean age compared with those with UC (P = 0.008) and controls (P = 0.03). No significant age difference was observed between patients with UC and controls.\n\n In the majority of patients with CD (66%), disease-associated lesions were located both in the small intestine and in the colon. Such complications as enterocutaneous and enteroenteric fistulas and abscesses were present in 62% of patients with exacerbated CD, while subjects in remission showed no active fistulas or abscesses. The majority of patients (60%) did not undergo any CD-associated surgical procedures. In 52% of patients with UC, disease-associated lesions extended to the splenic flexure (L1), while in 35% of the patients, the lesions involved the colon, Abbreviations: BMI -body mass index, CD -Crohn's disease, CRP -C-reactive protein, SD -standard deviation, sTNFR1 and sTNFR2 -soluble tumor necrosis factor membrane receptors 1 and 2, TNF-α -tumor necrosis factor-α, UC -ulcerative colitis, WBC -white blood cells dIscussIon To our knowledge, there is a limited number of studies on the correlations of TNF-α with sTNFR1 and sTNFR2. A positive correlation between serum concentrations of those markers was reported in patients with impaired glucose tolerance and diabetes, 25,26 but we have not found any data concerning correlations between those markers in IBDs.\n\n In the present study, sTNFR1 and sTNFR2 levels were higher in patients with CD and UC compared with controls. TNF-α levels were also higher in patients with CD and UC, but a significant difference was observed only between patients with CD and controls.\n\n Other investigators also demonstrated the higher values of sTNFR1 and sTNFR2 in patients with CD and UC compared with controls.\n\n Hadziselimovic et al. 10 showed a correlation between urinary sTNFR1 and sTNFR2 concentrations and the activity of CD and UC as well as therapeutic effects in these diseases. 10 Higher urinary sTNFR1/2 levels were observed in patients with active CD and UC compared with subjects in remission, which was correlated with the CDAI and CAI. the levels of sTNFR1 and sTNFR2 were higher in patients with active CD compared with those with nonactive disease and controls. However, in patients in remission, sTNFR1 and sTNFR2 levels were comparable to those in controls. Similar results were reported by Spoettl et al. 9 and Hudson et al. 10 In contrast, Noguchi et al. 27 performed ±319.35 pg/ml, respectively, P <0.001) compared with the subgroups in remission. There were no differences in TNF-α, sTNFR1, and sTNFR2 levels depending on disease location and duration¸ smoking status, development of exacerbated or recurrent disease in the follow-up period, and the type of therapy either in CD or UC.\n\n Positive correlations were demonstrated between disease activity, expressed by the CDAI and CAI scores, and sTNFR1 and sTNFR2. The correlation coefficients for both receptors were higher in UC compared with CD. For TNF-α, a positive correlation with disease activity was noted only in CD (tAbles 3-5, FIGure) .\n\n We also assessed correlations between routine inflammatory markers and disease activity. In the CD group, we found statistically significant correlations with platelet count (r = 0.45), CRP (r = 0.69) and fibrinogen (r = 0.44).", "qa": [["67_6965586_2_1", "What are the potential complications associated with Crohn's disease?\n", "In the majority of patients with Crohn's disease (CD), complications such as enterocutaneous and enteroenteric fistulas and abscesses can occur. These complications were present in 62% of patients with exacerbated CD, while subjects in remission showed no active fistulas or abscesses."], ["67_6965586_2_2", "Are there any correlations between TNF-α and soluble tumor necrosis factor membrane receptors 1 and 2 (sTNFR1 and sTNFR2) in inflammatory bowel diseases (IBDs)?\n", "There is limited data on the correlations between TNF-α and sTNFR1 and sTNFR2 in IBDs. However, in the present study, sTNFR1 and sTNFR2 levels were found to be higher in patients with CD and ulcerative colitis (UC) compared to controls. TNF-α levels were also higher in patients with CD and UC, but a significant difference was observed only between patients with CD and controls."], ["67_6965586_2_3", "What routine inflammatory markers are correlated with disease activity in patients with CD?\n", "In patients with CD, statistically significant correlations were found between disease activity and platelet count, C-reactive protein (CRP), and fibrinogen levels. These markers showed positive correlations with disease activity, indicating their potential as indicators of disease severity."]]}, {"passage_id": "74_5985777_1", "passage": "As an induction agent, it produces a profound depletion of lymphocytes and is associated with more frequent and severe adverse effects, such as neutropenia, thrombocytopenia, thyroid disease, autoimmune hemolytic anemia and other autoimmune diseases [16] [17] [18] . It is hoped that alemtuzumab induction could permit patients to be maintained on unconventional strategy with less intensive immunosuppression, such as tacrolimus monotherapy [19] , steroid-free [20] , steroid and calcineurin inhibitor (CNI) free regimen [21] .\n\n Rituximab is a chimeric monoclonal Ab against CD20, which is expressed on the majority of B cells. It was first approved in 1997 for refractory B cell lymphomas and it is increasingly applied for autoimmune diseases. In the realm of kidney transplant, rituximab has been used in combination with plasmapheresis and IVIG to treat antibody-mediated rejection (AMR), and to desensitize patients with preformed antibodies for ABO-and/or HLAincompatible kidney transplant [22, 23] .\n\n Induction Therapy\n\n Antibody selection should be guided by a comprehensive assessment of immunologic risk, patient comorbidities, financial burden, and the maintenance immunosuppressive regimen. Clinical trials comparing different antibody induction in various patient populations and with different maintenance immunosuppression are recently reviewed by the author [2] . The published data remain in line with the 2009 KDIGO guideline [24] . Lymphocytedepleting antibody is recommended for those with high immunologic risk as outlined in the 2009 KDIGO clinical practice guidelines (sensitized patient, presence of donor specific antibody, ABO incompatibility, high HLA mismatches, DGF, cold ischemia time >24 hours, African-American ethnicity, younger recipient age, older donor age), though it increases the risk of infection and malignancy [24] . For low or moderate risk patients, IL-2R Ab induction reduces the incidence of acute rejection and graft loss without much adverse effects, making its balance favorable in these patients [25] [26] [27] . IL-2R Ab induction should also be used in the high risk patients with other comorbidities (history of malignancy, viral infection with HIV, HBV or HCV, hematological disorder of leucopenia or thrombocytopenia and elderly) that may preclude usage of lymphocyte-depleting antibody safely [28] [29] [30] . Many patients with very low risk (nonsensitized, Caucasian, Asian, well HLA matched, living related donor transplant) may be induced with intrave-nous steroids without using any antibody, as long as combined potent immunosuppressives are kept as maintenance. In these patients, benefits with antibody induction may be too small to outweigh its adverse effects and the financial cost [2, 24, 31] . Clinical comparison trials have not demonstrated any graft or patient survival benefit of using T-cell depleting Ab induction in patients with low immunological risk [2, 24] . Rituximab induction is useful in desensitization protocols for ABO and/or HLA incompatible transplants. Alemtuzumab induction might be more successful for adopting less intensive maintenance protocols. However, the long-term safety and efficacy of unconventional strategy remain to be determined.\n\n \n\n Glucocorticoids have been used for preventing and treating graft rejection since the early 1960s. They have multiple actions. In addition to the nonspecific anti-inflamematory actions, glucocorticoids have critical immunosuppressive effect by blocking T-cell and antigen-presenting cell (APC) derived cytokine expression. Glucocorticoids bind to cytoplasmic receptor to form a complex, which translocates into the nucleus and binds to glucocorticoid response elements (GRE) in the promoter regions of cytokine genes. Glucocorticoids also inhibit the translocation of transcription factor AP-1 and NF-κB into the nucleus. Therefore, production of several cytokines (IL-1, 2, 3, 6, TNF-α, gamma-interferon) are inhibited [32, 33] . Large dose of glucocorticoids can be given in the perioperative period as induction therapy (methylprednisolone 250 to 500 mg IV), which is usually followed by oral prednisone 30 to 60 mg/day. The dose is tapered over 1 to 3 months to a typical maintenance dose of 5 to 10 mg/day.", "qa": [["74_5985777_1_1", "How do different types of antibody induction therapies in kidney transplant patients vary based on immunologic risk factors and comorbidities?\n", "The selection of antibody induction therapies in kidney transplant patients is influenced by factors such as immunologic risk, patient comorbidities, financial considerations, and the planned maintenance immunosuppressive regimen. High-risk patients, as defined by criteria like sensitization, donor-specific antibodies, ABO incompatibility, and others, are recommended lymphocyte-depleting antibodies despite the increased risk of infections and malignancies. In contrast, low or moderate-risk patients may benefit from IL-2R antibody induction due to reduced rejection rates and graft loss without significant adverse effects. Patients with very low risk profiles, such as nonsensitized individuals with well-matched donors, may not require antibody induction and can be managed with intravenous steroids alongside potent maintenance immunosuppressives."], ["74_5985777_1_2", "What are the mechanisms of action of glucocorticoids in preventing graft rejection in kidney transplant patients?\n", "Glucocorticoids have been utilized for graft rejection prevention and treatment since the 1960s due to their diverse actions. Apart from their general anti-inflammatory properties, glucocorticoids exert critical immunosuppressive effects by inhibiting T-cell and antigen-presenting cell (APC) derived cytokine expression. Upon binding to cytoplasmic receptors, glucocorticoids form complexes that translocate into the nucleus and bind to glucocorticoid response elements (GRE) in cytokine gene promoters. Additionally, glucocorticoids impede the nuclear translocation of transcription factors like AP-1 and NF-κB, leading to the inhibition of cytokine production, including IL-1, IL-2, IL-6, TNF-α, and gamma-interferon. In kidney transplant settings, glucocorticoids are typically administered in high doses perioperatively as induction therapy, followed by a gradual tapering to a maintenance dose over several months."], ["74_5985777_1_3", "How do rituximab and alemtuzumab differ in their mechanisms of action and clinical applications in kidney transplant patients?\n", "Rituximab is a chimeric monoclonal antibody targeting CD20 on B cells, initially approved for refractory B cell lymphomas and increasingly used in autoimmune diseases. In kidney transplant, rituximab is employed in combination with plasmapheresis and IVIG for treating antibody-mediated rejection and desensitizing patients with preformed antibodies for ABO and/or HLA incompatible transplants. On the other hand, alemtuzumab acts as a lymphocyte-depleting induction agent associated with severe adverse effects like neutropenia, thrombocytopenia, and autoimmune diseases. The use of alemtuzumab induction in kidney transplant aims to enable less intensive immunosuppression strategies, such as tacrolimus monotherapy or steroid-free regimens, though the long-term safety and efficacy of such approaches remain to be fully understood."]]}, {"passage_id": "2_46447229_3", "passage": "To this effect hepcidin has been seen to bind, internalize and inactivate ferroportin 1 at duodenal mature enterocytes (51) . Intestinal iron absorption is thus blocked (Fig. 3) . Whatever the mechanism of action of hepcidin, its absence favors intestinal iron absorption and the release of iron stored in the reticuloendothelial system (RES). This is seen in all situations where this hepatic hormone is low (iron-deficient diet, bleeding, hypoxia, types I, II, III hemochromatosis, etc). On the contrary, increased hepcidin (inflammation, infection, exogenic iron overload, liver adenomatosis, etc.) (52) results in decreased intestinal iron absorption and iron retention in RES cells. During inflammation and infection hepatic hepcidin synthesis increases (52) , which translates into decreased intestinal iron absorption (53, 54) , iron retention within macrophages (55) , and anemia (45, 53, 56) .\n\n A number of mutations in the HAMP gene have been found in some patients with JH (57, 58) . A change G→A in the sequence +14 at the 5'-untranslated end (5'-UTR) has been reported in a Portuguese family, which creates a new AUG sequence that inhibits the translation of normal hepcidin mRNA, and probably results in the formation of a new, abnormal, unstable and degradable peptide (59) . Other mutations reported include R56X, which creates a \"stop codon\", the deletion of guanine 93, 175G→C (R59G), which precludes prohepcidin activation into hepcidin by convertases (60) , particularly by furin, and 212G→A (G71D), which alters this peptide's structure and function (61) .\n\n In most patients with JH the disorder is linked to chromosome 1q (57) , but the gene involved has remained unknown until very recently. In 2004, Papanikolaou et al. (62) published the results of a thorough study of chromosome 1q, where they unveiled a locus of previously un- Hepcidin is a peptide expressed by gene HAMP in liver cells in response to infection and iron overload. Hemojuvelin, protein HFE, and transferrin receptor 2 (TfR2) also contribute to increase hepcidin production. This slows the passage of iron through enterocytes (intestinal absorption) and the release of iron from macrophages. In these cells iron stems from the degradation of phagocyted old red blood cells. Hepcidin has been suggested to exert these effects by internalizing ferroportin 1 (FP-1) within cells.\n\n known function, LOC148738, which was associated with JH. The gene involved was initially designated HFE2, and more recently HJV. In this gene, which was made up of four exons separated by three introns, they found numerous mutations, and one of them, G320V, was present in all patients of Greek, Canadian, and French descent with JH (62) (62) . The mechanism of action of hemojuvelin is unknown, but seems to be closely linked to that of hepcidin. It is known not to be a hepcidin receptor (62) , as it is not expressed in organs where hepcidin acts (intestine, spleen) (62) . When mutations exist in the HJV gene, urine hepcidin decreases (62) . In JH urine hepcidin is deeply reduced despite the fact that body iron is strongly elevated. Hemojuvelin is therefore thought to be a hepcidin-modulating protein, so that the former's decreased levels or inactivity results in the latter's reduced presence. Such decreases would be responsible for the increased intestinal iron absorption and iron overload found in patients with JH (62).\n\n Since Most of them were located in exons 3 and 4, particularly within the molecular region corresponding to the von Willebrand-like domain (66) , and many were determinant of transcription termination. These mutations included a deletion of 13 base-pairs (CGGGGCCCCGCCC), which may be expected to result in a nil phenotype. They found two mutations in another patient -220delG, which creates a transcription end signal at 113, and 806-807insA, which leads to molecule truncation at position 331 and the formation of a 310-aminoacid molecule.", "qa": [["2_46447229_3_1", "What is the role of hepcidin in iron absorption and retention?\n", "Hepcidin is a peptide expressed by the HAMP gene in liver cells in response to infection and iron overload. It binds to and inactivates ferroportin 1, a protein involved in the transport of iron. This blocks intestinal iron absorption and promotes the retention of iron in macrophages. In situations where hepcidin levels are low, such as iron-deficient diet or certain types of hemochromatosis, intestinal iron absorption is increased. Conversely, increased hepcidin levels, such as during inflammation or exogenic iron overload, result in decreased intestinal iron absorption and iron retention in macrophages."], ["2_46447229_3_2", "What are some mutations in the HAMP gene associated with Juvenile Hemochromatosis (JH)?\n", "Several mutations in the HAMP gene have been found in patients with JH. These include a change in the sequence +14 at the 5'-untranslated end (5'-UTR), which creates a new AUG sequence that inhibits the translation of normal hepcidin mRNA. Other mutations reported include R56X, which creates a \"stop codon\", the deletion of guanine 93, 175G→C (R59G), which precludes prohepcidin activation into hepcidin, and 212G→A (G71D), which alters the structure and function of the peptide. These mutations can lead to decreased levels or inactivity of hepcidin, resulting in increased intestinal iron absorption and iron overload in patients with JH."], ["2_46447229_3_3", "What is the role of hemojuvelin in the regulation of hepcidin?\n", "Hemojuvelin is a protein that contributes to the increase in hepcidin production. It is closely linked to the mechanism of action of hepcidin but is not a hepcidin receptor. When mutations exist in the HJV gene, urine hepcidin decreases. Hemojuvelin is thought to be a hepcidin-modulating protein, and its decreased levels or inactivity result in reduced hepcidin presence. This decrease in hepcidin levels is responsible for the increased intestinal iron absorption and iron overload found in patients with Juvenile Hemochromatosis (JH)."]]}, {"passage_id": "0_1332430_2", "passage": "[3] [4] [5] Currently, substantiated indications for iNO include the treatment of hypoxic respiratory failure of the newborn (PPHN), 6 -9 and the assessment of pulmonary vascular reactivity in patients with pulmonary hypertension. 10 To date, the U.S. Food and Drug Administration has approved nitric oxide only for the treatment of term and near-term (more than 34 weeks of gestational age) neonates with hypoxic respiratory failure associated with pulmonary hypertension. Inhaled NO clearly is effective for this indication and reduces the severity of subsequent lung disease and the necessity for extracorporeal membrane oxygenation in these infants. Off-label clinical use is widespread, and includes using inhaled NO to treat acute respiratory distress syndrome (ARDS); complications of lung and cardiac transplantation; pulmonary hypertension associated with congenital and acquired heart disease, as well as chronic pulmonary diseases; and to produce desirable direct effects on blood elements, specifically during the treatment of acute chest syndrome in sickle cell disease. 11 Lowson describes several alternatives to inhaled NO, and focuses his review on inhaled prostacyclin (PGI 2 ). Why do we need additional drugs if we have nitric oxide? Expense is only one criterion for drug selection. Efficacy, safety, availability, and ease-of-use are other important considerations.\n\n Efficacy of inhaled NO for its off-label uses has been difficult to demonstrate. Placebo-controlled trials of iNO to treat ARDS have been disappointing, demonstrating only transient improvements in oxygenation and no effect on outcome. 12, 13 While in many patients inhaled NO provides selective pulmonary vasodilation, large multicenter trials examining the effect of inhaled NO therapy on clinical course and outcome of patients with diverse causes of pulmonary hypertension have not been performed.\n\n Physiologically, it seems reasonable that a selective pulmonary vasodilator might be effective in treating ARDS. Reduced pulmonary capillary pressure should decrease the extent of pulmonary edema; should improve lung compliance; and might speed resolution of lung injury. Improved oxygenation should permit a reduction of the inspired oxygen concentration and airway pressure. But these effects may be insufficient to alter outcome. Usually, pulmonary artery pressure is only modestly elevated in ARDS. Even in severe cases, the mean pulmonary artery pressure is usually about 30 mmHg. 14 This degree of pulmonary hypertension is well tolerated, and few patients with ARDS die of their pulmonary hypertension. Rather, the survival of patients with ARDS appears to depend more on the occurrence of sepsis and multiple organ failure than on blood gas tensions or pulmonary artery pressure. [15] [16] [17] This Editorial View accompanies the following article: Lowson SM: Inhaled alternatives to nitric oxide. ANESTHESIOLOGY 2002; 96:1504 -13.\n\n The effect of iNO varies among patients. Approximately one-third of patients fail to demonstrate improved oxygenation or decreased pulmonary artery pressure. 12, 18 The cause of hyporesponsiveness remains under investigation. We cannot predict which patients may benefit and why pulmonary vasodilation does not occur in others.\n\n Consequently, the search for ways of improving the efficacy of iNO and designing effective alternative therapies continues. Combinations of therapies have been developed that aim to improve the matching of ventilation-to-perfusion or increase the biologic activity of inhaled NO. Alternative therapies have been suggested that may provide equivalent pulmonary vasodilation. While such therapies are attractive, whether they will affect clinical outcome is unknown.\n\n Ventilatory techniques that increase alveolar recruitment, such as the use of high-frequency oscillation in neonates, 7 or prone positioning of ARDS patients, 19 may improve the response to inhaled NO. Recruiting lung volume, by adding PEEP 20 or by the use of partial liquid ventilation with perfluorocarbons, 21 has been used to augment the response to iNO. The coadministration of vasoconstrictors, such as almitrine and norepinephrine, may enhance pulmonary vasoconstriction and accentuate the improvement in PaO 2 observed during inhaled NO therapy, presumably by improving the matching of ventilation to perfusion. 22, 23 Inhibition of the phosphodiesterase (PDE) enzymes that hydrolyze cGMP can also increase the efficacy and duration of action of iNO. 24, 25 Even if efficacy were improved, however, iNO therapy still has several drawbacks. It is expensive, cumbersome devices are necessary to administer the drug safely, and continuous administration is required. Especially for chronic treatment of pulmonary hypertension, therapies that are inexpensive, available in convenient forms (such as a tablet or simple multidose inhaler), and allow for intermittent dosing would be advantageous.\n\n Does inhaled prostacyclin fulfill these goals?", "qa": [["0_1332430_2_1", "What are some off-label uses of inhaled nitric oxide (iNO) in clinical practice?\n", "Off-label uses of iNO include treating acute respiratory distress syndrome (ARDS), complications of lung and cardiac transplantation, pulmonary hypertension associated with congenital and acquired heart disease, chronic pulmonary diseases, and acute chest syndrome in sickle cell disease."], ["0_1332430_2_2", "What are some factors that contribute to the difficulty in demonstrating the efficacy of iNO for its off-label uses?\n", "Placebo-controlled trials of iNO for off-label uses have been disappointing, showing only transient improvements in oxygenation and no effect on outcome. Additionally, large multicenter trials examining the effect of iNO therapy on clinical course and outcome of patients with diverse causes of pulmonary hypertension have not been performed."], ["0_1332430_2_3", "What are some alternative therapies or techniques that have been suggested to improve the efficacy of iNO?\n", "Some alternative therapies or techniques that have been suggested to improve the efficacy of iNO include ventilatory techniques that increase alveolar recruitment, such as high-frequency oscillation in neonates or prone positioning of ARDS patients, recruiting lung volume by adding positive end-expiratory pressure (PEEP) or using partial liquid ventilation with perfluorocarbons, coadministration of vasoconstrictors to improve the matching of ventilation to perfusion, and inhibition of phosphodiesterase (PDE) enzymes to increase the efficacy and duration of action of iNO."]]}, {"passage_id": "72_21745223_0", "passage": "Xanthone (9H-xanthene-9-one) is a heterocyclic compound with dibenzo-γ-pyrone as the main structure. The basic active compound consists of a tricyclic planar bone with one pyran ring fused with two phenyl rings on both sides. 1 Natural xanthone compounds are reported to have various pharmacological activities, including antibacterial, Drug Design, Development and Therapy 2018:12 submit your manuscript | www.dovepress.com\n\n \n\n \n\n Miladiyah et al the anticancer activities of xanthone derivatives, mainly from natural origin, have been widely studied.\n\n Cancer is the major cause of death in developed countries and the second leading cause in developing countries. The International Agency for Research on Cancer reported 12.7 million new cancer cases with 7.6 million deaths in 2008 alone, 10 and this number increased in 2012. 11 The low success rate of chemotherapeutic agents has led to increased interest in the development of new anticancer compounds. One of the discovery strategies for new anticancer drugs is to explore natural compounds, including xanthones, that possess anticancer activities. Some naturally occurring xanthones have been reported to have anticancer activities. [12] [13] [14] However, natural compounds have the disadvantage of low yields obtained from the extraction processes. Therefore, it would be beneficial to develop a synthetic compound with higher yield to ensure the availability and continuity of production of the compound.\n\n Along with the advancements in knowledge and technology, drug discovery and development also involve computational processes, 15 including quantitative structureactivity relationship (QSAR) analysis and molecular docking. A QSAR model generates new compounds with better predicted biological activity, 16 which can then be developed as drug candidates. Molecular docking is based on a structurebased approach and computational method using mathematical algorithms (the scoring function) to evaluate the binding tightness between the docked compound and target protein (receptor). Both QSAR analysis and molecular docking can be used individually or in combination. 17 Recently, QSAR analysis and molecular docking are among the important strategies to design new molecules and identify hit molecules in medicinal chemistry. A previous study identified some polyhydroxyxanthone derivatives (1,6-dihydroxy-, 1,3,7-trihydroxy-, and 1,3,6,8-tetrahydroxyxanthones) as potent in vitro anticancer agents. The cytotoxic activity did not increase linearly with an increasing number of hydroxyl groups, which suggested that the position of the substituted group influenced the activity. 18 In addition, ten novel hydroxyl-and halogen-substituted xanthone derivatives identified by a QSAR study were synthesized. 19 Some of these compounds have been published earlier and described as having anticancer 18 and antimalarial effects. 20 These compounds have not been evaluated for efficacy against colorectal cancer.\n\n The aim of this study was to evaluate these novel xanthones and determine the most prominent descriptor for cytotoxic activity to aid the development of more active anticancer agents. We also investigated the most probable mechanisms of action of xanthone against cancer on the basis of common principles of cancer through in silico molecular docking.\n\n \n\n The synthesized xanthone compounds were the property of Yuanita (Laboratory of Organic Chemistry of the Faculty of Mathematics and Natural Sciences, Gadjah Mada University) and are listed in Table 1 . All tested compounds were \n\n The data set for the QSAR analysis was obtained from the cytotoxic activity test results. The in vitro cytotoxic activities of xanthones were expressed as the inhibitory concentration 50% (IC 50 ) values that were converted to log 1/IC 50 and used as dependent variables in the QSAR analysis.\n\n A personal computer with an Intel ® Pentium ® 2117U @ 1.80 GHz CPU, 4.00 GB RAM, 500 GB hard disk drive, and a Windows 8 ® operating system was used. All quantum mechanical calculations of xanthones were executed by using Hyperchem 8 ® , and QSAR analysis was performed by using the BuildQSAR program. 21 Preparation of the receptor protein and docking validation method was performed by using YASARA (http://www.yasara.org), and preparation of the ligand was performed by using the Chemdraw Ultra 12.0.2 and Marvinsketch programs. The molecular docking process was performed by using the PLANTS/Protein-Ligand Ant System. 22 Meanwhile, the Pymol program (www.pymol.org) was used to see the hydrogen bonds in amino acid residues between the ligand and receptors.", "qa": [["72_21745223_0_1", "What are the potential pharmacological activities of natural xanthone compounds?\n", "Natural xanthone compounds have been reported to have various pharmacological activities, including antibacterial and anticancer activities. These compounds have been widely studied for their potential therapeutic benefits."], ["72_21745223_0_2", "Why is there increased interest in the development of new anticancer compounds?\n", "The low success rate of chemotherapeutic agents has led to increased interest in the development of new anticancer compounds. One strategy for discovering new anticancer drugs is to explore natural compounds, such as xanthones, that possess anticancer activities."], ["72_21745223_0_3", "How can computational processes, such as QSAR analysis and molecular docking, aid in drug discovery and development?\n", "Computational processes, such as QSAR analysis and molecular docking, can be used to design new molecules and identify hit molecules in medicinal chemistry. QSAR analysis generates new compounds with better predicted biological activity, while molecular docking evaluates the binding tightness between a compound and target protein. These computational methods can aid in the development of new drug candidates."]]}, {"passage_id": "54_16948590_2", "passage": "The mortality rate in our study was comparable to those in other tran- 13.9 ± 6.9 13.8 ± 6.4 18.7 ± 10.6 SOFA, mean ± SD 6.8 ± 3.6 9 ± 4.3 NA 5.8 ± 2.2 NA NA 7.1 ± 3.3 7.7 ± 3.7 no comorbidity, n (%) 3 (1.7) 9/58 (15) 121 (36) 27 (24) 3 (16) 20 (35) 15 (47) 34 (68) diabetes, n (%)\n\n 35 (21) 10 (17) 41 (12) 14 (15) 6 (32) 3 (9.7) 1 (3) 3 (6) immunosuppression, n (%)\n\n 33 (20) 2 (3.4) 50 (15) 8 (8) 6 (32) 1 (3.2) NA 3 (6) COPD, n (%) 16 (9.5) 2 (3.4) 61 (18) 17 (17) 1 (5) *Abbreviation: S -survivors; non S -non-survivors; Sd -standard deviation; APAChe -Acute Physiology and Chronic health evaluation; SoFA -Sequential organ Failure Assessment; CoPd -chronic obstructive pulmonary disease; iCU -intensive care unit; NiV -noninvasive mechanical ventilation; eCMo -extracorporeal membrane oxygenation; iQr -interquartile range. †28-d mortality. 2 more deaths at day 31 and 65, + at day of submission, 5/28 patients were still ventilated.\n\n sitional countries (1,8,9 ), but higher than in some reports from Western countries, with longer tradition of intensive care medicine (4,6,7,18). The high morbidity and mortality rate in patients with confirmed 2009 H1N1 influenza imposed significant burden even on well developed countries and advanced ICU settings. Many previous reports (19-21) emphasized the potential problem of ICU's unpreparedness for the upcoming pandemic. Physicians in Bosnia and Herzegovina and Serbia, as well as in the majority of countries in Eastern Europe, lack official ICU training (13) and use annual meetings and conferences as sources of information. This all affects the quality and availability of the ICU resources, especially in cases when there is a need for advanced rescue therapies. The contemporary ICUs are available in a small number of centers throughout the region, with restricted number of beds, and when faced with increased demands, the consequences can be devastating. In Bosnia and Herzegovina and Serbia, the 2009 winter outbreak had occurred before massive vaccination was introduced and appropriate antiviral therapy in severely ill patients during the epidemic was generally delayed.\n\n It is noteworthy that all 3 ICUs have been set up recently, one of them had opened 3 months before the breakout of the pandemic, with poorly trained staff and inappropriate equipment (infusion pumps were not available in one ICU during the whole study period and renal replacement therapy was inconstantly possible to perform). In spite of all this, half of the patients survived.\n\n Intensive care medicine is frequently considered to have lower priority in low and middle income countries (22) (23) (24) . Although costs of intensive care are high, population based studies have proven it \"very cost effective\" according to WHO definition (25-27).\n\n The limitations of our study are related to a relatively small number of patients. The study included patients from three tertiary care centers who required mechanical ventilation and ICU admission and underwent routine testing for H1N1 infection the flu season. This may not necessarily be representative of all regional centers, and the total burden of pandemic in the region is likely to be higher. The study was performed on the patients with the most severe form of disease, requiring intensive care and is not representative of less severe cases who did not require admission to the ICU. Finally, high frequency oscillation was available only in one center and some rescue therapies such as extracorporeal membrane oxygenation and inhaled nitric oxide were not accessible at all.\n\n The novel 2009 H1N1 influenza in Bosnia and Herzegovina and Serbia showed similar characteristics to those reported in other studies from around the world, affecting predominantly young healthy individuals and those with no comorbidities. Patients presented with severe ARDS, had a great need for rescue therapies, and a high mortality. In an area with low access to intensive care and physicians' lack of training in intensive care medicine, these three newly established ICUs achieved a survival rate similar to that in other transitional countries, and slightly lower than in developed countries.\n\n Acknowledgment The authors thank nurses and physicians working in our ICUs for their energy and motivation. The authors also thank Dr Ognjen Gajic and Dr Martin Dunser for their assistance and advice in the preparation of this manuscript.\n\n Funding None.\n\n ethical approval Not required.\n\n declaration of authorship MK contributed to the study design, drafting of the manuscript, and statistical analysis. PK contributed to study design and data collection. NB contributed to study design and data collection. VB contributed to study design and data collection. JV contributed to study design and data collection. KA contributed to study design and data collection. SG contributed to data acquisition and revision of the manuscript, and gave the final approval of the version to be published. BZ contributed to study design and data collection. GT contributed to data acquisition and revision of the manuscript, and gave the final approval of the version to be published.\n\n Interest form at www.icmje.org/coi_disclosure.pdf (available on request from the corresponding author) and declare: no support from any organization for the submitted work; no financial relationships with any organizations that might have an interest in the submitted work in the previous 3 years; no other relationships or activities that could appear to have influenced the submitted work.", "qa": [["54_16948590_2_1", "How did the lack of official ICU training for physicians in certain countries impact the quality and availability of ICU resources during the 2009 H1N1 influenza pandemic?\n", "The lack of official ICU training for physicians in countries like Bosnia and Herzegovina and Serbia, as well as in many Eastern European countries, had a significant impact on the quality and availability of ICU resources during the 2009 H1N1 influenza pandemic. Physicians in these regions relied on annual meetings and conferences for information, leading to potential unpreparedness for the pandemic. This lack of training affected the quality and availability of ICU resources, especially when advanced rescue therapies were needed, ultimately contributing to the challenges faced during the pandemic."], ["54_16948590_2_2", "How did the newly established ICUs in Bosnia and Herzegovina and Serbia manage to achieve a survival rate comparable to other transitional countries despite facing challenges like poorly trained staff and inadequate equipment?\n", "Despite facing challenges such as poorly trained staff, inadequate equipment (like the absence of infusion pumps in one ICU), and delayed access to certain therapies, the three newly established ICUs in Bosnia and Herzegovina and Serbia managed to achieve a survival rate similar to that in other transitional countries. This success was notable considering the lack of official ICU training for physicians in the region and the limited availability of advanced rescue therapies. The survival rate highlights the dedication and efforts of the healthcare professionals in these newly established ICUs."], ["54_16948590_2_3", "How did the characteristics of the 2009 H1N1 influenza outbreak in Bosnia and Herzegovina and Serbia compare to those reported in studies from around the world, particularly in terms of patient demographics and disease severity?\n", "The 2009 H1N1 influenza outbreak in Bosnia and Herzegovina and Serbia exhibited similar characteristics to outbreaks reported globally. It predominantly affected young healthy individuals and those without comorbidities. Patients presented with severe acute respiratory distress syndrome (ARDS) and required rescue therapies, reflecting the severity of the disease. Despite challenges such as limited access to intensive care and physician training in intensive care medicine, the survival rate in the region was comparable to other transitional countries and slightly lower than in developed countries, emphasizing the impact of these factors on patient outcomes during the pandemic."]]}, {"passage_id": "35_44084013_2", "passage": "Future GWAS will likely evolve from SNP array design to whole genome sequencing to profile both common and rare variants (44) , thus further expanding the pool of loss-of-function variants for drug target selection. Some of the novel rare variants may inform on novel causal mechanisms not captured by common variants, or converge on genes and pathways already informed by common variants thus serving to enhance the causal inference at a more functional level.\n\n In contrast to rare coding mutations whose target genes and downstream mechanisms can be more readily uncovered through traditional functional studies, identifying the causal genes that are responsible for the observed link between GWAS risk variants and CAD is not an easy task. It is estimated that two thirds of the predicted target genes of GWAS locus are not the closest by proximity (45, 46) , thus traditional proximity- based locus mapping could introduce false interpretations that bias drug target selection. This challenge can be substantially alleviated by functional genomics tools that explore potential mechanisms linking causal variants to biological phenotypes (Figure 2A) (44) . Supported by next-generation sequencing, typical functional molecular traits that may be characterized include expression quantitative trait locus (eQTL), non-coding RNA, transcription factor binding sites, epigenetic modification and chromatin interaction (26) . The advance of gene editing technologies such as CRISPR/Cas has also significantly improved the efficiency of validation experiments (47) . Recent functional genomics studies have substantially refined the candidate causal genes for CAD loci such as SORT1 (48) , TRIB1 (49), ADAMTS7 (15, 50) , and TCF21 (51, 52) . Noteworthy, there have also been integrative functional genomics studies that combined genomics, epigenomics and transcriptomics profiling to prioritize causal variants and affected genes (7, 46, 53 (54) . These studies greatly contribute to the accumulation of viable treatment targets for follow-up drug development efforts.\n\n Encouragingly, functional studies following GWAS are being further catalyzed by large-scale community efforts in establishing multi-cell or multi-tissue mapping of regulatory annotations. The advent of publicly available depositories such as GTEx (55), ENCODE (56) and Epigenome Roadmap (57) is gradually removing the hurdle to acquire multi-dimensional data resources necessary for the investigation of complex traits like CAD.\n\n Previous successes in drug development for CAD have testified to the effectiveness of modulating intermediate causal risk factors such as circulating cholesterol levels and blood pressure in lowering CAD risk. Therefore, knowing the causal relationship between an intermediate phenotype that correlates with CAD status is of monumental importance as it can help prioritize biomarkers as intervention targets for CAD therapeutics (58, 59) (Figure 2A) . The investigation of causal intermediate traits for CAD can be facilitated by MR, which utilizes genetic variants as instrumental variables to assess the causal relationship between exposure (e.g., LDL cholesterol, HDL cholesterol, weight-hip ratio) and outcome (CAD occurrence) (60) . We are seeing both successful and ongoing efforts in developing drugs modulating LDL cholesterol, triglyceride-rich lipoproteins and lipoprotein (a) (3), whose causal relationships with CAD have been robustly verified in MR studies (61) (62) (63) . On the contrary, MR studies revealed inconsistent relationship between HDL cholesterol and CAD (64) (65) (66) . In concordance with this lack of robust support for the causality of HDL in CAD, substantial obstacles have been met during the development of inhibitors for CETP (cholesteryl ester transfer protein), a gene harboring several loci associated with HDL cholesterol level (67) . Three commercial CETP inhibitors, Dalcetrapib, Obicetrapib and Anacetrapib, all failed to achieve clinical efficacy during phase III clinical trials and were discontinued (68) .\n\n In addition to the well explored causal pathways such as cholesterol and blood pressure regulation, MR studies have informed several additional causal intermediate phenotypes, such as inflammation (69), uric acid (70) , and iron status (71) , that could serve as targets for future CAD drug development. By utilizing both summary-level GWAS statistics and UK Biobank data, a recent MR study demonstrated the causal association of waist-to-hip ratio adjusted for body mass index with coronary heart disease, thus providing new opportunities of intervening CAD risk by reducing abdominal obesity (72) .\n\n Drug repurposing approaches could leverage known drugs used for other diseases that target the newly uncovered CAD causal genes and pathways to counteract CAD. For example, better understanding of CAD pathways involved in inflammation and cell cycle has promoted the repurposing of drugs targeting diseases such as rheumatoid arthritis (17) and cancer (18) .", "qa": [["35_44084013_2_1", "How can functional genomics tools contribute to the identification of causal genes in GWAS studies for complex traits like CAD?", "Functional genomics tools, such as next-generation sequencing and gene editing technologies, can help explore potential mechanisms linking causal variants to biological phenotypes. These tools can characterize traits like expression quantitative trait locus (eQTL), non-coding RNA, transcription factor binding sites, epigenetic modification, and chromatin interaction. By utilizing these tools, researchers have been able to refine candidate causal genes for CAD loci and prioritize affected genes for further drug development efforts."], ["35_44084013_2_2", "What role does MR (Mendelian randomization) play in investigating causal relationships between intermediate phenotypes and CAD occurrence?", "MR utilizes genetic variants as instrumental variables to assess the causal relationship between exposure (e.g., LDL cholesterol, HDL cholesterol, weight-hip ratio) and outcome (CAD occurrence). MR studies have been successful in verifying the causal relationships between intermediate risk factors like LDL cholesterol, triglyceride-rich lipoproteins, and lipoprotein (a) with CAD. However, MR studies have revealed inconsistent relationships between HDL cholesterol and CAD. Additionally, MR studies have identified other causal intermediate phenotypes, such as inflammation, uric acid, and iron status, that could serve as targets for future CAD drug development."], ["35_44084013_2_3", "How can drug repurposing approaches be utilized to counteract CAD by targeting newly uncovered causal genes and pathways?", "Drug repurposing approaches involve using known drugs used for other diseases that target the newly uncovered CAD causal genes and pathways. For example, understanding CAD pathways involved in inflammation and cell cycle has led to the repurposing of drugs used for diseases like rheumatoid arthritis and cancer. This approach allows for the exploration of existing drugs that may be effective in counteracting CAD by targeting specific pathways and genes."]]}, {"passage_id": "57_6497119_0", "passage": "Melanomas can arise anywhere in the body, originating from melanin-producing cells called melanocytes. Even though the most common localization is the skin, 5% of all melanomas appear in other sites of the body, including the ocular ball and, in fact, all mucosal surfaces. A very small percentage of melanomas can be diagnosed in parenchymatous organs, such as the lung, or in the retroperitoneal area. 1 The first mucosal melanoma was cited in 1859 by Weber and was later recognized as a distinct entity in 1869 by Lucke. Lincoln, in 1885, recorded the first mucosal melanoma in the English literature. Because of its rarity, this entity is poorly recognized, described, and understood. [2] [3] [4] Cutaneous and noncutaneous melanomas share the same origin cells but have divergent etiology, behavior, and molecular biology. Nowadays, genetic studies have demonstrated that melanomas are not a disease but are a family of diseases, with mucosal melanomas playing a distinct, important, and specific role. 5 The aim of the study\n\n The purpose of the study was to investigate the epidemiologic and morphologic data of mucosal melanomas diagnosed at Emergency City Hospital (Timisoara, Romania) during a period of 12 years.\n\n \n\n \n\n We retrospectively analyzed 186,111 patient files recorded in our pathology service during a period of 10 years, from January 2002 to December 2011, identifying 15 cases of mucosal melanomas. The slides were searched from the archive and reread by two individual pathologists. While preparing the study design, we also reviewed 35,815 histological slides read between January 2012 and June 2013 and selected two cases of possible mucosal melanomas.\n\n The final group included 17 cases of mucosal melanoma admitted in different departments of Timisoara's Emergency City Hospital from 2002 to 2013. After inspection of the recorded files, the pathologists noted the localization of the tumor, symptoms if available, and gross anatomy features. At the time of diagnosis, all cases were thoroughly searched to determine the cutaneous origin of the melanoma. For diagnostic purposes, all the biopsied tissue specimens were initially processed with routine histological technique, with the archive slides being stained with hematoxylin and eosin. While reading the slides, the pathologists paid attention to the histological type of the cells, cellular and nuclear pleomorphism, mitotic count, and quantity of melanin pigment. \n\n In the period studied, we identified 16 primary mucosal melanomas and one secondary pleural melanoma of unknown origin. All the data regarding clinical, epidemiological, and histopathological aspects of the cases are summarized in Table 1 . Eleven of our patients were smokers.\n\n For the primary mucosal melanomas, the male/female ratio was 10:6. At the time of diagnosis, the age for men ranged between 53 and 94 years (median, 73.5 years), and for women, age ranged between 53 and 73 years (median, 63 years). Regarding localization, nine of 16 melanomas were from the head and neck region, six were diagnosed in the gastrointestinal and urogenital tracts (three cases each), and one case had a rare localization (retroperitoneum). From these cases, one case from the urogenital melanoma group presented with a pelvic tumor that included ovary and uterus, making it impossible to determine the organ of origin.\n\n Between head and neck melanomas, we diagnosed one case of laryngeal mucosa melanoma, with the other cases being divided equally between the nasal cavity and oral mucosa (four cases each), with a clear predominance of male patients (seven of nine patients). The most frequent symptoms encountered were tumor presence and bleeding because of ulceration. The dominating cell type was epithelioid (seven cases); in only two cases of head and neck mucosal melanomas did we observe both types of cells (epithelioid and spindle). In this group, we diagnosed six cases of achromic melanomas; the other three were pigmented, with areas composed of heavily pigmented cells admixed with achromic zones. The epithelioid cells were intensely pleomorphic, whereas the spindle cells had a monomorphic appearance. The mitotic index was high (18 mitoses/10 high power fields) for the epithelioid cells tumors, with many atypical mitotic figures. At diagnosis, seven cases had localized tumor without any evidence of lymph node metastases, one showed regional lymph node metastases, and another showed concomitant systemic metastases.\n\n From this group, we decided to present four cases we considered more challenging.", "qa": [["57_6497119_0_1", "What are the different sites in the body where melanomas can originate, and how does the rarity of mucosal melanomas impact our understanding of this condition?", "Melanomas can arise in various locations in the body, including the skin, ocular ball, and mucosal surfaces. While skin melanomas are the most common, mucosal melanomas are rare and poorly recognized, described, and understood. This rarity highlights the need for further research and understanding of mucosal melanomas as a distinct entity."], ["57_6497119_0_2", "What are the histological characteristics and clinical features of mucosal melanomas, particularly those located in the head and neck region?", "Mucosal melanomas in the head and neck region can present with symptoms such as tumor presence and bleeding due to ulceration. The dominant cell type is often epithelioid, although some cases may exhibit both epithelioid and spindle cells. Achromic and pigmented melanomas can be observed, with heavily pigmented cells mixed with achromic zones. The mitotic index is typically high for epithelioid cell tumors, indicating rapid cell division. At the time of diagnosis, mucosal melanomas may range from localized tumors without lymph node metastases to cases with regional or systemic metastases."], ["57_6497119_0_3", "How does the epidemiological data of mucosal melanomas diagnosed at Emergency City Hospital contribute to our understanding of this condition?", "The retrospective analysis of patient files at Emergency City Hospital revealed 17 cases of mucosal melanoma over a 12-year period. The data provided information on the localization of the tumors, symptoms, and gross anatomy features. This epidemiological data helps to expand our knowledge of mucosal melanomas and provides a foundation for further research and understanding of this rare condition."]]}, {"passage_id": "8_8129843_6", "passage": "Additionally, this combination was superior to that of methotrexate and arabinofuranosyl cytidine (Ara-C), a therapy often administered for the treatment of lymphoproliferative malignancies. 32 The study further identified that these responses were sequence-dependent, where treatment with pralatrexate followed by gemcitabine had higher response rates than those observed when both drugs were administered simultaneously. 32 In 2011, Serova and colleagues 51 performed similar combinatorial studies with pralatrexate and a myriad of platinum drugs, antimetabolites and EGFR inhibitors, gemcitabine being amongst the tested compounds. Studies showed similar results; when pralatrexate was administered following gemcitabine, the response was additive. Following from these results, currently a phase I study involving pralatrexate and gemcitabine is underway.\n\n \n\n The novel antifolate pralatrexate has evolved as the first drug to be FDA approved specifically for the treatment of advanced PTCL. Rare and biologically diverse, PTCL is an aggressive disease with disparate responses to standard chemotherapeutic regimens, and subsequently has a poor prognosis. In the past, therapeutic guidelines for PTCL treatment have been largely influenced by those of B-cell lymphomas. Development of optimal therapies for PTCL is challenging due to its rarity and heterogeneity. Nevertheless, pralatrexate was synthesized in the early 1990s based on the structure of the conventional antifolate methotrexate. The rational design of pralatrexate, which has a high intrinsic affinity for RFC, results in greater internalization of the drug, predominantly in malignant cells. Further, the increased ability of pralatrexate to be polyglutamylated and retained with the cell correlates with increased tumor cell-death and improved anticancer activity. Pralatrexate is therefore a promising new drug for PTCL. Current and future studies will be aimed towards investigating additional treatment combinations with pralatrexate, in an attempt to acquire higher efficacy levels. It will be interesting to see whether there will additive or synergistic effects with other cancer therapies, as is widely anticipated.\n\n TCK was the recipient of AINSE awards. ALR is the recipient of Baker IDI Bright Spark top-up and Australian and AINSE post-graduate awards.\n\n Epigenomic Medicine Laboratory is supported by McCord Research. Supported in part by the Victorian Government's Operational Infrastructure Support Program. TCK and ALR declare that they have no direct financial relation with the commercial identities mentioned in this manuscript that might lead to a conflict of interest.\n\n Author(s) disclose no potential conflicts of interest.\n\n ALR wrote the first draft of the manuscript. TCK and ALR jointly developed the structure and arguments for the paper. TCK made critical revisions and approved final version. Both authors reviewed and approved the final manuscript. KV made critical revisions and all authors approved the final manuscript.\n\n As a requirement of publication author(s) have provided to the publisher signed confirmation of compliance with legal and ethical obligations including but not limited to the following: authorship and contributorship, conflicts of interest, privacy and confidentiality and (where applicable) protection of human and animal research subjects. The authors have read and confirmed their agreement with the ICMJE authorship and conflict of interest criteria. The authors have also confirmed that this article is unique and not under consideration or published in any other publication, and that they have permission from rights holders to reproduce any copyrighted material. Any disclosures are made in this section. The external blind peer reviewers report no conflicts of interest. Provenance: the authors were invited to submit this paper.", "qa": [["8_8129843_6_1", "What is the rationale behind the development of pralatrexate for the treatment of advanced PTCL?\n", "The development of pralatrexate for the treatment of advanced PTCL was based on its structural similarity to the conventional antifolate methotrexate. Pralatrexate has a high intrinsic affinity for RFC, which allows for increased internalization of the drug in malignant cells. Furthermore, pralatrexate has the ability to be polyglutamylated and retained within the cell, leading to increased tumor cell death and improved anticancer activity. These characteristics make pralatrexate a promising drug for PTCL."], ["8_8129843_6_2", "Why is the development of optimal therapies for PTCL challenging?\n", "The development of optimal therapies for PTCL is challenging due to the rarity and heterogeneity of the disease. PTCL is a rare and biologically diverse disease with disparate responses to standard chemotherapeutic regimens. Therapeutic guidelines for PTCL have been largely influenced by those of B-cell lymphomas, but these guidelines may not be applicable to all PTCL cases. Therefore, finding effective therapies for PTCL requires a deeper understanding of the disease and its unique characteristics."], ["8_8129843_6_3", "What are the potential future directions for research on pralatrexate?\n", "Current and future studies on pralatrexate aim to investigate additional treatment combinations to further improve its efficacy in treating PTCL. This includes exploring potential additive or synergistic effects with other cancer therapies. By identifying optimal combinations, researchers hope to enhance the overall outcome and long-term prognosis for patients with advanced PTCL."]]}, {"passage_id": "3_25206264_0", "passage": "Abnormal cardiovascular control following spinal cord injury (SCI) is a well-documented phenomenon in humans and in animal models. [1] [2] [3] [4] [5] [6] [7] Persistent low resting arterial blood pressure is prevalent after cervical SCI and, to a lesser extent, after upper thoracic SCI. 8 However, individuals with both types of injury will often experience further reductions in arterial blood pressure in the upright posture (orthostatic hypotension). [9] [10] [11] [12] Futhermore, clinical observations suggest that SCI has been associated with an increased risk of mortality from cardivascular diseases including both ischemic and non-ischemic heart disease. 13 Decreased mobility, lack of exercise and unstable cardiovascular control in individuals with SCI are major contributors to the risk of development of cardiovascular diseases in this population. Unfortunately, when exercise programs are implemented in these individuals, the unstable cardiovascular control could also be a factor that prevents them from participation. Further, the presence of orthostatic hypotension significantly hampers and prolongs the rehabilitation period, increases length of hospitalization, and in many cases results in significant financial burden for the individuals and society. 14 Orthostatic hypotension is a common problem in individuals with quadriplegia and paraplegia, particularly in the acute phase. 10 Orthostatic hypotension does improve over time, although the reasons for this improvement have not been clearly established; potential mechanisms include vascular wall receptor hypersensitivity, increased skeletal muscle tone, some recovery of postural reflexes at a spinal level, adaptation of the reninangiotensin system, or other unknown mechanisms. 15 Locomotor Training (LT) using body weight support and a treadmill that practices standing and stepping has evolved from animal and human studies that indicate spinal interneuronal networks are highly dependent on continuous afferent feedback specific to these motor tasks. [16] [17] [18] [19] [20] [21] [22] [23] [24] [25] [26] [27] [28] Standing is considered beneficial for people with SCI who are confined to a wheelchair, as immobilization can contribute to secondary pathologies such as osteoporosis, leg muscle contractures, pressure sores, and muscle atrophy. 29, 30 However, little is known of the effect of body weight support training or standing on cardiovascular control in individuals with motor complete SCI. The ultimate goal is to evaluate whether stand LT training results in neuromuscular activation as well as activation of spinal autonomic circuits resulting in amelioration of abnormal cardiovascular control and specifically orthostatic hypotension in individuals with complete SCI. In this study, we evaluated the effects of harness application and changes in posture on cardiovascular parameters of SCI and able-bodied individuals.\n\n \n\n The UCLA Institutional Review Board approved the experimental protocol for the present study and each subject signed an informed consent form before participating in the study. Nine able-bodied individuals and 12 individuals with SCI volunteered for this study (Table 1 ). A clinician assessed the level and extent of SCI according to the American Spinal Injury Association (ASIA/IMSoP) impairment scale. 31 All research participants were classified as having a clinically complete SCI, as they were graded as ASIA A (no motor or sensory function below the lesion including the sacral segments S 4 -S 5 ). These individuals had a stable medical condition without underlying cardiopulmonary disorders. Able-bodied individuals were healthy with no history of cardiopulmonary disease. None of the research participants were taking any antispasticity or vasoactive medications during the study and were free from caffeine on the day of evaluation.\n\n In all research participants (n ¼ 20), we measured arterial blood pressure and heart rate (HR) during different postural positions both with and without the application of a harness (Figure 1 ). Hemodynamic measurements were obtained during each event at 1-min intervals for 5 min for each event. The sequence of events were as follows: (1) sitting without a harness in their wheelchair (S); (2) lying supine on a mat table Figure 1 Harness application. Harness was placed on individuals in a supine position with straps located at the lower chest and upper abdomen (a). The pelvic band and legs straps were fastened to avoid slippage (b). The specialized harness was designed by Robertson s (Las Vegas, NV, USA) and was used in previous studies of locomotor training interventions. 16, 17 The modified climbing harness was designed to distribute the forces throughout the chest and pelvic bands and reduce the force through the straps. Forces specific to regions of the harness were not measured; however, participants most often commented on pressures at the edges of the chest band and pelvic straps.", "qa": [["3_25206264_0_1", "How does spinal cord injury (SCI) impact cardiovascular control and contribute to the risk of cardiovascular diseases?\n", "Spinal cord injury (SCI) has been shown to cause abnormal cardiovascular control, leading to persistent low resting arterial blood pressure and orthostatic hypotension. This unstable cardiovascular control, combined with decreased mobility and lack of exercise, increases the risk of developing cardiovascular diseases in individuals with SCI. Additionally, clinical observations suggest that SCI is associated with an increased risk of mortality from both ischemic and non-ischemic heart disease."], ["3_25206264_0_2", "What are the potential mechanisms behind the improvement of orthostatic hypotension over time in individuals with SCI?\n", "Orthostatic hypotension, a common problem in individuals with quadriplegia and paraplegia, tends to improve over time. The reasons for this improvement have not been clearly established, but potential mechanisms include vascular wall receptor hypersensitivity, increased skeletal muscle tone, some recovery of postural reflexes at a spinal level, adaptation of the renin-angiotensin system, or other unknown mechanisms."], ["3_25206264_0_3", "How does locomotor training, specifically body weight support and standing, potentially impact cardiovascular control in individuals with complete SCI?\n", "Locomotor training using body weight support and a treadmill, which includes standing and stepping exercises, has shown promise in improving cardiovascular control in individuals with complete SCI. Standing, in particular, is considered beneficial for individuals with SCI who are confined to a wheelchair, as it helps prevent secondary pathologies such as osteoporosis, leg muscle contractures, pressure sores, and muscle atrophy. However, the specific effects of body weight support training and standing on cardiovascular control in individuals with complete SCI are not well understood and require further investigation."]]}, {"passage_id": "0_1318895_1", "passage": "Surgeons throughout the world started in the late 80's to switch more and more frequently to the new technique. They began to realize that feeling and grasping of the organs was, in principle, not so important. This new technique greatly simplified the movements of the classic surgeon, and some saw that the simple movements of the tissue graspers, scissors and needleholders could be done by robots.\n\n We know from the automobile industry that manual production from the beginning was the base; nowadays, it is a thing of the past. Highly sophisticated cars can be produced using robots only. Robotics in the automotive industry are today standard; thirty years ago, robots were unknown. Progress in this area has been enormous and has now invaded the realm of surgery. By the end of the twentieth century, the first robotic operations on humans will have been performed-no more manual variable dexterity dependent on physical and psychological components. Shouldn't these irregular components also be improved upon with the precision that only a computer can achieve in surgery?\n\n As an example, I would like to mention the bypass operation, which was performed a few weeks ago in the Saint Pierre University Hospital in Brussels, Belgium, described in detail with excellent photographs in the September special issue of LIFE Magazine, edited by Robert Friedmann.\n\n At robotic operations, the surgeon will sit upright in front of a monitor, and his finger movements on virtual instruments will be translated into a computerized message to the robot, who will carry out the action. When I showed two slides in my scientific lecture in 1978, demonstrating how pelviscopic surgery is to be performed, the entire auditorium was laughing. At the end of the second millennium, surgery has indeed changed. Today, however, robotic surgery faces only two great problems to secure its future: funding and time.\n\n Pelviscopic surgery was its pacemaker, and it has allowed us to progress to a point half-way to what I am sure will be the surgery for the third millennium: Robotic Surgery. Computerized surgery will replace the surgeon's ten-finger, freestyle battle in the broadly opened cavities of the human body! The surgeon will no longer have to be present in the operating room, and doctors will only be present for emergencies.\n\n The surgeon's brain is in command and manipulates only virtual instruments. The computer has not only the surgeon's input, but also compares his actions with the very latest available information pertaining to the operation. Loaded with this collective knowledge, the computer drives the robot.\n\n The work performed may be viewed throughout the world on multiple screens-even on the moon! An expert surgeon in Australia can operate on someone in New York! My dear colleagues, please believe me -as a teacher of surgery for over 40 years -when I say that operations performed by robots will be done with greater manual skill than by the training surgeons of today!", "qa": [["0_1318895_1_1", "What are the potential advantages of robotic surgery compared to traditional surgery?\n", "Robotic surgery offers several potential advantages over traditional surgery. Firstly, it simplifies the movements of the surgeon, allowing for more precise and controlled actions. Secondly, it eliminates the variability in dexterity that can be influenced by physical and psychological factors. Thirdly, robotic surgery allows for remote operation, meaning that surgeons can operate on patients from a different location. Lastly, the computerized nature of robotic surgery enables the surgeon to have access to the latest information and collective knowledge, enhancing the overall surgical outcome."], ["0_1318895_1_2", "How does robotic surgery in the medical field compare to its use in the automotive industry?\n", "Robotic surgery in the medical field follows a similar trajectory as its use in the automotive industry. In the automotive industry, manual production was initially the norm, but over time, robots became the standard for highly sophisticated car production. Similarly, in the medical field, surgeons initially relied on manual techniques, but the introduction of robotic surgery has simplified and improved surgical procedures. The progress in robotic surgery has been significant, and it is now becoming more prevalent in the realm of surgery, just as robots are now standard in the automotive industry."], ["0_1318895_1_3", "What are the challenges that robotic surgery faces for its future development?\n", "Robotic surgery faces two main challenges for its future development: funding and time. Securing adequate funding is crucial for further research, development, and implementation of robotic surgery. The technology involved in robotic surgery can be expensive, and investment is needed to make it more accessible and widespread. Additionally, time is a challenge as it takes time to refine and perfect the technology, as well as to train surgeons in its use. Overcoming these challenges will be essential for the continued advancement and integration of robotic surgery in the medical field."]]}, {"passage_id": "80_18809605_2", "passage": "mTOR inhibitors are currently under evaluation in clinical trials and include rapamycin (sirolimus) and the related derivatives temsirolimus (CCI-779), everolimus (RAD001), and AP23573 [34] . These trials have shown that mTOR inhibitors are well tolerated and may induce prolonged stable disease and tumor regressions in cancer patients [34] . Apoptosis-based therapies gained interest as promising experimental treatment strategies, since direct induction of apoptotic cell death can overcome many of the classical resistance mechanisms such as activated DNA repair or detoxification. The death ligand TRAIL/Apo2L might be a useful tool to trigger apoptosis in cancer, since TRAIL kills tumor cells of diverse cellular origin without ISRN Oncology 3 severe toxic side effects [35, 36] . However, despite the common expression of death receptors, not all glioblastoma cells are susceptible to TRAIL due to intracellular blockage of apoptotic signalling cascades. Therefore, overcoming apoptosis resistance becomes an urgent need in order to sensitize tumors to the actions of death receptor-targeting therapy. A novel group of peroxisomal proliferator activated receptor γ (PPARγ) modulating agents sensitize tumor cells to TRAIL-induced apoptosis [37] . One of these drugs, troglitazone, is an oral antidiabetes drug, which belongs to the group of thiazolidinediones. It has been reported that glioblastoma cells are sensitized to TRAIL-induced apoptosis by troglitazone via various mechanisms. Troglitazone led to a marked downregulation of the antiapoptotic proteins FLIP and survivin. Moreover, in some cell lines, the cell surface expression of agonistic and antagonistic TRAIL receptors was altered towards a higher susceptibility to death receptor induced apoptosis. Troglitazone could counteract the capability of tumor cells to become resistant to apoptosis by modulating the apoptotic machinery at different levels [37] . Constitutive activation of the NF-κB pathway also enables cancer cells to resist cytotoxic insults [38] . These changes also affect tumor necrosis factor, Fas, and TRAIL receptors, which play important roles in tumor resistance to apoptosis during cancer progression [36] .\n\n While highly resistant to therapeutic apoptotic stimuli, GBM tumor cells exhibit the paradoxical propensity for extensive cellular necrosis. Necrosis, in fact, is the most prominent form of spontaneous cell death in GBM, presented as foci of necrosis surrounded by broad hypercellular zones contiguous with normal tissue or by parenchymal infiltrates [39] . While limited blood supply and anoxia due to a microthrombotic process has been identified as an important cause of necrosis, the molecular basis for this necrotic phenotype, particularly in the context of intense apoptotic therapy resistance, has recently received attention with the discovery and characterization of the Bcl2-like 12 (Bcl2L12) protein.\n\n Bcl2L12 has been shown to be a potent inhibitor of apoptosis that is significantly overexpressed in primary GBMs [40, 41] . Bcl2L12 is a proline-rich protein characterized by a Cterminal 14-amino-acid sequence with significant homology with the BH (Bcl-2 Homology) 2 domain found in several members of the Bcl-2 protein family [37] . RNAi-mediated knockdown of Bcl2L12 sensitizes human glioma cell lines to drug-induced apoptosis and reduces tumor formation in an orthotopic transplant model in vivo [40] . The anti-apoptotic actions of Bcl2L12 is due to its ability to neutralize effector caspase activity likely through specific interaction with effector caspase-7 [42] . These activities of Bcl2L12 are relevant to the necrotic process in the light of studies demonstrating that the suppression of caspase activity redirects the death program from apoptosis to necrosis [42] suggesting that post-mitochondrial caspase activation may act as a molecular switch between apoptosis and necrosis. In support of this findings, germline deletion of post-mitochondrial apoptosis signaling components, such as the caspase activator Apaf-1, or blockage of effector caspase by pan-specific caspase inhibitors results in decreased apoptosis, with concomitant increase of necrosis [42] . On this basis, the upregulation of Bcl2L12 as a novel regulator of the apoptosis/necrosis balance in glial cells may represent an important event in malignant glioma pathogenesis.", "qa": [["80_18809605_2_1", "What are mTOR inhibitors and how are they being evaluated in clinical trials?\n", "mTOR inhibitors, such as rapamycin and its derivatives, are currently being evaluated in clinical trials. These inhibitors have shown promise in inducing prolonged stable disease and tumor regressions in cancer patients. They are well tolerated and are being studied as potential treatment strategies for cancer."], ["80_18809605_2_2", "How does troglitazone sensitize glioblastoma cells to TRAIL-induced apoptosis?\n", "Troglitazone, an oral antidiabetes drug, has been found to sensitize glioblastoma cells to TRAIL-induced apoptosis. It achieves this by downregulating antiapoptotic proteins FLIP and survivin, altering the expression of TRAIL receptors on the cell surface, and modulating the apoptotic machinery at different levels. Troglitazone may counteract the resistance of tumor cells to apoptosis and enhance their susceptibility to death receptor-targeting therapy."], ["80_18809605_2_3", "What is the role of Bcl2L12 in glioblastoma and how does it affect apoptosis and necrosis?\n", "Bcl2L12 is a protein that is significantly overexpressed in primary glioblastomas and acts as a potent inhibitor of apoptosis. It interacts with effector caspase-7 to neutralize its activity, thereby preventing apoptosis. The suppression of caspase activity can redirect the death program from apoptosis to necrosis. The upregulation of Bcl2L12 in glial cells may play a role in the balance between apoptosis and necrosis in malignant glioma pathogenesis."]]}, {"passage_id": "2_37556820_1", "passage": "These receptors were also located in periosteal fibroblasts, scattered fibroblasts of the lamina propria 20 and periodontal ligament (PDL) fibroblasts, 21 proving the direct action of sex hormones on different periodontal tissues.\n\n • Decreases keratinization while increasing epithelial glycogen that results in the diminution in the effectiveness of the epithelial barrier 22 • Increases cellular proliferation in blood vessels 23 • Stimulates PMNL phagocytosis 24 • Inhibits PMNL chemotaxis 25 • Suppress leukocyte production from the bone marrow 26 • Inhibits proinflammatory cytokins released by human marrow cells 26 • Reduces T-cell mediated inflammation 27 • Stimulates the proliferation of the gingival fibroblasts 26 • Stimulates the synthesis and maturation of gingival connective tissues 28 • Increases the amount of gingival inflammation with no increase of plaque.\n\n \n\n • Increases vascular dilatation, thus increases permeability 30 • Increases the production of prostaglandins 31 • Increases PMNL and prostaglandin E2 in the gingival crevicular fluid (GCF) 32 • Reduces glucocorticoid anti-inflammatory effect 33 • Inhibits collagen and noncollagen synthesis in PDL fibroblast 34 • Inhibits proliferation of human gingival fibroblast proliferation • Alters rate and pattern of collagen production in gingiva resulting in reduced repair and maintenance potential 35 • Increases the metabolic breakdown of folate which is necessary for tissue maintenance and repair.\n\n \n\n Puberty marks the initiation of changes from maturation into adulthood. 37 It is associated with a major increase in the secretions of the sex steroid hormones: Testosterone in males and estradiol in females. Several cross-sectional and longitudinal studies have demonstrated an increase in gingival inflammation without accompanying an increase in plaque levels during puberty. 38 There is a higher incidence of black-pigmented bacteroides and higher populations of other Gram-negative rods in the subgingival microflora compared with healthy sulci in puberty. 39 Especially, there is an increased prevalence of certain bacterial species, such as Prevotella intermedia and Capnocytophaga species. 40 Both estradiol and progesterone have been shown to selectively accumulate by P.intermedia as a substitute for vitamin K, and thus postulated to be acting as a growth factor for this microorganism. 41 Capnocytophaga species have also been noted to increase in number as well as proportion in the subgingival milieu during puberty and have been shown to correlate with an increased bleeding tendency.\n\n \n\n • Increased gingival inflammation without accompanying an increase in plaque levels 39 • Increased prevalence of certain bacterial species such, as P. intermedia and Capnocytophaga species.\n\n \n\n The onset of increased production, and secretion of estrogen and progesterone in a cyclic pattern accompanies the onset of puberty and is referred to as the reproductive or menstrual cycle. The duration of normal reproductive cycle is 28 days, and the monthly reproductive cycle has two phases. 42 During the menstrual cycle, progesterone peaks at approximately 10 days (increases from the second week), and drops prior to menstruation. 43 Progesterone has been associated with increased permeability of the microvasculature, altering the rate and the pattern of collagen production in the gingiva, increases folate metabolism, stimulates the production of prostaglandins and enhances the chemotaxis of polymorphonuclear leukocytes (PMNL). 44 As a result, significant gingival inflammatory changes have been documented in association with the menstrual cycle, and gingival inflammation seems to be aggravated by an imbalance and/or increase in sex hormones. 45 Bleeding and a swollen gingivae, 37, 45, 46 an increase in gingival exudates 40 and a minor increase in tooth mobility have all been demonstrated during menses. 45 A gradual increase in gingival fluid occurs during the proliferation phase just before menstruation, 46 where an increase in the production of estrogen and progesterone is observed. Nevertheless, most women with a clinically healthy periodontium experience few significant changes as a result of menstruation.\n\n • Bleeding and swollen gingiva 45 • An increase in gingival exudates 47 • A minor increase in tooth mobility. 45 \n\n Some of the most remarkable endocrine-related oral alterations occur during pregnancy due to increased plasma hormone levels. Progesterone and estrogen reach their peak plasma levels of 100 and 6 ng/ml respectively, by the end of the third trimester, and the potential biological impact of estrogen and progesterone take place in periodontal tissues during this period. 48 Pregnancy gingivitis is extremely common occurring in a range between 30 and 100% of all pregnant women.", "qa": [["2_37556820_1_1", "How do sex hormones affect periodontal tissues and what are the specific changes they induce?", "Sex hormones, such as testosterone and estradiol, have direct effects on various periodontal tissues. They can stimulate the proliferation of gingival fibroblasts, promote the synthesis and maturation of gingival connective tissues, and increase the amount of gingival inflammation. Additionally, sex hormones can alter the effectiveness of the epithelial barrier, increase cellular proliferation in blood vessels, and modulate the immune response by affecting leukocyte production, phagocytosis, and chemotaxis."], ["2_37556820_1_2", "What are the effects of the menstrual cycle on gingival health and inflammation?", "The menstrual cycle, characterized by the cyclic production and secretion of estrogen and progesterone, can influence gingival health and inflammation. Progesterone, in particular, has been associated with increased permeability of the microvasculature, altered collagen production in the gingiva, increased folate metabolism, and enhanced chemotaxis of polymorphonuclear leukocytes (PMNL). These hormonal changes can lead to bleeding and swollen gingiva, an increase in gingival exudates, and a minor increase in tooth mobility during menstruation."], ["2_37556820_1_3", "How does pregnancy affect the oral health of women, specifically in relation to periodontal tissues?", "Pregnancy is associated with significant hormonal changes, including increased plasma levels of progesterone and estrogen. These hormonal fluctuations can have a biological impact on periodontal tissues, leading to a condition known as pregnancy gingivitis, which is highly prevalent among pregnant women. The exact mechanisms by which these hormones affect periodontal health are not fully understood, but the increased hormone levels during pregnancy contribute to the development of gingival inflammation."]]}, {"passage_id": "74_2513435_5", "passage": "6C ).\n\n These studies establish for the first time that the key hemostatic factor fibrin(ogen) is a determinant of CAC. This provisional matrix protein contributes to adenoma formation through a mechanism that is specifically dependent on the leukocyte integrin α M β 2 binding motif known to control both leukocyte activation events and apoptosis in vitro (24, 25) . Fibrin(ogen) supports early inflammatory events (e.g., local elaboration of cytokines and epithelial damage) in AOM/ DSS-challenged mice that are coupled to epithelial hyperplasia and secondary transformation events leading to CAC. The presence of fibrin matrices is not sufficient to advance the progression of CAC. Rather, fibrin(ogen)-α M β 2 interactions are critical to promote colitis and CAC, and this seems to be achieved through mechanisms that control both the incidence and ultimate growth of adenomas.\n\n Fibrin matrices are a common feature of many tumors and have been proposed to support tumor stroma formation and An unchallenged colon cut in the same plane is shown for comparison. Bars, 100 μm. B, genotype-dependent differences in colitis histology were confirmed by a multiparameter histopathologic scoring system. The imposition of Fibγ 390-396A resulted in a significant diminution in each disease parameter analyzed. Shown are results for crypt loss and ulceration, the most severe manifestations of colitis. Consequently, Fibγ 390-396A mice showed a dramatically diminished total disease score (bars, median). C, Fibγ 390-396A mice exhibited diminished relative levels of colonic IL-6 and IL-1β mRNA after two courses of DSS based on quantitative RT-PCR (n = 8 per group). D, quantitative analysis of MPO activity in DSS-challenged colons (n = 8 per group). tumor growth (26) . This notion is consistent with studies showing that fibrin(ogen) can control numerous cellular processes important for tumor growth, including cell proliferation, apoptosis, growth factor and cytokine elaboration, and cell migration (26, 27) . However, prior studies in fibrinogendeficient mice established the somewhat enigmatic finding that fibrin(ogen) was entirely dispensable for the robust growth of transplantable tumor cell models (e.g., Lewis lung carcinoma, B16 melanoma; refs. 17, 28) . Here, we directly show that fibrin(ogen) is a crucial determinant of tumor development/outgrowth in the context of a distinctly inflammation-driven tumor model developing in situ. Therefore, a primary distinguishing feature determining the fibrin(ogen) dependence of tumor formation/growth in some contexts (e.g., CAC) but not others (e.g., transplantable tumor models) may be the fundamental requirement for local, fibrinsupported inflammatory events. Although inflammatory cells may contribute to the growth of transplantable tumors, this may be driven by the direct production of inflammatory mediators by fully transformed tumor cells independent of peritumoral fibrin (29) . An intriguing concept that remains to be fully explored is that fibrin indirectly supports the accumulation of tumor cell transformation events and growth through the control of local inflammation-associated proliferative signals.\n\n The data presented here show that the fibrin(ogen) α M β 2 binding motif promotes early inflammatory events in colitis coupled to the later development/outgrowth of adenomas. Fibrin(ogen)-α M β 2 interactions could support the early inflammatory response in colitis through several mechanisms. Neither fibrin(ogen) nor α M β 2 are strictly required for leukocyte trafficking (5, 6, 30) , but multiple studies have shown that fibrin(ogen) and α M β 2 can control key leukocyte activation events, including calcium mobilization, cytokine elaboration, degranulation, and NF-κB-dependent transcription (25, 31, 32) . The data presented here are compatible with the concept that genotype-dependent differences in leukocyte activation are primarily responsible for the dramatic differences in cytokine elaboration observed following short-term DSS exposure. Indeed, proinflammatory cytokine elaboration Figure 5 . Early inflammatory cell trafficking in DSS-challenged colons. A, representative H&E and immunofluorescently stained tissue sections of colons harvested from Fib WT and Fibγ 390-396A mice after 5 d of DSS. Leukocyte infiltrates (arrowhead) were more readily apparent in colons harvested from control mice. The difference in leukocyte infiltration seemed to be primarily due to differences in macrophages (F4/80-staining red cells) rather than neutrophils (MPO-staining green cells).", "qa": [["74_2513435_5_1", "How does fibrin(ogen) contribute to the development of colitis-associated adenomas (CAC) and what role does leukocyte integrin α M β 2 play in this process?\n", "Fibrin(ogen) is a key hemostatic factor that has been found to be a determinant of CAC. It contributes to adenoma formation by supporting early inflammatory events, such as local cytokine elaboration and epithelial damage, which are coupled to epithelial hyperplasia and secondary transformation events leading to CAC. The leukocyte integrin α M β 2 binding motif, known to control leukocyte activation events and apoptosis, plays a specific role in this mechanism. Fibrin(ogen)-α M β 2 interactions are critical in promoting colitis and CAC, controlling both the incidence and growth of adenomas."], ["74_2513435_5_2", "What are the potential mechanisms by which fibrin(ogen) supports tumor growth and development?\n", "Fibrin(ogen) is a common feature of many tumors and has been proposed to support tumor stroma formation. It can control various cellular processes important for tumor growth, including cell proliferation, apoptosis, growth factor and cytokine elaboration, and cell migration. However, prior studies in fibrinogen-deficient mice showed that fibrin(ogen) was dispensable for the growth of transplantable tumor cell models. In the context of inflammation-driven tumor models, such as CAC, fibrin(ogen) is a crucial determinant of tumor development/outgrowth. The requirement for local, fibrin-supported inflammatory events may be a primary distinguishing feature determining the fibrin(ogen) dependence of tumor formation/growth in some contexts but not others."], ["74_2513435_5_3", "How do fibrin(ogen) and leukocyte integrin α M β 2 contribute to the early inflammatory response in colitis?\n", "Fibrin(ogen)-α M β 2 interactions support the early inflammatory response in colitis through various mechanisms. While fibrin(ogen) and α M β 2 are not strictly required for leukocyte trafficking, they can control key leukocyte activation events, including calcium mobilization, cytokine elaboration, degranulation, and NF-κB-dependent transcription. The genotype-dependent differences in leukocyte activation are primarily responsible for the dramatic differences in cytokine elaboration observed following short-term exposure to dextran sodium sulfate (DSS), a chemical that induces colitis. This suggests that fibrin(ogen) and α M β 2 play a role in regulating the inflammatory signaling pathways involved in colitis."]]}, {"passage_id": "16_79753405_1", "passage": "< 0.05 mg/kg food), only a limited data set is needed.\n\n More detailed information on the required data is available in the SCF guidelines (European Commission, 2001) .\n\n The assessment was conducted in line with the principles described in the EFSA Guidance on transparency in the scientific aspects of risk assessment (EFSA Scientific Committee, 2009) and considering the relevant guidance from the EFSA Scientific Committee.\n\n According to the applicant, the substance [3-(2,3-epoxypropoxy)propyl]trimethoxy silane (or 3-glycidyloxypropyltrimethoxysilane) is intended to be applied as a component for sizing continuous filament glass fibres used for manufacturing of glass-fibre-reinforced plastics. It acts as a coupling agent between the surface of glass fibres and the film former as well as the polymer matrix. The polymers are the thermosets epoxy bisphenol vinylester, orthophthalic and isophthalic polyesters, as well as the thermoplastics polyethylene terephthalate (PET), polybutylene terephthalate (PBT) and polycarbonate (PC). The resulting FCMs are used, e.g. for storage tanks, processing equipment, table ware, chop sticks or kitchen utensils.\n\n According to the applicant, the substance is typically applied at up to 4% in aqueous solutions also containing a film former, such as a bisphenol A epoxy resin. Up to 2% sizing (solid weight) is retained on the fibres (determined by weight loss after burning off the sizing), of which 23% is related to the substance (0.47% related to the glass fibres).\n\n The related FCMs are intended for all foods, except those with an ethanol content higher than 20%, under the following conditions of use:\n\n • single and repeated use with long-term storage at room temperature for epoxy bisphenol vinylester, orthophthalic and isophthalic polyesters, PET and PC (simulated at 10 days/60°C),\n\n • short-term repeated contact at high temperature for PET and PC (0.5 h at 175°C) • short-term repeated contact at increased temperature or up to a few days at room temperature for PBT (2 h at 70°C or 10 days/40°C).\n\n For all intended applications, the area to volume ratio is foreseen to be significantly lower than 6 dm²/kg.\n\n The substance fits into a group listed by the German Federal Institute for Risk Assessment (BfR) (Recommendation LII) and the US Food and Drug Administration (FDA) (CFR 177.1390), but was not evaluated by the SCF or EFSA.\n\n Being a consortium of producers, three versions of the substance were described in the dossier with their impurities. At ambient temperature, the substance, [3-(2,3-epoxypropoxy)propyl]trimethoxy silane, is a liquid. The melting point is expected to be below À70°C, the calculated boiling point is 233°C. The substance has a log P o/w of 0.5 at 20°C and is soluble in alcohols. Upon addition to water, it hydrolyses (with a half-life of 6.5 h at pH 7 and 24.5°C) and polymerises. The hydrolysis product, [3-(2,3-epoxypropoxy) propyl] silanetriol, is soluble in water with a log P o/w À2.6 at 20°C.\n\n \n\n Thermostability on glass fibres treated with the substance was tested under inert atmosphere in a pyrolyser coupled to gas chromatography/mass spectrometry (GC/MS). At 300°C (5 min), the maximum temperature during manufacture of glass-fibre-reinforced plastics, no degradation products were detected with a detection limit of around 10 mg/kg treated glass fibres.\n\n The silane function of the substance was found to be hydrolysed already in the sizing solution.", "qa": [["16_79753405_1_1", "What are the potential applications of [3-(2,3-epoxypropoxy)propyl]trimethoxy silane in the manufacturing industry?\n", "[3-(2,3-epoxypropoxy)propyl]trimethoxy silane is intended to be used as a component for sizing continuous filament glass fibers in the manufacturing of glass-fiber-reinforced plastics. It acts as a coupling agent between the surface of the glass fibers and the film former as well as the polymer matrix. The resulting FCMs (food contact materials) can be used for storage tanks, processing equipment, tableware, chopsticks, or kitchen utensils."], ["16_79753405_1_2", "What are the conditions of use for the FCMs made with [3-(2,3-epoxypropoxy)propyl]trimethoxy silane?\n", "The FCMs made with [3-(2,3-epoxypropoxy)propyl]trimethoxy silane are intended for all foods, except those with an ethanol content higher than 20%. The conditions of use include single and repeated use with long-term storage at room temperature for certain thermosets and thermoplastics, short-term repeated contact at high temperature for specific thermoplastics, and short-term repeated contact at increased temperature or up to a few days at room temperature for another thermoplastic. The area to volume ratio is expected to be significantly lower than 6 dm²/kg for all intended applications."], ["16_79753405_1_3", "What is the hydrolysis behavior of [3-(2,3-epoxypropoxy)propyl]trimethoxy silane?\n", "[3-(2,3-epoxypropoxy)propyl]trimethoxy silane hydrolyzes upon addition to water, with a half-life of 6.5 hours at pH 7 and 24.5°C. The hydrolysis product is [3-(2,3-epoxypropoxy)propyl] silanetriol, which is soluble in water. The silane function of the substance is found to be hydrolyzed already in the sizing solution."]]}, {"passage_id": "30_211546565_3", "passage": "He received insulin and the glycaemic metabolism was controlled. In April 2018, an ulcer of the lateral malleolus and a second ulcer at the metatarsophalangeal joint of the right foot occurred. An echocolordoppler of lower limbs showed stenosis of anterior and posterior tibial arteries of the right leg. Percutaneous transluminal angioplasty of two tibial arteries was performed in May 2018. The ulcers persisted in November 2018 and were classified at grade IIB according to Texas Wound Classification ( Figure 3A) . A bacteriological examination found the presence of P. aeruginosa, and antimicrobial treatment was initiated. The patient received ceftriaxone and RLP068-PDT. After eight PDT applications, granulation tissue was apparent in the ulcers ( Figure 3B ). Ten days after the antimicrobial treatment, the bacteriological examination was negative and the ulcer size was reduced ( Figure 3C )\n\n A 61-year-old male, affected with type 2 diabetes mellitus for 20 years, was treated with oral antidiabetics and insulin, but metabolic control was not reached (HbA1c=7.9%). He had the second and distal phalanges of the third toe and all phalanges of the fourth toe of the left foot amputated because of ulcers. At presentation, pes cavus and flicking first toe were observed on both feet; in addition, hyperkeratosis, onychomycosis, and nail hypertrophy were present. Walking function was reduced, and the patient needed orthotics and special shoes. The Winsor index was calculated, and the presence of neuropathy was assessed. An ulcer was observed in the last phalanx of the second toe of left foot, with bone exposition. Pus was present, and the bacteriological examination of the lesion found levofloxacin-susceptible S. aureus infection. An Rx examination, joined to the clinical observation, ruled out the presence of osteomyelitis. The ulcer was scored as Texas grade 2, B stage. Levofloxacin 500 mg/day was initiated, with debridement, and the antidiabetic therapy was changed to improve glycaemic control. Nevertheless, the ulcer condition was not changed after 2 weeks. Exudate and bone exposure persisted ( Figure 1A) . Antimicrobial PDT was initiated with RLP068, in addition to levofloxacin, to prevent the risk of further amputation. Granulation tissue was present in the ulcer after five applications of PDT. Ulcer size was reduced by 50% after seven applications; oedema was reduced, granulation was increased, and bone exposition was no longer evident. The ulcer was cured in 2.5 months, with 16 applications of RLP068-PDT ( Figure 1B ).\n\n A 63-year-old man had been affected with type 2 diabetes mellitus for 10 years, was receiving oral antidiabetics and a \n\n A 55-year old female, obese (BMI 47.2), was affected by blood hypertension, mixed type dyslipidaemia, and type 2 diabetes (treated with metformin). She had undergone bilateral stripping of the saphenous vein some years before. An ulcer of the dorsum of the left foot had been present for a month. An echocolordoppler of lower limbs found no signs of stenosis. At presentation, the ulcer was classified as grade IIB according to Texas Wound Classification ( Figure  4A ). The patient reported serious pain. The bacteriological examination showed an infection with amoxicillin + clavulanic acid-sensitive S. aureus. Antimicrobial treatment with the combination of antibiotics + RLP068-PDT was performed twice a week for 2 weeks ( Figure 4B ). One month after the therapy, the bacteriological examination was negative and the ulcer diameters were reduced ( Figure 4C ). Pain was improved.\n\n PDT is an established procedure as an antitumour treatment, and its antimicrobial efficacy has also been widely assessed by experimental studies. Antimicrobial PDT has pivotal advantages in comparison with chemotherapeutics, such as no potential to induce resistance, and a wide spectrum of activity extended to saprophytes, pathogen bacteria, yeasts, viruses, and protozoa. RLP068-PDT has been observed to reduce the microbial load in DFUs and has shown a trend towards accelerated wound healing. The clinical experience of the Pantò F, Adamo L, Giordano C, Licciardello C. Drugs in Context 2020; 9: 2019-10-3. DOI: 10.7573/dic.2019-10-3 6 of 7 ISSN: 1740-4398 start immediately after the first application and persist in the following weeks. Wound healing improvement is evident after eight applications and further improvements, even up to complete healing, were observed in long-term follow-up. The authors propose this treatment to improve DFU management in serious cases. authors, as shown by the four exemplary cases reported here, is in agreement with previously published findings and supports the use of RLP068-PDT as an add-on to antibiotic therapy. This procedure helped to prevent resistance, accelerated infection eradication, and promoted ulcer healing. Experience showed that antimicrobial effects of PDT with RLP068-PDT", "qa": [["30_211546565_3_1", "What are the advantages of antimicrobial photodynamic therapy (PDT) compared to traditional chemotherapeutics?\n", "Antimicrobial PDT has several advantages over chemotherapeutics, including the absence of potential resistance development and a broad spectrum of activity against various microorganisms such as bacteria, yeasts, viruses, and protozoa. It has been observed to reduce microbial load in diabetic foot ulcers (DFUs) and has shown potential for accelerating wound healing."], ["30_211546565_3_2", "How does RLP068-PDT contribute to the management of serious cases of diabetic foot ulcers (DFUs)?\n", "RLP068-PDT, when used as an add-on to antibiotic therapy, has been found to prevent resistance, accelerate infection eradication, and promote ulcer healing in serious cases of DFUs. Clinical experience has shown that the antimicrobial effects of RLP068-PDT start immediately after the first application and persist in the following weeks. Wound healing improvement becomes evident after eight applications, and further improvements, including complete healing, can be observed in long-term follow-up."], ["30_211546565_3_3", "What are the potential applications of antimicrobial PDT beyond diabetic foot ulcers?\n", "Antimicrobial PDT has been widely assessed for its efficacy in treating various conditions, including tumors and infections caused by bacteria, yeasts, viruses, and protozoa. Its broad spectrum of activity and the absence of potential resistance development make it a promising treatment option in different fields of medicine."]]}, {"passage_id": "80_32927838_2", "passage": "During and immediately after treatment, patients should be instructed to drink adequate fluids and to rinse and gargle with either a dilute solution of 25 percent hydrogen peroxide and 75 percent water or a weak solution of salt and baking soda (one-half teaspoon of salt and one teaspoon of baking soda added to one quart of water) several times daily. This regimen can loosen thick, tenacious oral secretions, and alleviate pain due to mild mucositis. [12] Amifostine is a drug that can reduce the incidence of xerostomia in patients undergoing radiotherapy for head and neck cancer. Although it is the only pharmacologic agent with established efficacy in the prevention of xerostomia, its role in patient management is uncertain and the use of amifostine is not standard. For patients that have lasting post-radiation xerostomia, pilocarpine may be used to stimulate saliva production from residual salivary gland tissue. However, pilocarpine is not recommended to prevent xerostomia in patients receiving RT for head and neck cancer.\n\n From the second or third weeks onwards, almost all patients undergoing head and neck cancer RT will experience mucositis. Radiation-induced loss of stem cells in the basal layer interferes with the replacement of cells in the superficial mucosal layers when they are lost through normal physiologic sloughing. The subsequent denuding of the epithelium results in mucositis, which is painful and will interfere with oral intake and nutrition. Mucositis is managed symptomatically. Good oral hygiene is imperative. Dietary modification will be necessary, and topical agents for superinfections and pain may be required. The patient should avoid acidic or spicy foods, sharp foods (eg, chips), caffeine, alcoholic beverages and alcohol-containing mouthwashes. Secondary bacterial, fungal (oral candidiasis), and viral (herpes) infections should be treated with appropriate agents. Localized mouth pain can be treated with topical anesthetics ( example 2 % viscous lidocaine). This may be combined with an antacid suspension (Mylana,Maalox, Gelusil) and/or diphenhydramine (for local drying effect). Dexamethasone solution (an anti-inflammatory), tetracycline suspension (antibiotic) or nystatin (antifungal) may also be added to the mixture.\n\n An abnormal or impaired sense of taste ( the sense of taste may also be affected by impaired olfaction). An altered sense of taste and/or smell may contribute to nutritional difficulties and weight loss; 67% of patients treated by RT have dysgeusia. There is no successful treatment for this problem and dietary counseling should be instituted to counteract a lack of appetite.\n\n Long-acting opiates (oxycontin, levorphanol, oxymorphone) should be used as needed during the treatment period. For patients who cannot swallow oral medication, transdermal fentanyl may provide good pain relief. Short-acting opiates (morphine, codeine, oxycodone) should be used for breakthrough pain.\n\n Limited jaw opening during therapy is typically secondary to pain. For that reason, passive motion devices are generally not used during radiotherapy. By contrast, passive motion devices (TheraBite, E-Z Flex) can generally be instituted early in the postoperative period. Adequate pain control will be necessary.\n\n One of the most serious complications of radiation therapy is postradiation treatment necrosisosteoradionecrosis. This is generally a delayed onset disease that usually takes significant radiation to develop and manifests itself after the irradiated area is subjected to dental surgery, trauma and ongoing periodontal infection. [13] [14] [15] Although osteoradionecrosis is closely associated with above mentioned factors, spontaneous appearance of the disease is not unusual with documented incidence in the literature. [16] The incidence of osteoradionecrosis is variable with 2.6% to 22% for the mandible with significantly lower incidence in the maxilla. [17, 18] The precise mechanism of injury is still unknown but the progression the disease begins with a slow change in the matrix of bone after irradiation. The initial changes result from injury to the remodeling system, i.e. the osteocytes, osteoblasts, and osteoclasts. Osteoblasts tend to be more radiosensitive than osteoclasts, leading to increase in the initial destruction of bone. [19, 20] The later changes result from alterations of the vascular system itself; causing fundamental damage to bone architecture. Radiation injury to the fine vasculature of the bone first leads to hyperemia, followed by endarteritis, thrombosis, and progressive occlusion and obliteration of the small vessels.", "qa": [["80_32927838_2_1", "What are some management strategies for mucositis in patients undergoing head and neck cancer radiotherapy?\n", "Some management strategies for mucositis in patients undergoing head and neck cancer radiotherapy include good oral hygiene, dietary modification, and the use of topical agents for superinfections and pain. Patients should avoid acidic or spicy foods, sharp foods, caffeine, alcoholic beverages, and alcohol-containing mouthwashes. Secondary bacterial, fungal, and viral infections should be treated with appropriate agents. Localized mouth pain can be treated with topical anesthetics, antacid suspension, diphenhydramine, dexamethasone solution, tetracycline suspension, or nystatin."], ["80_32927838_2_2", "How can an altered sense of taste and smell affect patients undergoing radiotherapy for head and neck cancer?\n", "An altered sense of taste and smell, known as dysgeusia, can contribute to nutritional difficulties and weight loss in patients undergoing radiotherapy for head and neck cancer. Approximately 67% of patients treated by radiotherapy experience dysgeusia. There is currently no successful treatment for this problem, but dietary counseling can be instituted to counteract a lack of appetite."], ["80_32927838_2_3", "What is osteoradionecrosis and what factors contribute to its development?\n", "Osteoradionecrosis is a serious complication of radiation therapy that usually occurs after significant radiation exposure and is manifested after dental surgery, trauma, or ongoing periodontal infection. The precise mechanism of injury is still unknown, but it is believed to begin with a slow change in the bone matrix after irradiation. The initial changes result from injury to the remodeling system of the bone, including osteocytes, osteoblasts, and osteoclasts. Osteoblasts tend to be more sensitive to radiation, leading to the initial destruction of bone. Later changes result from alterations in the vascular system, causing damage to the bone architecture. Radiation injury to the fine vasculature of the bone leads to hyperemia, endarteritis, thrombosis, and progressive occlusion and obliteration of the small vessels."]]}, {"passage_id": "61_207954057_10", "passage": "Moreover, because the cells were bursting under these conditions, the excitatory inputs could only be discerned in the interburst interval, they were not isolated pharmacologically (i.e., inhibitory transmission was intact) and the response to acute nicotine challenge was not examined. Accordingly, the present results extend these earlier findings.\n\n In many physiologic systems underlying pathology is not obvious under baseline conditions but can be revealed when the system is stimulated. It is well known that stimulation of nAChRs on glutamatergic neurons leads to increased release of glutamate Wonnacott, 1997; Gentry and Lukas, 2002) . Importantly, Figure 4 . Note that the size and frequency of events is similar in the control and DNE cell at baseline. However, during acute nicotine challenge, mEPSC frequency increased in control cells but not in DNE cells. chronic nicotine exposure is associated with both an upregulation and long-term desnensitization of nAChRs in many neuron types (Wonnacott, 1990; Gentry and Lukas, 2002) , including XIIMNs (Pilarski et al., 2012; Wollman et al., 2016) . Accordingly, we also studied glutamatergic synaptic transmission while nAChRs were activated with an acute nicotine challenge. Whereas nicotinic stimulation of glutamatergic synaptic transmission was the same in control and DNE pups studied on P1 and P2, there were significant treatment effects in P3-P5 animals. In P3-P5 control animals, acute nicotine challenge increased the frequency of both sEPSCs and mEPSCs, while the frequency of sEPSCs decreased in the DNE animals. Importantly, the stimulation of mEPSCs by acute nicotine challenge in control preparations indicates that nicotine is likely acting on the presynaptic terminals of glutamatergic neurons that impinge on the motoneurons. The stimulation of sEPSC frequency could involve other sites of nicotine's action, including the soma or dendrites of glutamatergic neurons or neurons presynaptic to them. Nic-otine challenge did not affect the mEPSC frequency of P3-P5 DNE preparations. Thus, the stimulatory effect on axon terminals at earlier stages may be blunted and/or the reduction in sEPSC frequency in P3-P5 animals reflects sites of action other than the presynaptic terminals. Although the mechanisms responsible for the qualitative change in nicotinic control of glutamatergic synaptic transmission in P3-P5 animals is unknown, we hypothesize that this is part of the compensatory response to the increased excitability in XIIMNs from nicotine exposed animals (Pilarski et al., 2011; Jaiswal et al., 2013) . The P3to P5-d delay may reflect the time needed to establish compensatory mechanisms after birth, which is accompanied by a sudden demand for tongue muscle activation to support suckling, licking, and swallowing (Thiels et al., 1990) . Strategies that neural systems use to compensate for increased excitability could include reducing dendrite volume, increasing pre and/or postsynaptic inhibitory input, or reducing excitatory input. There is evidence that all three adjustments occur in XIIMNs from DNE animals. 0.0001; B) . In cells from animals aged P3-P5 (C, D), acute nicotine challenge caused a significant left shift of glutamatergic mEPSCs in control cells (p ϭ 0.004; C), but there was no change in the distribution of IEIs in DNE cells (p ϭ 0.066; D). Arrows indicate the direction of the shift with acute nicotine challenge and indicates significant differences with K-S test (see Materials and Methods). Dotted gray lines indicate the 95% confidence intervals of each curve.\n\n First, the dendritic tree in XIIMNs from DNE animals is larger and more complex than that of controls on P1-P2, but is smaller and less complex by P3-P4 (Powell et al., 2016) , indicating changes in the timing of growth and pruning of XIIMNs due to DNE. Similarly, DNE may alter the growth and pruning of specific populations of glutamatergic neurons in this region, which could result in altered responses to acute nicotine challenge as seen here.", "qa": [["61_207954057_10_1", "How does acute nicotine challenge affect glutamatergic synaptic transmission in control and DNE animals?\n", "Acute nicotine challenge increases the frequency of both spontaneous and miniature excitatory postsynaptic currents (sEPSCs and mEPSCs) in control animals aged P3-P5. However, in DNE animals of the same age, the frequency of sEPSCs decreases. This suggests that acute nicotine challenge has different effects on glutamatergic synaptic transmission in control and DNE animals."], ["61_207954057_10_2", "What are some potential compensatory mechanisms that neural systems may use to counteract increased excitability in XIIMNs from nicotine-exposed animals?\n", "Neural systems may employ several strategies to compensate for increased excitability in XIIMNs. These include reducing dendrite volume, increasing pre and/or postsynaptic inhibitory input, or reducing excitatory input. Evidence suggests that all three adjustments occur in XIIMNs from DNE animals, indicating a compensatory response to the increased excitability caused by nicotine exposure."], ["61_207954057_10_3", "How does chronic nicotine exposure affect the upregulation and desensitization of nAChRs in various neuron types, including XIIMNs?\n", "Chronic nicotine exposure is associated with both an upregulation and long-term desensitization of nicotinic acetylcholine receptors (nAChRs) in many neuron types, including XIIMNs. This means that the number of nAChRs increases, but their responsiveness to nicotine decreases over time. This phenomenon may contribute to the altered responses to acute nicotine challenge observed in XIIMNs from nicotine-exposed animals."]]}, {"passage_id": "76_18438110_4", "passage": "These phenomena may often hinder the assayist from accurately assessing the presence and level of 5-HT in CSF.\n\n The levels of 5-HT in CSF reported by Turner and Mauss tend to approach the lower limits of sensitivity of the clam heart to 5-HT by the usual assay methods. Some doubt must be expressed as to whether levels under .005-.01 ,ugm/cc can be accurately identified as 5-HT. Furthermore, data obtained by techniques utilizing relatively purified extracts of 5-HT, may be looked upon with considerably more confidence than those derived from raw body fluids. This problem of the use of raw fluids in bioassay procedures will be discussed again below.\n\n Chapman and Wolff`have reported the presence of a proteolytic enzyme in the CSF of patients with active inflammatory or degenerative central nervous system disease, migraine headaches, prolonged pain, and chronic schizophrenia. This protease is identified by virtue of its capacity to form what appears to be a biologically-active polypeptide (bradykinin) when CSF is incubated with a globulin-containing solution. The polypeptide is assayed on rat uterus or guinea pig ileum. Sometimes the CSF seems to contain the polypeptide even without incubation with globulin which the authors attribute to the action of the protease on CSF globulins in 7nvo.\n\n Many biologically active polypeptides have been detected in body fluids and tissues, and have been the subject of much investigation.' One of them, Substance P, is found in appreciable amounts in the brain and has been considered as a possible neurohumoral transmitter. Posterior pituitary substance mentioned previously as frequently reported in CSF, is now known to be a mixture of several polypeptides with different pharmacological effects that are found in the neurosecretory elements of the hypothalamus and the hypothalamic-hypophysed tract. The possible relationship of local neurosecretion to brain function is of much interest but beyond the scope of this review.\n\n The chaotic mass of data reviewed above does not lend itself readily to critical analysis. Furthermore, the fact that there is no real understanding of the normal role played by neurohumors in the CNS complicates the problem still more. Nevertheless, the author feels that investigating the patterns of neurohumors in CSF offers a parameter for study that may directly reflect the dynamics of brain function, and should be pursued in spite of the lack of clarity of the field.\n\n The data reviewed on 'posterior pituitary-like' substances in CSF clearly indicate that an agent (or agents) with diverse pharmacological effects appears in increasing concentration in CSF when certain CNS stimuli are applied. Reinvestigation of this problem should be attempted in light of our extensive knowledge of the properties of neurohumors as well as polypeptide hormones.\n\n The presence of measurable Ach in CSF has been clearly established in many experimental and clinical situations, although the levels found vary greatly. The association of increased Ach levels with craniocerebral trauma and epilepsy seems definite. It has been felt that this represents a massive release of Ach from neurons secondary to trauma or seizure activity. This is certainly true of trauma, but one might speculate whether epileptics are frequently releasing excessive amounts of Ach that is a sign of their predisposition to seizures. The fact that elevated Ach levels have been found in the CSF of epileptics during interictal periods' would support such a hypothesis. There is some evidence that convulsions produced by electroshock therapy do not produce Ach elevations as readily as naturally occurring seizures do.\"' The data on choline acetylase activity in epileptogenic cortex has been contradictory,' but the increasing emphasis at present on techniques of studying particulate (bound) Catecholamines in CSF undoubtedly reflect plasma levels of these substances. 5-HT in blood is almost entirely bound to platelets, and it is not surprising that 5-HT is not as readily detectable in CSF as are catecholamines. Where 5-HT is found, it would be worthwhile to study the sediment of centrifuged CSF to see if the cellular elements are the source of 5-HT, as seems to be often true of histamine.'\n\n A few other suggestions regarding further investigations of this type may be made. Although the surveys of heterogeneous patient groups described above are initially necessary, continued advances will now probably come as the result of sustained studies of specific pathological states where promising leads have been found. One such area is the association of Ach in CSF with convulsive disorders.", "qa": [["76_18438110_4_1", "What are some factors that may hinder the accurate assessment of serotonin (5-HT) levels in cerebrospinal fluid (CSF)?\n", "Factors that may hinder the accurate assessment of serotonin (5-HT) levels in cerebrospinal fluid (CSF) include the lower limits of sensitivity of the assay methods used, doubts about accurately identifying levels under .005-.01 ugm/cc as 5-HT, and the use of raw body fluids in bioassay procedures."], ["76_18438110_4_2", "What is the possible relationship between elevated acetylcholine (Ach) levels in CSF and craniocerebral trauma and epilepsy?\n", "Elevated acetylcholine (Ach) levels have been associated with craniocerebral trauma and epilepsy. It is believed that this represents a massive release of Ach from neurons secondary to trauma or seizure activity. In the case of epilepsy, it is speculated that epileptics may frequently release excessive amounts of Ach, which could be a sign of their predisposition to seizures."], ["76_18438110_4_3", "What are some potential areas for further investigation regarding the association of Ach in CSF with convulsive disorders?\n", "Some potential areas for further investigation regarding the association of acetylcholine (Ach) in cerebrospinal fluid (CSF) with convulsive disorders include sustained studies of specific pathological states where promising leads have been found. This could involve studying the association of Ach in CSF with convulsive disorders in more targeted patient groups to gain a better understanding of the underlying mechanisms and potential treatment options."]]}]