[{"passage_id": "68_406582_8", "passage": "70 In contrast, SNI potentiates the synaptic transmission between parabrachial nucleus-central nucleus of amygdala 71 and PFC, 69 leading to memory deficit and depressive behaviors. It has been proposed that the reduced excitatory synaptic transmission in both hippocampus-and PFC-NAcc pathways, leading to a dysfunction of corticomesolimbic reward circuitry that underlies many of the symptoms of depression. 72 Consistently, optogenetic activation of the PFC-NAcc pathway inhibits neuropathic pain and the affective symptoms produced by SNI. 73 Several lines of evidence show that proinflammatory cytokines, including IL-1b and TNFa, regulate synaptic strength also in a region-dependent manner. Both IL-1b 74 and TNF-a 75 are necessary for induction of LTP at C-fiber synapses in SDH. 76, 77 While the cytokines at pathological concentration inhibit LTP in hippocampus [78] [79] [80] and in frontal cortex. 70 Taken together, peripheral nerve injury and the resultant upregulation of IL-1b may lead to the neuropathic pain, memory deficit, and depression-like behavior via the region-dependent changes in synaptic strength. As neuropathic pain was dissociated with STMD and depression-like behavior in SNI and IL-1b injected rats, we proposed that the changes of synaptic connections in different regions may be variable in a given animals. Further studies are needed for elucidate the mechanisms underlying region-dependent regulation of synaptic strength induced by proinflammatory cytokines.\n\n The upregulation of IL-1b is a common cause for chronic pain, memory deficits, and depressive behavior in neuropathic conditions. Hence, IL-1b may be a target for prevention of neuropathic pain and the accompanied cognitive and emotional disorders.\n\n Authors' Contributions WSG, LJW, LJZ, and XGL conceived of the project, designed the experiments. WSG, XW, CLM, and LJZ carried out all experiments. WSG, XW, and MM analyzed the data and prepared the figures. LJZ and XGL supervised the overall experiment. MM, LJW, LJZ, and XGL revised the manuscript. All authors read and approved the final manuscript.\n\n The author(s) declared no potential conflicts of interest with respect to the research, authorship, and/or publication of this article.\n\n The author(s) disclosed receipt of the following financial support for the research, authorship, and/or publication of this article: This work was supported by grants from the National Natural Science Foundation of China (U1201223 and 8137119), Guangdong Province University Outstanding Young Teachers' Training Program (S2013010011889), and from Natural Science Foundation of Guangdong Province, China (Yq2013008).", "qa": [["68_406582_8_1", "How does the upregulation of IL-1b contribute to chronic pain, memory deficits, and depressive behavior in neuropathic conditions?\n", "The upregulation of IL-1b, a proinflammatory cytokine, has been found to be a common cause for chronic pain, memory deficits, and depressive behavior in neuropathic conditions. It is believed that the increased levels of IL-1b lead to changes in synaptic strength in different regions of the brain, such as the hippocampus and frontal cortex, which are involved in the regulation of pain, memory, and mood. These changes in synaptic connections may contribute to the development of neuropathic pain and the accompanying cognitive and emotional disorders."], ["68_406582_8_2", "What is the role of the PFC-NAcc pathway in inhibiting neuropathic pain and affective symptoms?\n", "The PFC-NAcc pathway, which connects the prefrontal cortex (PFC) and the nucleus accumbens (NAcc), has been found to play a role in inhibiting neuropathic pain and affective symptoms. Optogenetic activation of this pathway has been shown to reduce neuropathic pain and the associated emotional symptoms in animal models. This suggests that the PFC-NAcc pathway may be a potential target for the treatment of neuropathic pain and the accompanying affective disorders."], ["68_406582_8_3", "How do proinflammatory cytokines, such as IL-1b and TNF-a, regulate synaptic strength in a region-dependent manner?\n", "Proinflammatory cytokines, including IL-1b and TNF-a, have been found to regulate synaptic strength in a region-dependent manner. For example, IL-1b and TNF-a have been shown to be necessary for the induction of long-term potentiation (LTP) at C-fiber synapses in the spinal dorsal horn (SDH). However, at pathological concentrations, these cytokines can inhibit LTP in the hippocampus and frontal cortex. This suggests that the effects of proinflammatory cytokines on synaptic strength can vary depending on the specific brain region. Further research is needed to fully understand the mechanisms underlying this region-dependent regulation of synaptic strength by proinflammatory cytokines."]]}, {"passage_id": "67_6965586_2", "passage": "1663.51 ±326.83 pg/ml, respectively, P <0.001) and CD (2146.91 ±470.39 pg/ml vs. 1674.55\n\n The Mann-Whitney U test was then used where applicable. Associations between the variables with normal distribution were assessed using the Pearson correlation coefficient, while those between the variables without normal distribution were assessed using the Spearman's rank correlation coefficient. All statistical analyses were conducted using the Statistica 8.0 software (StatSoft Inc., Tulsa, Oklahoma, United States). A P value less than 0.05 was considered statistically significant.\n\n results The study was conducted on 105 patients with IBDs: 50 subjects with CD and 55 with UC, and in controls. The characterisitics of the groups are presented in tAble 1.\n\n Patients with CD were characterized by a lower mean age compared with those with UC (P = 0.008) and controls (P = 0.03). No significant age difference was observed between patients with UC and controls.\n\n In the majority of patients with CD (66%), disease-associated lesions were located both in the small intestine and in the colon. Such complications as enterocutaneous and enteroenteric fistulas and abscesses were present in 62% of patients with exacerbated CD, while subjects in remission showed no active fistulas or abscesses. The majority of patients (60%) did not undergo any CD-associated surgical procedures. In 52% of patients with UC, disease-associated lesions extended to the splenic flexure (L1), while in 35% of the patients, the lesions involved the colon, Abbreviations: BMI -body mass index, CD -Crohn's disease, CRP -C-reactive protein, SD -standard deviation, sTNFR1 and sTNFR2 -soluble tumor necrosis factor membrane receptors 1 and 2, TNF-α -tumor necrosis factor-α, UC -ulcerative colitis, WBC -white blood cells dIscussIon To our knowledge, there is a limited number of studies on the correlations of TNF-α with sTNFR1 and sTNFR2. A positive correlation between serum concentrations of those markers was reported in patients with impaired glucose tolerance and diabetes, 25,26 but we have not found any data concerning correlations between those markers in IBDs.\n\n In the present study, sTNFR1 and sTNFR2 levels were higher in patients with CD and UC compared with controls. TNF-α levels were also higher in patients with CD and UC, but a significant difference was observed only between patients with CD and controls.\n\n Other investigators also demonstrated the higher values of sTNFR1 and sTNFR2 in patients with CD and UC compared with controls.\n\n Hadziselimovic et al. 10 showed a correlation between urinary sTNFR1 and sTNFR2 concentrations and the activity of CD and UC as well as therapeutic effects in these diseases. 10 Higher urinary sTNFR1/2 levels were observed in patients with active CD and UC compared with subjects in remission, which was correlated with the CDAI and CAI. the levels of sTNFR1 and sTNFR2 were higher in patients with active CD compared with those with nonactive disease and controls. However, in patients in remission, sTNFR1 and sTNFR2 levels were comparable to those in controls. Similar results were reported by Spoettl et al. 9 and Hudson et al. 10 In contrast, Noguchi et al. 27 performed ±319.35 pg/ml, respectively, P <0.001) compared with the subgroups in remission. There were no differences in TNF-α, sTNFR1, and sTNFR2 levels depending on disease location and duration¸ smoking status, development of exacerbated or recurrent disease in the follow-up period, and the type of therapy either in CD or UC.\n\n Positive correlations were demonstrated between disease activity, expressed by the CDAI and CAI scores, and sTNFR1 and sTNFR2. The correlation coefficients for both receptors were higher in UC compared with CD. For TNF-α, a positive correlation with disease activity was noted only in CD (tAbles 3-5, FIGure) .\n\n We also assessed correlations between routine inflammatory markers and disease activity. In the CD group, we found statistically significant correlations with platelet count (r = 0.45), CRP (r = 0.69) and fibrinogen (r = 0.44).", "qa": [["67_6965586_2_1", "What are the potential complications associated with Crohn's disease?\n", "In the majority of patients with Crohn's disease (CD), complications such as enterocutaneous and enteroenteric fistulas and abscesses can occur. These complications were present in 62% of patients with exacerbated CD, while subjects in remission showed no active fistulas or abscesses."], ["67_6965586_2_2", "Are there any correlations between TNF-α and soluble tumor necrosis factor membrane receptors 1 and 2 (sTNFR1 and sTNFR2) in inflammatory bowel diseases (IBDs)?\n", "There is limited data on the correlations between TNF-α and sTNFR1 and sTNFR2 in IBDs. However, in the present study, sTNFR1 and sTNFR2 levels were found to be higher in patients with CD and ulcerative colitis (UC) compared to controls. TNF-α levels were also higher in patients with CD and UC, but a significant difference was observed only between patients with CD and controls."], ["67_6965586_2_3", "What routine inflammatory markers are correlated with disease activity in patients with CD?\n", "In patients with CD, statistically significant correlations were found between disease activity and platelet count, C-reactive protein (CRP), and fibrinogen levels. These markers showed positive correlations with disease activity, indicating their potential as indicators of disease severity."]]}, {"passage_id": "74_5985777_1", "passage": "As an induction agent, it produces a profound depletion of lymphocytes and is associated with more frequent and severe adverse effects, such as neutropenia, thrombocytopenia, thyroid disease, autoimmune hemolytic anemia and other autoimmune diseases [16] [17] [18] . It is hoped that alemtuzumab induction could permit patients to be maintained on unconventional strategy with less intensive immunosuppression, such as tacrolimus monotherapy [19] , steroid-free [20] , steroid and calcineurin inhibitor (CNI) free regimen [21] .\n\n Rituximab is a chimeric monoclonal Ab against CD20, which is expressed on the majority of B cells. It was first approved in 1997 for refractory B cell lymphomas and it is increasingly applied for autoimmune diseases. In the realm of kidney transplant, rituximab has been used in combination with plasmapheresis and IVIG to treat antibody-mediated rejection (AMR), and to desensitize patients with preformed antibodies for ABO-and/or HLAincompatible kidney transplant [22, 23] .\n\n Induction Therapy\n\n Antibody selection should be guided by a comprehensive assessment of immunologic risk, patient comorbidities, financial burden, and the maintenance immunosuppressive regimen. Clinical trials comparing different antibody induction in various patient populations and with different maintenance immunosuppression are recently reviewed by the author [2] . The published data remain in line with the 2009 KDIGO guideline [24] . Lymphocytedepleting antibody is recommended for those with high immunologic risk as outlined in the 2009 KDIGO clinical practice guidelines (sensitized patient, presence of donor specific antibody, ABO incompatibility, high HLA mismatches, DGF, cold ischemia time >24 hours, African-American ethnicity, younger recipient age, older donor age), though it increases the risk of infection and malignancy [24] . For low or moderate risk patients, IL-2R Ab induction reduces the incidence of acute rejection and graft loss without much adverse effects, making its balance favorable in these patients [25] [26] [27] . IL-2R Ab induction should also be used in the high risk patients with other comorbidities (history of malignancy, viral infection with HIV, HBV or HCV, hematological disorder of leucopenia or thrombocytopenia and elderly) that may preclude usage of lymphocyte-depleting antibody safely [28] [29] [30] . Many patients with very low risk (nonsensitized, Caucasian, Asian, well HLA matched, living related donor transplant) may be induced with intrave-nous steroids without using any antibody, as long as combined potent immunosuppressives are kept as maintenance. In these patients, benefits with antibody induction may be too small to outweigh its adverse effects and the financial cost [2, 24, 31] . Clinical comparison trials have not demonstrated any graft or patient survival benefit of using T-cell depleting Ab induction in patients with low immunological risk [2, 24] . Rituximab induction is useful in desensitization protocols for ABO and/or HLA incompatible transplants. Alemtuzumab induction might be more successful for adopting less intensive maintenance protocols. However, the long-term safety and efficacy of unconventional strategy remain to be determined.\n\n \n\n Glucocorticoids have been used for preventing and treating graft rejection since the early 1960s. They have multiple actions. In addition to the nonspecific anti-inflamematory actions, glucocorticoids have critical immunosuppressive effect by blocking T-cell and antigen-presenting cell (APC) derived cytokine expression. Glucocorticoids bind to cytoplasmic receptor to form a complex, which translocates into the nucleus and binds to glucocorticoid response elements (GRE) in the promoter regions of cytokine genes. Glucocorticoids also inhibit the translocation of transcription factor AP-1 and NF-κB into the nucleus. Therefore, production of several cytokines (IL-1, 2, 3, 6, TNF-α, gamma-interferon) are inhibited [32, 33] . Large dose of glucocorticoids can be given in the perioperative period as induction therapy (methylprednisolone 250 to 500 mg IV), which is usually followed by oral prednisone 30 to 60 mg/day. The dose is tapered over 1 to 3 months to a typical maintenance dose of 5 to 10 mg/day.", "qa": [["74_5985777_1_1", "How do different types of antibody induction therapies in kidney transplant patients vary based on immunologic risk factors and comorbidities?\n", "The selection of antibody induction therapies in kidney transplant patients is influenced by factors such as immunologic risk, patient comorbidities, financial considerations, and the planned maintenance immunosuppressive regimen. High-risk patients, as defined by criteria like sensitization, donor-specific antibodies, ABO incompatibility, and others, are recommended lymphocyte-depleting antibodies despite the increased risk of infections and malignancies. In contrast, low or moderate-risk patients may benefit from IL-2R antibody induction due to reduced rejection rates and graft loss without significant adverse effects. Patients with very low risk profiles, such as nonsensitized individuals with well-matched donors, may not require antibody induction and can be managed with intravenous steroids alongside potent maintenance immunosuppressives."], ["74_5985777_1_2", "What are the mechanisms of action of glucocorticoids in preventing graft rejection in kidney transplant patients?\n", "Glucocorticoids have been utilized for graft rejection prevention and treatment since the 1960s due to their diverse actions. Apart from their general anti-inflammatory properties, glucocorticoids exert critical immunosuppressive effects by inhibiting T-cell and antigen-presenting cell (APC) derived cytokine expression. Upon binding to cytoplasmic receptors, glucocorticoids form complexes that translocate into the nucleus and bind to glucocorticoid response elements (GRE) in cytokine gene promoters. Additionally, glucocorticoids impede the nuclear translocation of transcription factors like AP-1 and NF-κB, leading to the inhibition of cytokine production, including IL-1, IL-2, IL-6, TNF-α, and gamma-interferon. In kidney transplant settings, glucocorticoids are typically administered in high doses perioperatively as induction therapy, followed by a gradual tapering to a maintenance dose over several months."], ["74_5985777_1_3", "How do rituximab and alemtuzumab differ in their mechanisms of action and clinical applications in kidney transplant patients?\n", "Rituximab is a chimeric monoclonal antibody targeting CD20 on B cells, initially approved for refractory B cell lymphomas and increasingly used in autoimmune diseases. In kidney transplant, rituximab is employed in combination with plasmapheresis and IVIG for treating antibody-mediated rejection and desensitizing patients with preformed antibodies for ABO and/or HLA incompatible transplants. On the other hand, alemtuzumab acts as a lymphocyte-depleting induction agent associated with severe adverse effects like neutropenia, thrombocytopenia, and autoimmune diseases. The use of alemtuzumab induction in kidney transplant aims to enable less intensive immunosuppression strategies, such as tacrolimus monotherapy or steroid-free regimens, though the long-term safety and efficacy of such approaches remain to be fully understood."]]}, {"passage_id": "2_46447229_3", "passage": "To this effect hepcidin has been seen to bind, internalize and inactivate ferroportin 1 at duodenal mature enterocytes (51) . Intestinal iron absorption is thus blocked (Fig. 3) . Whatever the mechanism of action of hepcidin, its absence favors intestinal iron absorption and the release of iron stored in the reticuloendothelial system (RES). This is seen in all situations where this hepatic hormone is low (iron-deficient diet, bleeding, hypoxia, types I, II, III hemochromatosis, etc). On the contrary, increased hepcidin (inflammation, infection, exogenic iron overload, liver adenomatosis, etc.) (52) results in decreased intestinal iron absorption and iron retention in RES cells. During inflammation and infection hepatic hepcidin synthesis increases (52) , which translates into decreased intestinal iron absorption (53, 54) , iron retention within macrophages (55) , and anemia (45, 53, 56) .\n\n A number of mutations in the HAMP gene have been found in some patients with JH (57, 58) . A change G→A in the sequence +14 at the 5'-untranslated end (5'-UTR) has been reported in a Portuguese family, which creates a new AUG sequence that inhibits the translation of normal hepcidin mRNA, and probably results in the formation of a new, abnormal, unstable and degradable peptide (59) . Other mutations reported include R56X, which creates a \"stop codon\", the deletion of guanine 93, 175G→C (R59G), which precludes prohepcidin activation into hepcidin by convertases (60) , particularly by furin, and 212G→A (G71D), which alters this peptide's structure and function (61) .\n\n In most patients with JH the disorder is linked to chromosome 1q (57) , but the gene involved has remained unknown until very recently. In 2004, Papanikolaou et al. (62) published the results of a thorough study of chromosome 1q, where they unveiled a locus of previously un- Hepcidin is a peptide expressed by gene HAMP in liver cells in response to infection and iron overload. Hemojuvelin, protein HFE, and transferrin receptor 2 (TfR2) also contribute to increase hepcidin production. This slows the passage of iron through enterocytes (intestinal absorption) and the release of iron from macrophages. In these cells iron stems from the degradation of phagocyted old red blood cells. Hepcidin has been suggested to exert these effects by internalizing ferroportin 1 (FP-1) within cells.\n\n known function, LOC148738, which was associated with JH. The gene involved was initially designated HFE2, and more recently HJV. In this gene, which was made up of four exons separated by three introns, they found numerous mutations, and one of them, G320V, was present in all patients of Greek, Canadian, and French descent with JH (62) (62) . The mechanism of action of hemojuvelin is unknown, but seems to be closely linked to that of hepcidin. It is known not to be a hepcidin receptor (62) , as it is not expressed in organs where hepcidin acts (intestine, spleen) (62) . When mutations exist in the HJV gene, urine hepcidin decreases (62) . In JH urine hepcidin is deeply reduced despite the fact that body iron is strongly elevated. Hemojuvelin is therefore thought to be a hepcidin-modulating protein, so that the former's decreased levels or inactivity results in the latter's reduced presence. Such decreases would be responsible for the increased intestinal iron absorption and iron overload found in patients with JH (62).\n\n Since Most of them were located in exons 3 and 4, particularly within the molecular region corresponding to the von Willebrand-like domain (66) , and many were determinant of transcription termination. These mutations included a deletion of 13 base-pairs (CGGGGCCCCGCCC), which may be expected to result in a nil phenotype. They found two mutations in another patient -220delG, which creates a transcription end signal at 113, and 806-807insA, which leads to molecule truncation at position 331 and the formation of a 310-aminoacid molecule.", "qa": [["2_46447229_3_1", "What is the role of hepcidin in iron absorption and retention?\n", "Hepcidin is a peptide expressed by the HAMP gene in liver cells in response to infection and iron overload. It binds to and inactivates ferroportin 1, a protein involved in the transport of iron. This blocks intestinal iron absorption and promotes the retention of iron in macrophages. In situations where hepcidin levels are low, such as iron-deficient diet or certain types of hemochromatosis, intestinal iron absorption is increased. Conversely, increased hepcidin levels, such as during inflammation or exogenic iron overload, result in decreased intestinal iron absorption and iron retention in macrophages."], ["2_46447229_3_2", "What are some mutations in the HAMP gene associated with Juvenile Hemochromatosis (JH)?\n", "Several mutations in the HAMP gene have been found in patients with JH. These include a change in the sequence +14 at the 5'-untranslated end (5'-UTR), which creates a new AUG sequence that inhibits the translation of normal hepcidin mRNA. Other mutations reported include R56X, which creates a \"stop codon\", the deletion of guanine 93, 175G→C (R59G), which precludes prohepcidin activation into hepcidin, and 212G→A (G71D), which alters the structure and function of the peptide. These mutations can lead to decreased levels or inactivity of hepcidin, resulting in increased intestinal iron absorption and iron overload in patients with JH."], ["2_46447229_3_3", "What is the role of hemojuvelin in the regulation of hepcidin?\n", "Hemojuvelin is a protein that contributes to the increase in hepcidin production. It is closely linked to the mechanism of action of hepcidin but is not a hepcidin receptor. When mutations exist in the HJV gene, urine hepcidin decreases. Hemojuvelin is thought to be a hepcidin-modulating protein, and its decreased levels or inactivity result in reduced hepcidin presence. This decrease in hepcidin levels is responsible for the increased intestinal iron absorption and iron overload found in patients with Juvenile Hemochromatosis (JH)."]]}, {"passage_id": "0_1332430_2", "passage": "[3] [4] [5] Currently, substantiated indications for iNO include the treatment of hypoxic respiratory failure of the newborn (PPHN), 6 -9 and the assessment of pulmonary vascular reactivity in patients with pulmonary hypertension. 10 To date, the U.S. Food and Drug Administration has approved nitric oxide only for the treatment of term and near-term (more than 34 weeks of gestational age) neonates with hypoxic respiratory failure associated with pulmonary hypertension. Inhaled NO clearly is effective for this indication and reduces the severity of subsequent lung disease and the necessity for extracorporeal membrane oxygenation in these infants. Off-label clinical use is widespread, and includes using inhaled NO to treat acute respiratory distress syndrome (ARDS); complications of lung and cardiac transplantation; pulmonary hypertension associated with congenital and acquired heart disease, as well as chronic pulmonary diseases; and to produce desirable direct effects on blood elements, specifically during the treatment of acute chest syndrome in sickle cell disease. 11 Lowson describes several alternatives to inhaled NO, and focuses his review on inhaled prostacyclin (PGI 2 ). Why do we need additional drugs if we have nitric oxide? Expense is only one criterion for drug selection. Efficacy, safety, availability, and ease-of-use are other important considerations.\n\n Efficacy of inhaled NO for its off-label uses has been difficult to demonstrate. Placebo-controlled trials of iNO to treat ARDS have been disappointing, demonstrating only transient improvements in oxygenation and no effect on outcome. 12, 13 While in many patients inhaled NO provides selective pulmonary vasodilation, large multicenter trials examining the effect of inhaled NO therapy on clinical course and outcome of patients with diverse causes of pulmonary hypertension have not been performed.\n\n Physiologically, it seems reasonable that a selective pulmonary vasodilator might be effective in treating ARDS. Reduced pulmonary capillary pressure should decrease the extent of pulmonary edema; should improve lung compliance; and might speed resolution of lung injury. Improved oxygenation should permit a reduction of the inspired oxygen concentration and airway pressure. But these effects may be insufficient to alter outcome. Usually, pulmonary artery pressure is only modestly elevated in ARDS. Even in severe cases, the mean pulmonary artery pressure is usually about 30 mmHg. 14 This degree of pulmonary hypertension is well tolerated, and few patients with ARDS die of their pulmonary hypertension. Rather, the survival of patients with ARDS appears to depend more on the occurrence of sepsis and multiple organ failure than on blood gas tensions or pulmonary artery pressure. [15] [16] [17] This Editorial View accompanies the following article: Lowson SM: Inhaled alternatives to nitric oxide. ANESTHESIOLOGY 2002; 96:1504 -13.\n\n The effect of iNO varies among patients. Approximately one-third of patients fail to demonstrate improved oxygenation or decreased pulmonary artery pressure. 12, 18 The cause of hyporesponsiveness remains under investigation. We cannot predict which patients may benefit and why pulmonary vasodilation does not occur in others.\n\n Consequently, the search for ways of improving the efficacy of iNO and designing effective alternative therapies continues. Combinations of therapies have been developed that aim to improve the matching of ventilation-to-perfusion or increase the biologic activity of inhaled NO. Alternative therapies have been suggested that may provide equivalent pulmonary vasodilation. While such therapies are attractive, whether they will affect clinical outcome is unknown.\n\n Ventilatory techniques that increase alveolar recruitment, such as the use of high-frequency oscillation in neonates, 7 or prone positioning of ARDS patients, 19 may improve the response to inhaled NO. Recruiting lung volume, by adding PEEP 20 or by the use of partial liquid ventilation with perfluorocarbons, 21 has been used to augment the response to iNO. The coadministration of vasoconstrictors, such as almitrine and norepinephrine, may enhance pulmonary vasoconstriction and accentuate the improvement in PaO 2 observed during inhaled NO therapy, presumably by improving the matching of ventilation to perfusion. 22, 23 Inhibition of the phosphodiesterase (PDE) enzymes that hydrolyze cGMP can also increase the efficacy and duration of action of iNO. 24, 25 Even if efficacy were improved, however, iNO therapy still has several drawbacks. It is expensive, cumbersome devices are necessary to administer the drug safely, and continuous administration is required. Especially for chronic treatment of pulmonary hypertension, therapies that are inexpensive, available in convenient forms (such as a tablet or simple multidose inhaler), and allow for intermittent dosing would be advantageous.\n\n Does inhaled prostacyclin fulfill these goals?", "qa": [["0_1332430_2_1", "What are some off-label uses of inhaled nitric oxide (iNO) in clinical practice?\n", "Off-label uses of iNO include treating acute respiratory distress syndrome (ARDS), complications of lung and cardiac transplantation, pulmonary hypertension associated with congenital and acquired heart disease, chronic pulmonary diseases, and acute chest syndrome in sickle cell disease."], ["0_1332430_2_2", "What are some factors that contribute to the difficulty in demonstrating the efficacy of iNO for its off-label uses?\n", "Placebo-controlled trials of iNO for off-label uses have been disappointing, showing only transient improvements in oxygenation and no effect on outcome. Additionally, large multicenter trials examining the effect of iNO therapy on clinical course and outcome of patients with diverse causes of pulmonary hypertension have not been performed."], ["0_1332430_2_3", "What are some alternative therapies or techniques that have been suggested to improve the efficacy of iNO?\n", "Some alternative therapies or techniques that have been suggested to improve the efficacy of iNO include ventilatory techniques that increase alveolar recruitment, such as high-frequency oscillation in neonates or prone positioning of ARDS patients, recruiting lung volume by adding positive end-expiratory pressure (PEEP) or using partial liquid ventilation with perfluorocarbons, coadministration of vasoconstrictors to improve the matching of ventilation to perfusion, and inhibition of phosphodiesterase (PDE) enzymes to increase the efficacy and duration of action of iNO."]]}, {"passage_id": "75_25067361_0", "passage": "Once a patient is diagnosed as having Pompe disease, coordinated care by a team of clinicians experienced in treating patients with the disease and continued communication within the team is needed. Genetic counseling is an important component of a patient's care and can be a source of much-needed key information about the disease for the families of patients that will help them make informed medical and personal decisions. Genetic counseling should be offered to all families with an affected child and all adults diagnosed with Pompe disease either through newborn screening (NBS), clinical diagnosis, or prenatal diagnosis. 1 In addition to providing information about the genetic risks and inheritance of Pompe disease, genetic counseling can be a valuable source of information about the natural history of the disease as well as available treatments and resources that can help patients and their families. 2 Recognizing the important role that NBS plays in identifying infants with serious and, unless diagnosed early, often potentially fatal illnesses, the National Society of Genetic Counselors in the United States strongly supports screening all newborns for the panel of disorders recommended by the US Secretary of Health and Human Services on the Recommended Uniform Screening Panel (RUSP), with the exception of cases where parents make an informed decision to decline or opt out of screening after being thoroughly educated on NBS. 3 Telegenetics is an additional means for providing genetic counseling. Telegenetics collectively includes telemedicine, which typically refers to remote clinical services and tends to be patient-centric (eg, patient and provider interactions through videoconferencing or telephone), and telehealth, which is broader and more encompassing and can refer to nonclinical services (eg, health care-provider training and education, patient/family education, and team meetings) in addition to clinical services. Telegenetics is especially valuable for underserved areas where services are limited or not available and for locations that pose geographic barriers and therefore restrict or limit access to specialized care. 4 Many states are amenable to telegenetic services and suggest them as an option for genetic counseling. Where genetic counseling may not be offered, the availability of telegenetics should be investigated.\n\n Pompe disease is inherited in an autosomal recessive manner. The parents of an affected individual are assumed to be obligate heterozygotes carrying a single copy of an acid α-glucosidase (GAA) pathogenic variant or deletion in the majority of cases. 1 Confounding factors in counseling may include undisclosed donor egg/sperm, uniparental disomy, the rare chance of germ-line mosaicism or de novo variant, and nonpaternity.\n\n Each full sibling of an individual with Pompe disease at conception has a 25% chance of being affected, a 50% chance of being a carrier, and a 25% chance of being unaffected and not a carrier of Pompe disease. 2 When an at-risk sibling is confirmed to be unaffected, their chance of being a carrier of Pompe disease is 2 out of 3. Half-siblings have a 50% chance of being a carrier of Pompe disease.\n\n The sibling phenotype concordance in classic IOPD is high. 5 Classic IOPD is the most severe form of Pompe disease, with symptoms presenting before 12 months of age with cardiomyopathy. 6 Phenotype discordance (ie, onset, course, and severity) has been observed within and between families with identical GAA genotypes of patients presenting with non-classic IOPD (patients presenting with symptoms before the age of 12 months but without cardiomyopathy) and patients with LOPD (patients with symptom onset after 12 months of age), 6 indicating that other factors (eg, environmental and epigenetic) may modify the clinical course in patients. [7] [8] [9] Children with classic IOPD have not historically survived to adulthood to reproduce, although the availability of enzyme replacement therapy (ERT) may improve their fitness and prolong their survival. All of the offspring of an individual with Pompe disease are obligate heterozygotes (carriers) for a pathogenic variant in GAA, although they may inherit different alleles. If an individual with Pompe disease has a child with another individual with Pompe disease, all of their children will have Pompe disease. The phenotype may vary depending on the GAA variants involved. Likewise, individuals with Pompe disease who have a child with someone who is a carrier will have a 50% chance with each pregnancy to have a child with Pompe disease. Again, the phenotype could be variable and depend on the GAA variants that are inherited. 9 \n\n Education for families and patients regarding NBS and Pompe disease is essential. Families need to understand the issues they will face depending on whether the diagnosis is IOPD or LOPD. Genetic counseling plays an important role here for patients and their families.", "qa": [["75_25067361_0_1", "What are the key components and considerations of genetic counseling for families with a member diagnosed with Pompe disease, and in what ways does it impact patient care and decision-making?", "Genetic counseling for families with a member diagnosed with Pompe disease includes providing information about the genetic risks and inheritance of the disease, the natural history of the disease, available treatments, and resources. This helps families make informed medical and personal decisions. Genetic counseling is crucial for families with an affected child and for adults diagnosed with Pompe disease through newborn screening, clinical diagnosis, or prenatal diagnosis. It not only assists with understanding the genetic aspects but also provides valuable information about the disease's progression, available treatments, and available resources, ultimately influencing patient care and decision-making."], ["75_25067361_0_2", "How does telegenetics contribute to the care of patients and families affected by Pompe disease, particularly in underserved areas, and what are the potential benefits and challenges associated with this approach?", "Telegenetics, encompassing telemedicine and telehealth, provides a means for delivering genetic counseling in areas with limited access to specialized care and geographical barriers. Its use in underserved areas and locations with limited access to specialized care offers the opportunity to receive genetic counseling remotely, potentially overcoming geographic and resource limitations. The benefits include increased access to expertise, reduced travel requirements, and improved patient and family education. However, challenges may include technological barriers, the need for reliable internet connectivity, and ensuring patient privacy and confidentiality."], ["75_25067361_0_3", "How does the inheritance pattern of Pompe disease impact family members, including siblings and offspring, and what implications does this have for genetic counseling and family education?", "Pompe disease is inherited in an autosomal recessive manner, impacting family members' genetic risks. Siblings of an affected individual have specific probabilities of being affected, being carriers, or being unaffected. This inheritance pattern influences the risk assessment for family members and guides genetic counseling and family education. Understanding these probabilities and their implications is important for empowering families to make informed decisions about testing, reproductive choices, and potential future healthcare needs."]]}, {"passage_id": "24_29296892_2", "passage": "[11, 12] A half-hour documentary 'Island Observed, ' directed by Hector Lemieux and produced by the National Film Board of Canada aired on television. Some artifacts and 384 fish specimens are preserved at the Beaty Biodiversity Museum of the University of British Columbia, findable on the collaborative database, Fishbase. Skoryna was proud that the mission had accomplished what it had set out to do a thorough documentation of a remote place; he often boasted '100% success. ' Nevertheless, grumbling over unpaid bills and personality clashes marred the celebrations back home. Skoryna never wrote a final report.\n\n Through lack of advance planning, METEI encountered a number of surprises. For example, the population was far more heterogeneous, genetically speaking, than had been anticipated. [13] In particular, newcomers brought from Tahiti in the 1860s, following decimation of the Islanders by smallpox, had made a significant contribution to the gene pool. The islanders were well aware of the problems of inbreeding and it has been suggested that in the past they eagerly encouraged relations with travellers. The genetic diversity was evident in the later analysis of the blood groups and enzymes; some of this work had been accomplished by a Chilean team on a visit 1 year earlier. [14] Unfortunately, a set of METEI's blood samples were spoiled. Virologist Armand Boudreault identified a lack of immunity to polio. [15] Consequently, in March -April 1967, Isabel Griffiths and Carlotta Hacker returned to Easter Island, now with an airstrip, bringing sufficient vaccine to immunise the entire population. [16, 17] One other discovery arising from the journey took years to unfold. A Montreal bacteriologist, the Hungarian-born Georges Nógrády, had brought back hundreds of samples containing soil microbes. One of these organisms, Streptomyces hygroscopicus, was specific to Rapa Nui and was found to have antifungal activity. He gave the sample to Suren Sehgal, a pharmacologist working for the Ayerst pharmaceutical company, who persisted in investigating the microbe and its secretions even beyond the sale of the company to Wyeth. The work eventually resulted in the drug, sirolimus (rapamycin), used not only as an antibiotic but also in transplantation medicine and cancer chemotherapy. It is the first in the important class, now known as mTOR inhibitors, the acronym deriving from 'mammalian target of rapamycin. ' [18, 19] No follow-up study was conducted, and Peter Beighton never returned to Easter Island, but he kept up with some fellow travellers over the years and has many vivid memories and photographs from the adventure. METEI had opened his eyes to the possibilities of research, and the system used to keep track of Easter Islanders moving through investigations is one that he used again in research studies elsewhere, including large-scale epidemiological investigations of bone and joint disorders in indigenous African populations at the Universities of the Witwatersrand and Cape Town following his move to South Africa in 1970.", "qa": [["24_29296892_2_1", "What are the potential genetic risk factors for the population of Easter Island?\n", "The population of Easter Island was found to be more genetically heterogeneous than anticipated. The introduction of newcomers from Tahiti in the 1860s, following the decimation of the Islanders by smallpox, made a significant contribution to the gene pool. The islanders were aware of the problems of inbreeding and actively encouraged relations with travelers to increase genetic diversity."], ["24_29296892_2_2", "What medical intervention was carried out on Easter Island in 1967?\n", "In March-April 1967, Isabel Griffiths and Carlotta Hacker returned to Easter Island with sufficient vaccine to immunize the entire population against polio. Virologist Armand Boudreault had identified a lack of immunity to polio among the islanders, prompting the vaccination campaign."], ["24_29296892_2_3", "What significant medical discovery was made from the samples collected on Easter Island?\n", "A Montreal bacteriologist named Georges Nógrády brought back hundreds of soil samples from Easter Island, one of which contained Streptomyces hygroscopicus, a microbe with antifungal activity specific to Rapa Nui. This discovery eventually led to the development of the drug sirolimus (rapamycin), which is used as an antibiotic, in transplantation medicine, and cancer chemotherapy. Sirolimus belongs to the class of mTOR inhibitors, which target the mammalian target of rapamycin."]]}, {"passage_id": "0_6270743_0", "passage": "Medical diagnostic imaging is responsible for close to half (48 %) of human exposure to harmful ionizing radiation, with computed tomography (CT) accounting for roughly half of that amount (24 % of total) [1] . Dental and maxillofacial diagnosis and treatment planning commonly employ different forms of CT, including 64-slice and cone beam CT (CBCT), and studies have been carried out to calculate effective doses for select protocols [2, 3] . Wu et al. [4] recently reported that the radiological exposure from 64-slice CT is associated with a non-negligible lifetime-attributable risk for cancer among the most radiosensitive patients. Despite these risks, CT and CBCT have shown to be useful for the three-dimensional (3D) visualization of the teeth, and vital structures such as the mandibular canal for treatment planning, guided surgery and outcome assessment [5] [6] [7] .\n\n The display of both hard tissue (enamel, dentin, cementum and bone) and soft tissue (gingiva, dental pulp, neurovascular bundle, mucosa, lips and facial tissues) is essential for diagnosis and treatment in various disciplines of dentistry. Some intraoral soft tissues, such as gingiva, are poorly distinguishable in CT and even more poorly so in CBCT, which is a clinically relevant drawback of these techniques.\n\n The need for non-invasive, non-ionizing diagnostic tools has stimulated research on magnetic resonance imaging (MRI) of the maxillofacial region, but has historically been limited by its comparably low spatial resolution and feasibility concerns, such as lesser availability of equipment, long image acquisition times and high cost. Furthermore, despite a superior display of soft tissues, there is often compromised vizualisation of hard tissues (e.g. enamel and cortical bone) due to a low concentration of free hydrogen in solution.\n\n Some progress in better visualizing select hard tissue components of the dentomaxillofacial complex has been reported. Different approaches for the display of dental hard tissues were documented in vitro using specialized single-point imaging (SPI) [8] , ultra-short echo time (UTE) [9] , or zero echo time sequences (ZTE) [9, 10] to adequately detect caries lesions, cracks/fracture of tooth structure, and pulp morphology. The in vivo application of standard MRI sequences in combination with dedicated intraoral coils allowed imaging of a region of multiple teeth, but focused on internal and surface anatomy for caries detection and overview projections [11] [12] [13] . The detailed display of bone, the neurovascular bundle and other soft-tissue components was not feasible [11] or not elaborated on in previous studies [12, 13] . A single modality to comprehensively view the various hard and soft tissues in the maxillofacial region with clinical applicability has not yet been achieved.\n\n The aim of this study was to evaluate the ability of select MRI protocols to display such maxillofacial hard and soft tissues utilizing a wireless, inductively coupled intraoral coil and clinically acceptable acquisition times. The teeth, alveolar bone and surrounding mucosal tissues from the resultant MR images were compared with corresponding CBCT images and histological sections (where applicable).\n\n In vivo imaging of two patients (29-year-old female and 35-year-old male) and ex vivo imaging of a dissected human mandible (provided by the Institute of Anatomy and Cell Biology of Albert-Ludwigs-University, Freiburg, Germany) was approved by the Ethics Committee of the Albert-Ludwigs-University of Freiburg (Application no. 338/13).\n\n Individually fabricated wireless, inductively coupled intraoral coils as described below were used for imaging of the ex vivo specimen and in vivo imaging (Ludwig et al., Manuscript submitted 2015).\n\n The coils were manufactured from insulated 1-mm diameter copper wire, an adjustable capacitor and crossed diodes. Bending the wire formed two parallel loops with a diameter of 2 cm at a distance of 1.7 cm. An adjustable ceramic capacitor (range 2.5-10 pF, 250 V) (Johanson Manufacturing, Boonton, NJ, USA,) and crossed diodes BAV 99 (MULTICOMP, Germany) were soldered to the parallel part of the coil. The coils were coated in two layers for insulation: Internally with a protective varnish (PLASTIK 70 Schutzlack, Kontakt Chemie, Iffezheim, Germany) superficially with a selfcuring acrylic die material (Pattern Resin, GC America Inc., Alsip, IL, USA). To adjust the coil's resonance frequency, an access hole to the capacitor was maintained.", "qa": [["0_6270743_0_1", "What are the risks associated with computed tomography (CT) and cone beam CT (CBCT) in dental and maxillofacial diagnosis?\n", "CT and CBCT imaging in dental and maxillofacial diagnosis expose patients to harmful ionizing radiation, which can increase the risk of cancer. The radiological exposure from these imaging techniques has been found to have a non-negligible lifetime-attributable risk for cancer, especially among the most radiosensitive patients."], ["0_6270743_0_2", "What are the limitations of magnetic resonance imaging (MRI) in the maxillofacial region compared to CT and CBCT?\n", "MRI has historically been limited in the maxillofacial region due to its comparably low spatial resolution, feasibility concerns (such as availability of equipment, long image acquisition times, and high cost), and compromised visualization of hard tissues (e.g., enamel and cortical bone) due to a low concentration of free hydrogen in solution. Additionally, some intraoral soft tissues, such as gingiva, are poorly distinguishable in CT and CBCT, which is a drawback of these techniques."], ["0_6270743_0_3", "What approaches have been used to better visualize dental hard tissues using MRI?\n", "Some progress has been made in better visualizing dental hard tissues using MRI. Different approaches, such as specialized single-point imaging (SPI), ultra-short echo time (UTE), and zero echo time sequences (ZTE), have been documented in vitro to adequately detect caries lesions, cracks/fractures of tooth structure, and pulp morphology. In vivo application of standard MRI sequences in combination with dedicated intraoral coils has allowed imaging of a region of multiple teeth, focusing on internal and surface anatomy for caries detection and overview projections. However, the detailed display of bone, the neurovascular bundle, and other soft-tissue components has not been feasible or elaborated on in previous studies."]]}, {"passage_id": "44_39162239_0", "passage": "C ompared with bare metal stents (BMS), drug-eluting stents (DES) have consistently been shown to reduce restenosis rates, and consequently, the risk of target vessel failure (1) (2) (3) (4) . However, due to a higher incidence of very late stent thrombosis, first-generation DES raised safety concerns (5) (6) (7) . Therefore, to restore safety to a level comparable to that after BMS implantation, a prolonged course of dual-antiplatelet therapy (DAPT) has been recommended after DES implantation (8, 9) .\n\n Consequently, the use of DES instead of BMS remains controversial in selected patient and/or lesion subsets, including patients at high thrombosis risk, who may have a higher risk for coronary events after DES implantation, and those at high bleeding risk, in whom long-term DAPT poses safety concerns (9, 10) . Similarly, patients at a low perceived risk for in-stent restenosis may not qualify as good DES candidates, because the need for prolonged DAPT and the long-term risk for adverse events after DES implantation may outweigh the acknowledged benefit of lower reintervention rates.\n\n The zotarolimus-eluting stent (ZES) is a hydrophilic polymer-based, second-generation device with a uniquely fast drug-release profile (11) . The phosphorylcholine coating has been shown to reduce thrombus formation on the coated stent struts compared with BMS (12) . Although the rapid-release profile may result in less powerful inhibition of intimal hyperplasia, it may also lead to a more rapid and/or complete stent strut coverage compared with other DES (4, 13, 14) , raising the possibility that it might be feasible to shorten DAPT duration while maintaining superior efficacy compared with BMS (15) . This could be evaluated further in dedicated studies.\n\n The purpose of this trial was to assess if ZES implantation, followed by a shorter than the currently recommended course of DAPT, on the basis of the patient's clinical profile (tailored DAPT) and independent of stent type, would decrease the incidence of 12-month major adverse cardiovascular events (MACE) in uncertain DES recipients, including those with high bleeding or thrombotic risk and those with low restenosis risk, compared with BMS.\n\n STUDY DESIGN AND POPULATION. The ZEUS (Zotarolimus-eluting Endeavor sprint stent in Uncertain DES candidates) trial is a multinational, randomized, single-blinded trial, conducted at 20 sites in 4 European countries (Italy, Switzerland, Portugal, and Hungary). It was designed to evaluate the combined efficacy and safety of ZES compared with BMS, in uncertain DES candidates (16) . Detailed inclusion and exclusion criteria have been previously described (16) and are detailed in the Online Appendix. In brief, patients who underwent elective, urgent, or emergent percutaneous coronary intervention with intended stent implantation were randomly assigned in a 1:1 fashion to ZES or a thin-strut (thickness <100 mm) BMS, if they were ages 18 years or older and had at least 1 qualifying criterion among the pre-specified uncertain DES recipients. High-bleeding risk status was defined as the following: a clinical indication for treatment with oral anticoagulant agents; recent bleeding episode(s) that required medical attention; previous bleeding episode(s) that required hospitalization if the bleeding diathesis has not been completely resolved (that is, surgical removal of the bleeding source); age older than 80 years; systemic conditions associated with increased bleeding risk (e.g., hematological disorders or any known coagulopathy-determining bleeding diathesis, including history of or current thrombocytopenia, which was defined as platelet count <100,000/mm Valgimigli et al.\n\n Zotarolimus Stent in Uncertain DES Candidates Table 2) .\n\n POPULATION. Figure 1A shows the distribution of the inclusion criteria in the recruited patient population.\n\n Approximately one-half of the patients (n ¼ 828) patients. Figure 1B shows the cumulative frequency of DAPT duration from randomization to the first planned permanent discontinuation in the 2 study groups. Values are mean AE SD or n (%), unless otherwise indicated. *There were no significant between-group differences. †Calculated in 802 patients in the BMS arm and in 800 patients in the ZES arm; ACC/AHA scores were missing in 6 patients. ‡As described in Ellis et al.", "qa": [["44_39162239_0_1", "How do drug-eluting stents (DES) differ from bare metal stents (BMS) in terms of their impact on restenosis rates and safety concerns?\n", "Drug-eluting stents (DES) have consistently shown a reduction in restenosis rates compared to bare metal stents (BMS), thereby lowering the risk of target vessel failure. However, first-generation DES raised safety concerns due to a higher incidence of very late stent thrombosis. To address this, a prolonged course of dual-antiplatelet therapy (DAPT) has been recommended after DES implantation to restore safety levels comparable to those after BMS implantation."], ["44_39162239_0_2", "Why is the use of DES instead of BMS considered controversial in certain patient and lesion subsets?\n", "The use of drug-eluting stents (DES) instead of bare metal stents (BMS) is controversial in selected patient and lesion subsets due to varying factors. Patients at high thrombosis risk may face a higher risk for coronary events after DES implantation, while those at high bleeding risk may have safety concerns with long-term DAPT. Additionally, patients at low perceived risk for in-stent restenosis may not be ideal DES candidates as the need for prolonged DAPT and long-term risk for adverse events may outweigh the benefits of lower reintervention rates."], ["44_39162239_0_3", "What unique characteristics of the zotarolimus-eluting stent (ZES) make it a potential candidate for reducing DAPT duration while maintaining efficacy compared to BMS?\n", "The zotarolimus-eluting stent (ZES) is a second-generation device with a hydrophilic polymer-based design and a fast drug-release profile. The phosphorylcholine coating on the stent struts reduces thrombus formation compared to BMS. While the rapid-release profile may result in less powerful inhibition of intimal hyperplasia, it could lead to quicker and more complete stent strut coverage. This characteristic raises the possibility of potentially shortening dual-antiplatelet therapy (DAPT) duration while still maintaining superior efficacy compared to bare metal stents (BMS)."]]}, {"passage_id": "55_9975592_2", "passage": "These effects are independent of any changes in systemic blood pressure, maximum and minimum rates of LV pressure change (dPdtmax and dPdtmin) or changes in LV weight, since these parameters were comparable between captopril and control-treated rats (Supplementary Fig. S2 ). The secretion of brain natriuretic peptide (BNP) and atrial natriuretic peptide (ANP) are stimulated by excessive myocardial stretch [27] . Therefore we assessed BNP and ANP mRNA levels in the irradiated LV by qPCR. HIR lead to increased ANP and BNP mRNA, which appeared to be lowered by captopril treatment, albeit not significantly ( Supplementary Fig. S3A and B) . (G) Early cardiopulmonary dysfunction was assessed by increase in breathing rate (BR). LIR induces increased BR; captopril treatment did not affect BR. LHIR enhanced BR increase compared to LIR, and captopril attenuated early radiation-induced cardiopulmonary dysfunction in LHIR. Data are presented as mean area under BR increase curve from week 0 to 8 after irradiation: means ± SEM; n = 9.\n\n ⁄⁄⁄ P < .001, ⁄⁄ P < .01 compared with control. ### P < .001, ## P < .01, # P < .05 comparison between ±captopril treatment.\n\n (For interpretation of the references to color in this figure legend, the reader is referred to the web version of this article.)\n\n ACE inhibition ameliorates early radiation-induced cardiopulmonary dysfunction only when the heart is co-irradiated\n\n Since captopril significantly protects against radiation-induced structural and functional cardiac changes, we hypothesized that it should also exert protective effects on the lung [15, 28] . Therefore, we next investigated the effect of captopril on cardiopulmonary dysfunction early after irradiation using our non-invasive heart and lung interaction rat model.\n\n We measured BR as a measure of cardiopulmonary function in rats irradiated on the heart, lung, both heart and lung, and treated the animals with captopril including a sham-treated group (see Supplementary Fig. S4 ). Captopril treatment following administration of 50% 20 Gy lung irradiation (LIR) (Supplementary Fig. S1C ) resulted in a BR increase of 40 breaths per minute (bpm) at 6-8 weeks postirradiation that was similar to the sham-treated animals (Supplementary Fig. S5 ) and as previously described [10] . Indeed, analysis of the area under the curve of the BR increase from week 0 to 8 after irradiation indicated (Fig. 1G ) that captopril did not influence the control and radiation-induced BR increase after LIR.\n\n Next, we investigated the effect of ACE inhibition on BR after cardiac irradiation. As observed in our previous experiments, HIR does not significantly affect the BR nor does HIR with captopril treatment (Fig. 1G and Supplementary Fig. S5B ). However, after combined heart and 50% lung irradiation (LHIR) (see Supplementary Fig. S1B ), captopril significantly reduced the enhanced BR observed after untreated LHIR ( Fig. 1G and Supplementary  Fig. S5B ). As such, the enhanced cardiopulmonary dysfunction after inclusion of the heart in the irradiation field was completely diminished after captopril treatment leading to a BR level comparable to the LIR animals. In summary, captopril only ameliorates radiation-induced BR increase when the heart is co-irradiated.\n\n Thoracic irradiation leads to structural changes of heart and lungs. Therefore, we assessed the effect of captopril on these structural changes by using our recently developed CT analysis method [25] which is highly sensitive for non-invasive assessment of thoracic structural changes.\n\n Consistent with the improved cardiopulmonary function, the severe structural changes of the heart and lungs observed after LHIR were significantly reduced after captopril treatment ( Fig. 2A  and B) , and again, this was only observed when the heart was co-irradiated. These structural changes are due to, for example, pleural or cardiac effusion, pulmonary edema, infiltration or fibrosis. Therefore, to further investigate how captopril improves cardiopulmonary function and structure, we visually assessed the presence or absence of effusion. After opening the thorax and diaphragm of the animals, no animals from the LIR group but most of the HIR and LHIR animals presented with effusion in their pleural cavity. Moreover, none of the HIR animals treated with captopril showed signs of pleural effusion. A similar observation was made for pleural effusion after LHIR and captopril treatment (Fig.", "qa": [["55_9975592_2_1", "How does captopril treatment affect early radiation-induced cardiopulmonary dysfunction in rats?\n", "Captopril treatment does not significantly affect breathing rate (BR) increase after lung irradiation (LIR), but it significantly reduces the enhanced BR observed after combined heart and lung irradiation (LHIR). This suggests that captopril only ameliorates radiation-induced BR increase when the heart is co-irradiated."], ["55_9975592_2_2", "What structural changes in the heart and lungs are observed after thoracic irradiation, and how does captopril treatment affect these changes?\n", "Thoracic irradiation leads to severe structural changes in the heart and lungs, such as pleural or cardiac effusion, pulmonary edema, infiltration, or fibrosis. Captopril treatment significantly reduces these structural changes, but this improvement is only observed when the heart is co-irradiated."], ["55_9975592_2_3", "How does excessive myocardial stretch affect the secretion of brain natriuretic peptide (BNP) and atrial natriuretic peptide (ANP), and how does captopril treatment influence their mRNA levels?\n", "Excessive myocardial stretch stimulates the secretion of BNP and ANP. In the irradiated left ventricle (LV), captopril treatment appears to lower the mRNA levels of ANP and BNP, although not significantly. This suggests that captopril may have a modulatory effect on the secretion of these peptides in response to myocardial stretch."]]}, {"passage_id": "60_32853274_0", "passage": "NSCLC, are also capable of releasing IL-10 (Teng et al, 2011; Dennis et al, 2013) .\n\n The clinical relevance of IL-10 in NSCLC has been frequently proofed by presenting its pro-tumoural qualities. IL-10 is notably produced by tumour-associated macrophages (TAMs) (Montuenga and Pio, 2007) , CD4\n\n þ Tregs or even infiltrating CD8 þ T-cells and tumour cells themselves (Hatanaka et al, 2000) , alhough it has been shown that not only the serum level of IL-10 (Petrovic et al, 2013) , but especially the amount of IL-10 released by TAMs is correlating with non-response to anti-tumoural therapy (Zeni et al, 2007; Wang et al, 2011) and that Tregs in NSCLC overexpress IL-10 due to Foxp-3 promoter demethylation (Ke et al, 2016) . Finally, incomplete surgery increases the level of IL-10 (Rybojad et al, 2013) , which also has the potential to promote metastasis (Zeng et al, 2010) . At the cellular basis, IL-10 impairs Th1-cells, antigenpresenting cells (APC) (Huang et al, 1998; Sharma et al, 1999; Coussens and Werb, 2002; Jarnicki et al, 2006) and M1-macrophages (Almatroodi et al, 2016) , and in this context programmed death-1 (PD1) is regarded as an excellent marker of T-cell exhaustion (Wherry, 2011; Mandai et al, 2016) . However, in addition to the knowledge on the immunosuppressive, protumoural function of IL-10, its function depends on its application (Dennis et al, 2013; Almatroodi et al, 2016; Zhang et al, 2016; Naing et al, 2016a) .\n\n Thus, our present study aimed at understanding the role of IL-10-related immune molecular tumour escape regulation mechanisms in NSCLC, to gather new treatment ideas by multilateral investigations on a human cohort of patients.\n\n Human subjects and study population. This study is performed at the Friedrich-Alexander University Erlangen-Nürnberg, Germany, and was approved by the ethics review board of the University of Erlangen (Re-No: 56_12B; DRKS-ID: DRKS00005376). Patients, who suffered from NSCLC, gave their approval and were enroled in this study. The histological types of lung cancer are classified according to the World Health Organization (2010) . The staging of lung cancer was based on the Cancer TNM Staging Manual, formulated by the International Association for the Study of Lung Cancer (2010) . Tissue samples are divided into TU (solid tumour tissue) and CTR (tumour-free area, at least 5 cm away from the solid tumour).\n\n IHC of paraffin-embedded tissue sections. Lung tissue samples were fixed in 10% formalin and processed for paraffin embedding. Blocks were sectioned and stained with antibodies for specific target antigens: aIL-10 (Acris, PM1121, Herford, Germany), aIL-10R (Abcam, ab197666, Cambridge, UK), aCD3 (Zytomed, RBK024, Berlin, Germany), aPD1 (Zytomed, 516-18632) and aTTF1 (Dako, M3575, Hamburg, Germany). Stained slides were scanned and digital hole slide images were performed using a digital slide scanner (Scan 150, 3D Histech Ltd, Budapest, Hungary) at the task group on digital pathology at the Institute of Pathology, Friedrich-Alexander-Universität Erlangen-Nürnberg (FAU), Erlangen, Germany. Hole slide images were visualised by the CaseViewer (Version 2.0, 3D Histech Ltd). The immune reactive score (IRS) or the area fraction quantification was analysed with ImageJ software Version 1.46 (Bethesda, MD, USA) , open source by Wayne Rasband. The detailed quantification method is described in the supplements.\n\n IHC quantification. The IRS by Remmele and Stegner respects the percentage of coloured cells and the intensity of the particular colour (0-12 points can be scored in total).", "qa": [["60_32853274_0_1", "What is the role of IL-10 in non-small cell lung cancer (NSCLC)?\n", "IL-10 has been shown to have pro-tumoral qualities in NSCLC. It is produced by tumor-associated macrophages (TAMs), CD4+ Tregs, infiltrating CD8+ T-cells, and even tumor cells themselves. The amount of IL-10 released by TAMs has been correlated with non-response to anti-tumoral therapy. IL-10 also impairs Th1-cells, antigen-presenting cells (APC), and M1-macrophages, and is associated with T-cell exhaustion."], ["60_32853274_0_2", "How does IL-10 affect the immune response in NSCLC?\n", "IL-10 has immunosuppressive and pro-tumoral functions in NSCLC. It impairs Th1-cells, antigen-presenting cells (APC), and M1-macrophages. IL-10 is also associated with T-cell exhaustion, as indicated by the expression of programmed death-1 (PD1). However, the function of IL-10 can vary depending on its application."], ["60_32853274_0_3", "What are the potential factors that increase the level of IL-10 in NSCLC?\n", "Incomplete surgery has been shown to increase the level of IL-10 in NSCLC. Additionally, tumor-associated macrophages (TAMs) are a major source of IL-10 production in NSCLC. Tregs in NSCLC also overexpress IL-10 due to Foxp-3 promoter demethylation."]]}, {"passage_id": "80_51911403_0", "passage": "Irritable bowel syndrome (IBS) is a common functional intestinal disease characterized by chronic or recurrent abdominal pain or abdominal discomfort, stool irregularities with high population prevalence. [1] A study has reported that 6%-11. 5% of the population in various Asian countries has affected IBS. [2] Among IBS sufferers, the prevalence of constipation-predominant in women is 38%, which is higher than male patients. [3] IBS mostly occurs in the people aged between 30 and 50 years. [4] The symptoms of IBS will bring the influences of depression, anxiety and somatoform disorder, which will reduce the quality of life significantly. [5] Furthermore, the tremendous economic burden associated with IBS that brings to individuals, families, and society cannot be neglected. In the United State, the total direct costs associated with per IBS patient in 2013 have been estimated at $6, 182 per year. [6] Effective treatments for IBS are considered to alleviate symptoms, ease economic burden, and enhance the quality of life. The traditional therapeutic drugs for IBS include antidiarrheal, laxative, gastrointestinal antispasmodic, antidepressant, and intestinal flora regulation. However, all of these drugs cannot obtain satisfactory curative effect and have significant limitations and side effects. With the continuous study of IBS pathogenesis,\n\n The main conception of this study was contributed by YZ and FH. YZ and ZL drafted the original manuscript of the protocol, which was revised by FH later. ZY and ZL developed the search strategy. YZ and FH finished all the selection of studies, data extraction, the assessment of the risk of bias and data synthesis. The disagreements between YZ and FH will be arbitrated by ZL to make sure the precision rate of this study. All authors have read and approved the final manuscript of the protocol. many potential therapeutic targets and drugs have been developed, including 5-HT antagonists, chloride channel, intestinal immune regulator. According to a study published by the American College of Gastroenterology Task Force, they affirmed the \"good quality of evidence\" for 5-HT antagonists, but supplemented that these drugs could increase the risk of ischemic colitis and cardiovascular events, which may restrict the application. [7] The specific probiotic B. infantis 35624, one of the intestinal microflora, has been corroborated its effectiveness in the treatment of IBS. [8] The results of these studies demonstrate that current situation of therapeutic drugs in IBS is not optimistic. Thus, there is an unmet need for new therapies for the treatment of IBS.\n\n Due to the unsatisfactory result of conventional drug treatment of IBS, the IBS patients pay more attention to complementary and alternative medicine(CAM) modality. [9] Acupuncture, an important part of CAM, has been shown its effectiveness in the treatment of various pain and gastrointestinal disorders, which includes IBS. [10, 11] EA is an advanced version of traditional acupuncture that inserts needles and provides stimulation with the application of electrical pulses instead of hand manipulation, which has promising treatment effect. Several trials have demonstrated EA is effective for the treatment of IBS. [12] [13] [14] [15] [16] [17] EA is commonly used in China to treat functional bowel disorders such as IBS. Since IBS is diagnosed based on its clinical symptoms and its pathophysiology is unclear, the mechanism that EA is effective against IBS has not yet been completely ascertained and needs to be further studied. One animal study demonstrated that EA achieves remission of the IBS visceral hypersensitivity by regulating the expression of purinergic receptors in the peripheral and central pathways to improve in gastrointestinal symptoms. [18] In another study, EA at PC 6 was ascertained to have significant reduction to the frequency of transient lower esophageal relaxations (TLESRs) caused by gastric distension in normal cats. [19] In dogs with intestinal motility observed by duplex Doppler sonography, EA at BL27 was reported to decrease the frequency of intestinal movement by 31%. [19] Although managing IBS with EA is common in China, there is still a lack of systematic review to summarize the efficiency of EA in treating IBS. Therefore, it is necessary for this review to investigate the role of EA in the management of IBS. Several randomized controlled trials (RCTs) have been published which indicated the benefits of EA in treating IBS. Apparently, the update of systematic review and meta-analysis of EA for IBS is an unmet need to evaluate whether the pooled effects of currently available trials show any benefit of EA in improving symptoms or quality of life in patients with IBS.\n\n 2.1. Inclusion criteria for study selection 2.1.1. Types of studies.", "qa": [["80_51911403_0_1", "What are the risk factors associated with irritable bowel syndrome (IBS)?\n", "Risk factors for IBS include being female, aged between 30 and 50 years, and having a history of depression, anxiety, or somatoform disorder. Additionally, there is a higher prevalence of constipation-predominant IBS in women compared to men."], ["80_51911403_0_2", "What are the traditional therapeutic drugs used for the treatment of IBS?\n", "Traditional therapeutic drugs for IBS include antidiarrheal medications, laxatives, gastrointestinal antispasmodics, antidepressants, and drugs that regulate intestinal flora. However, these drugs often have limitations and side effects, and their effectiveness in achieving satisfactory results is limited."], ["80_51911403_0_3", "What is the role of acupuncture in the treatment of IBS?\n", "Acupuncture, particularly electroacupuncture (EA), has shown effectiveness in the treatment of various pain and gastrointestinal disorders, including IBS. EA involves the insertion of needles and the application of electrical pulses to stimulate specific points on the body. Several trials have demonstrated the effectiveness of EA in treating IBS, and it is commonly used in China for functional bowel disorders. The exact mechanism by which EA is effective against IBS is not fully understood and requires further study."]]}, {"passage_id": "9_52081001_2", "passage": "This protein is found in adherens junctions, which anchor actin filaments, and in desmosomes, which anchor intermediate filaments. The concept that these two types of cell-cell contacts are clearly separated in cardiomyocytes has been recently challenged by the proposal of the \"area composita\", demonstrated in the hearts of a variety of species, including humans (Franke et al. 2006 ).\n\n Interestingly, in samples from failing human hearts, a consistent downregulation of connexin-43 expression is not found: in some patients it is reduced, while in others the levels are comparable to those found in non-failing tissue (Pluess and Ehler, manuscript in preparation). At present it is unclear why failing (DCM) cardiomyocytes in humans respond differently to those in mice, but the effects of patient medication on connexin-43 expression cannot be excluded.\n\n We found the general arrangement of sarcomeric proteins to be unaffected in both human and mouse DCM samples. As can be appreciated from the localisation pattern for titin or myomesin shown in Figs. 3 and 4 , the cross-striations resemble those of the controls, i.e. there is not much evidence of dramatic myofibril disarray. Similar to the mouse, reexpression of EH-myomesin was also detected in human DCM hearts (Fig. 4) . Upregulation of the expression of this embryonic isoform was seen in some cardiomyocytes and not Fig. 3 Increased signal for plakoglobin at the intercalated disc of DCM tissue samples. Confocal micrographs of cryosections from non-failing (healthy; NF) control and failing hearts (DCM). The intercalated discs were stained with monoclonal mouse antibodies against plakoglobin (red signal in overlay), the myofibrils were stained with polyclonal rabbit antibodies against the titin m8 epitope (green signal in overlay) and the nuclei were visualised with DAPI (blue signal in overlay). An increased width of signal for plakoglobin is apparent at the intercalated discs from tissue samples of different DCM patients compared to tissue from control (healthy) patients (arrowheads). A signal at the lateral edges of the cardiomyocytes can be occasionally detected in DCM (arrow) in others. We made use of a tissue array with different cardiomyopathy samples and stained it for EH-myomesin expression. Analysis of the extent of expression revealed that there was a good correlation between high expression and IDCM and FDCM, but that lower expression of EH-myomesin occurred in HCM and non-failing hearts (Fig. 5) . This makes EH-myomesin a potential marker for DCM. However, it must be noted that EH-myomesin is also expressed in the conduction system of the heart, particularly in the interventricular septum (Meysen et al. 2007 ); therefore it is important to note the location in the ventricle where the samples are taken.\n\n Approximately 25 % of cases of FDCM are caused by truncation of the titin gene (Herman et al. 2012) . Next generation sequencing (NGS) of FDCM in the samples in the Sydney Human Heart Tissue Bank has commenced only Fig. 4 The more extensible, embryonic isoform of the M-band protein myomesin (EH-myomesin) is re-expressed in a cell-autonomous manner in DCM. Confocal micrographs of cryosections from non-failing healthy and DCM hearts. The M-bands were stained with monoclonal mouse antibodies against myomesin (red signal in overlay), the EH-myomesin isoform was stained with polyclonal rabbit antibodies against the human EH domain (green signal in overlay) and the nuclei were visualised with DAPI (blue signal in overlay). While no green signal can be detected in the healthy human heart, individual cardiomyocytes show a re-expression of EH-myomesin recently, and no results have yet been published. Fürst et al. (1988) reported a monoclonal antibody (clone T12) against the N-terminal region of titin that recognises an epitope at the edge of the Z-disc, and Obermann et al. (1996) located a polyclonal antibody against the C-terminal titin m8 domain at the M-band. In all of the samples we have analysed to date, these two antibodies have revealed clear alterations of titin striations at apparently similar levels of intensity throughout the section (Fig. 6 and unpublished data) . This result is surprising, since our expectation was fainter staining for the Cterminal epitope in some of the samples if they originated from patients with a truncated titin.", "qa": [["9_52081001_2_1", "What are the different types of cell-cell contacts found in cardiomyocytes?\n", "In cardiomyocytes, there are two types of cell-cell contacts: adherens junctions, which anchor actin filaments, and desmosomes, which anchor intermediate filaments. These contacts play a crucial role in maintaining the structural integrity of the heart."], ["9_52081001_2_2", "How does the expression of connexin-43 differ in failing human hearts compared to non-failing tissue?\n", "In failing human hearts, the expression of connexin-43, a protein involved in cell-cell communication, is inconsistent. Some patients show a downregulation of connexin-43 expression, while others have comparable levels to non-failing tissue. The reasons for this differential response in failing cardiomyocytes are currently unclear and may be influenced by patient medication."], ["9_52081001_2_3", "What is the potential significance of EH-myomesin expression in dilated cardiomyopathy (DCM)?\n", "EH-myomesin, an embryonic isoform of the M-band protein myomesin, is re-expressed in a cell-autonomous manner in DCM. This upregulation of EH-myomesin expression is seen in some cardiomyocytes in both human and mouse DCM samples. EH-myomesin may serve as a potential marker for DCM, although its expression in the conduction system of the heart should be taken into account when analyzing samples."]]}, {"passage_id": "30_26262179_0", "passage": "Over the years, literally dozens of interventions have been proposed to prevent hospital-acquired pneumonia. Most hospitals have combined a subset of these practices into \"ventilator bundles\" that are mandatory for all mechanically ventilated patients and sometimes all critically ill patients. Typical bundle elements include elevation of the head of the bed, routine oral care with chlorhexidine, daily sedative interruptions, daily assessment of readiness to extubate, deep venous thrombosis prophylaxis, and stress ulcer prophylaxis. Bundles vary broadly, however, from hospital to hospital [1] .\n\n Despite the popularity and broad penetration of ventilator bundles, the evidence supporting each bundle component is highly variable. Some components, such as routine sedative interruptions and daily assessments of readiness to extubate, have been well studied and consistently associated with better outcomes [2] [3] [4] [5] . Other components, such as headof-bed elevation, have only been assessed in few patients [6, 7] . Finally, there are many successful interventions to prevent pneumonia that are not part of most hospitals' bundles [8] .\n\n A systematic review and meta-analysis in this issue of Clinical Infectious Diseases helpfully summarizes some of the vast literature on preventing hospital-acquired pneumonia and provides some clarity about the relative value of different interventions. Roquilly and colleagues identified 157 randomized controlled trials evaluating more than 20 different interventions. They conducted a series of meta-analyses to determine the impact of each intervention. The investigators selected hospital mortality as their primary outcome rather than hospital-acquired pneumonia. Of the 20 interventions studied, the only measure associated with a decrease in hospital mortality was selective digestive decontamination with regimens that included systemic antimicrobials (relative risk, 0.78, 95% confidence interval, .69-.89). Patient positioning, subglottic secretion drainage, closed suctioning systems, probiotics, early tracheotomy, early enteral feeding, stress ulcer prophylaxis, silver-coated endotracheal tubes, oral decontamination with antiseptics or antibiotics, selective digestive decontamination without systemic antimicrobial therapy, and all the other interventions studied had no impact on mortality.\n\n These provocative findings are a shot over the bow of infection prevention and quality improvement programs. This meta-analysis simultaneously challenges the validity of current ventilator bundles and begs the question why selective digestive decontamination with systemic antimicrobials is not routinely employed?\n\n In truth, evidence has been gathering for years that the classic ventilator bundle merits revision. Some bundle components, such as stress ulcer prophylaxis, paradoxically increase pneumonia risk [9] . Other bundle components, such as routine oral care with chlorhexidine, do not clearly prevent ventilator-associated pneumonia and may even increase mortality risk [10, 11] .\n\n A major challenge in pneumonia prevention science is the subjectivity and poor specificity of clinical criteria to define pneumonia [12, 13] . Subjectivity allows for the possibility that lower pneumonia rates in the treatment arms of open-label studies are due to observer bias. Poor specificity allows for the possibility that some of the decreases in pneumonia rates in both open-label and double-blind studies are due to less colonization rather than less pneumonia [14] .\n\n These challenges are the reasons why Roquilly and colleagues selected mortality as their primary outcome rather than hospital-acquired pneumonia. Other workers have reached similar conclusions [14] [15] [16] . Indeed, the Society of Healthcare Epidemiologists of America and Infectious Disease Society of America's latest revision of their compendium of strategies to prevent ventilator-associated pneumonia specifically prioritizes interventions associated with less time to extubation, shorter intensive care stays, lower hospital mortality, less antibiotic prescribing, and/ or lower costs over interventions associated with lower ventilator-associated pneumonia rates alone [17] . The compendium recommends using noninvasive mechanical ventilation whenever possible, minimizing sedation, interrupting sedatives and assessing readiness to extubate daily, mobilizing patients early, using endotracheal tubes with subglottic secretion drainage, changing ventilator circuits only if visibly soiled or malfunctioning, and elevating the head of the bed.\n\n This bundle of recommendations is different and more extensive than those suggested by the meta-analysis by Roquilly and colleagues. There are 2 reasons for this. First, the compendium authors evaluated some interventions that were not considered by Roquilly and colleagues such as noninvasive positive pressure ventilation, minimizing sedation, daily sedative interruptions, and daily assessment of readiness to extubate. Second, the compendium authors found merit in interventions associated with less time to extubation, shorter lengths-ofstay, less antibiotic prescribing, and/or lower costs in addition to those associated with lower mortality rates. This is important, partly because these are additional clinically meaningful outcomes, and partly because the amount of evidence supporting different interventions varies considerably.", "qa": [["30_26262179_0_1", "What are some of the components typically included in ventilator bundles for preventing hospital-acquired pneumonia?\n", "Some components typically included in ventilator bundles for preventing hospital-acquired pneumonia are elevation of the head of the bed, routine oral care with chlorhexidine, daily sedative interruptions, daily assessment of readiness to extubate, deep venous thrombosis prophylaxis, and stress ulcer prophylaxis. However, the specific components can vary from hospital to hospital."], ["30_26262179_0_2", "What is the primary outcome that was used in the meta-analysis conducted by Roquilly and colleagues?\n", "The primary outcome used in the meta-analysis conducted by Roquilly and colleagues was hospital mortality, rather than hospital-acquired pneumonia. They aimed to determine the impact of different interventions on hospital mortality."], ["30_26262179_0_3", "Why did the authors of the compendium of strategies to prevent ventilator-associated pneumonia prioritize interventions associated with less time to extubation, shorter intensive care stays, lower hospital mortality, less antibiotic prescribing, and/or lower costs?\n", "The authors of the compendium prioritized these interventions because they are associated with clinically meaningful outcomes and have varying levels of evidence supporting their effectiveness. They considered interventions that not only reduce ventilator-associated pneumonia rates but also have broader benefits such as shorter lengths of stay, less antibiotic prescribing, and lower costs."]]}, {"passage_id": "10_13856401_16", "passage": "The selection of antiarrhythmic drugs for patients with a history of hypertension is compounded by the dearth of prospective controlled trials comparing the safety and efficacy of drug therapy for AF.\n\n The scarcity of data from randomized trials of antiarrhythmic medications for treatment of patients with AF applies generally to all patient groups. Accordingly, the drugselection algorithm presented here has been developed as a consensus of experts and is particularly subject to revision as additional evidence emerges in this field (Fig. 10 ). (Fig. 11 and 12) Patients with minimal symptoms who have undergone at least 1 attempt to restore sinus rhythm can remain in AF with therapy for rate control and prevention of thromboembolism. Alternatively, those with symptoms favoring sinus rhythm should be treated with an antiarrhythmic agent (in addition to medications for rate control and anticoagulation) before cardioversion. The selection of an antiarrhythmic drug should be based on the same algorithm used for patients with recurrent paroxysmal AF. (Fig. 12) Permanent AF is the designation given to cases in which sinus rhythm cannot be sustained after cardioversion of AF or when the patient and physician have decided to allow AF to continue without further efforts to restore sinus rhythm. It is important to maintain control of the ventricular rate and to use antithrombotic therapy, as outlined elsewhere in this document, for all patients in this category.\n\n \n\n \n\n Recommendations are evidence based and are derived primarily from published data. The weight of evidence was ranked highest (A) when the data were derived from multiple randomized clinical trials and intermediate (B) when the data were derived from a limited number of randomized trials, nonrandomized studies, or observational registries. A lower rank (C) was given when the primary basis for the recommendation was expert consensus.\n\n Recommendations follow the format of previous ACC/ AHA guidelines for classifying indications, summarizing both the evidence and expert opinion: Table 12 .)\n\n \n\n Recommendations for Pharmacological Therapy to Maintain Sinus Rhythm (See Table 3 \n\n Pharmacological management strategies or algorithms to maintain sinus rhythm in patients with AF (Figs. 9, 10, 11, 12) are based on available evidence and extrapolated from experience with these agents in other situations. Fig. 11 . Initiate drug therapy before cardioversion to reduce the likelihood of early recurrence of AF. GI indicates gastrointestinal; IV, intravenous; BID, twice a day. *Drugs are listed alphabetically. **Dosages given in the table may differ from those recommended by the manufacturers. †Insufficient data are available on which to base specific recommendations for the use of one loading regimen over another for patients with ischemic heart disease or impaired left ventricular function, and these drugs should be used cautiously or not at all in such patients.\n\n \n\n \n\n ‡The use of quinidine loading to achieve pharmacological conversion of atrial fibrillation is controversial, and safer methods are available with the alternative agents listed in the table. Quinidine should be used with caution.", "qa": [["10_13856401_16_1", "What are the factors considered when selecting antiarrhythmic drugs for patients with a history of hypertension?\n", "When selecting antiarrhythmic drugs for patients with a history of hypertension, factors such as safety and efficacy of drug therapy for atrial fibrillation (AF) are considered. However, there is a scarcity of data from randomized trials for the treatment of AF with antiarrhythmic medications. Therefore, the drug selection algorithm is developed based on consensus among experts and is subject to revision as more evidence emerges in this field."], ["10_13856401_16_2", "What are the treatment options for patients with minimal symptoms who have undergone attempts to restore sinus rhythm?\n", "For patients with minimal symptoms who have undergone at least one attempt to restore sinus rhythm, they can remain in AF with therapy for rate control and prevention of thromboembolism. Alternatively, if they have symptoms favoring sinus rhythm, they should be treated with an antiarrhythmic agent in addition to medications for rate control and anticoagulation before cardioversion."], ["10_13856401_16_3", "What are the recommendations for pharmacological therapy to maintain sinus rhythm in patients with AF?\n", "The recommendations for pharmacological therapy to maintain sinus rhythm in patients with AF are based on available evidence and extrapolated from experience with these agents in other situations. The initiation of drug therapy before cardioversion is recommended to reduce the likelihood of early recurrence of AF. The specific drugs and dosages may vary, and caution should be exercised when using certain drugs in patients with ischemic heart disease or impaired left ventricular function. The use of quinidine for pharmacological conversion of atrial fibrillation is controversial, and safer alternative agents are available."]]}, {"passage_id": "78_26837650_0", "passage": "Caulobacter crescentus is an aquatic Gram-negative bacterium that thrives in nutrient-poor environments and exhibits an elaborate life cycle. It features regulated changes in cell shape and surface adhesion within the context of a dimorphic cell cycle that culminates in asymmetric cell division ( Figure 1 ).\n\n Caulobacter's cell cycle allows easy synchronization of populations based on developmental stage, and cells display clear polarity that distinguishes their two ends. These properties facilitate spatiotemporal tracking of gene expression, protein subcellular localization, chromosome segregation, and growth over the course of Caulobacter's life cycle. This has enabled detailed understanding not only of the mechanisms of bacterial differentiation and development, but also of widely conserved processes in chromosome replication and cell cycle regulation that were less tractable in symmetrically dividing model species such as Escherichia coli.\n\n The cell cycle of Caulobacter is a visually striking display of bacterial development, with each life stage having a distinctive appearance (Figure 1 ). Major functional transitions accompany the morphological changes of the cell as it progresses through the cell cycle. The newborn swarmer cell is equipped with a flagellum and pili at a single pole. Incapable of DNA replication, the swarmer cell dedicates its energy towards motility and dispersal. With time, the flagellar pole of the swarmer cell undergoes differentiation. It secretes a polysaccharide adhesin known as the holdfast, which\n\n mediates permanent surface attachment of the cell. Then the flagellum and pili are lost from that pole and replaced by the growing stalk, which is a thin extension of the cell envelope. The stalked cell is reproductively mature and gives off daughter swarmer cells, marking the completion of the dimorphic life cycle.\n\n How are the events of the Caulobacter life cycle coordinated so precisely? First of all, Caulobacter tightly regulates DNA replication initiation, allowing it to occur exactly once per cell cycle in the stalked stage. Overseeing this important routine is a protein called CtrA, which belongs to the response regulator family of transcription factors. CtrA not only prevents extraneous initiation of DNA replication, it also controls the expression and activity of a large number of important regulons involved in cell cycle progression. CtrA prevents the initiation of new rounds of DNA replication by binding to the chromosomal origin of replication; however, it undergoes timed degradation during the swarmer-to-stalked cell transition. This allows replication initiation and tightly coupled activation of various pathways involved in polar differentiation, growth and cell division, maintaining synchrony between the various events of the cell cycle. The activity of CtrA and its effectors marks the crucial transition that enables the emergence of complex development from the mechanistic foundations of functionally symmetric binary fission, in Caulobacter and other related organisms. The details of the functioning of this pathway therefore continue to be an extensive area of research in developmental microbiology.\n\n Caulobacter's division gives rise to two cell types with distinct developmental fates -how does this occur? Polarity in CtrA regulation between the two halves of the dividing cell drives developmental asymmetry between Caulobacter's two daughter cell types. CtrA is synthesized and activated in the stalked cell shortly after DNA replication initiation. As the stalked cell progresses towards division, two important regulatory proteins, the histidine kinases DivJ and PleC, localize to opposite poles of the cell (Figure 1 ). At the stalked pole, DivJ signaling favors localization, degradation, and inactivation of CtrA. Conversely, at the pole opposite the stalk, PleC signaling promotes the dispersal and activity of CtrA. When both are present in the elongating stalked cell, PleC's effect dominates and CtrA remains active. But upon cell constriction at the predivisional stage, the two daughter cell compartments differentially inherit either DivJ or PleC. In the stalked compartment, DivJ signaling abolishes CtrA activity, allowing immediate initiation of a new round of DNA replication and growth in the stalked daughter. Conversely, in the swarmer compartment, PleC signaling maintains CtrA activity, which continues to inhibit differentiation and DNA replication until its timed degradation. Thus, differential localization of regulatory proteins at the two ends of the pre-divisional cell drives developmental asymmetry between the daughter cells of Caulobacter's division.\n\n But why does a bacterium need such a complex cell cycle? The French biologist François Jacob once said that the dream of a cell is to become two cells. Indeed, many rapidly growing bacteria like E. coli initiate several simultaneous rounds of DNA replication per cell cycle in preparation for multiple successive divisions.", "qa": [["78_26837650_0_1", "How does Caulobacter regulate DNA replication initiation during its cell cycle?\n", "Caulobacter tightly regulates DNA replication initiation by using a protein called CtrA, which prevents extraneous initiation of DNA replication and controls the expression and activity of important regulons involved in cell cycle progression. CtrA binds to the chromosomal origin of replication, preventing the initiation of new rounds of DNA replication. However, it undergoes timed degradation during the swarmer-to-stalked cell transition, allowing replication initiation and activation of pathways involved in polar differentiation, growth, and cell division."], ["78_26837650_0_2", "What drives the developmental asymmetry between the two daughter cell types of Caulobacter's division?\n", "The developmental asymmetry between Caulobacter's two daughter cell types is driven by polarity in CtrA regulation. CtrA is synthesized and activated in the stalked cell, and as the stalked cell progresses towards division, two regulatory proteins, DivJ and PleC, localize to opposite poles of the cell. DivJ signaling at the stalked pole favors the degradation and inactivation of CtrA, while PleC signaling at the opposite pole promotes the dispersal and activity of CtrA. During cell constriction at the predivisional stage, the daughter cell compartments differentially inherit either DivJ or PleC, leading to differential CtrA activity and developmental outcomes."], ["78_26837650_0_3", "Why does Caulobacter have such a complex cell cycle compared to other bacteria like E. coli?\n", "Caulobacter's complex cell cycle allows for the precise coordination of events and the generation of two distinct daughter cell types with different developmental fates. While many rapidly growing bacteria like E. coli initiate multiple simultaneous rounds of DNA replication per cell cycle, Caulobacter tightly regulates DNA replication initiation to occur exactly once per cell cycle in the stalked stage. This complex cell cycle enables Caulobacter to undergo asymmetric cell division and exhibit regulated changes in cell shape and surface adhesion, allowing for adaptation to nutrient-poor environments and successful survival and reproduction."]]}, {"passage_id": "6_53544134_3", "passage": "Sovereignty means control and direction of all things and persons within the territory of the sovereign. Subjects of other sovereigns are und er no duty to enter the territory, but if they choose to do so they must abide by the laws of that territory.\n\n Courts have jurisdiction over citizens of the territorial sovereign in regard to several offenses, even though the subjects' activities occur 3'Ibid. 321 Russell on \"Crimes,\" 19.\n\n outside.:of -the-ealin.\n\n If a citizen offends against his duty of allegiance it is immaterial where the offense is committed. Treason or conspiracy against ,the well-being of the sovereign in any way, can occur anywhere, yet the courts will take jurisdiction over the offender when he appears within their territories. -Persons committing offenses on vessels flying the flag of the court's sovereign are within the jurisdiction of the-court no matter where the vessel may have been at the time the offense Was committed, when such persons come or are brought into -,the territory of the sovereign.\n\n The details of this principle will be worked out later. It is sufficient for our purposes here to indicate that a sovereign will throw the protection of -hia laws about any of his ships, so long as his law does not clash with the laws of the sovereign of the territory where the ship may actually be. So that a person on board a foreign sovereign's ship cannot set up his-Oxen citizenship as a bar to the functioning of the sovereign's laws. One sovereign is the equal of another sovereign, but the\" individual subject of a sovefeign is not the equal of another sovereign. This'is definitely showfn by the fact that a foreign sovereign is nof amenable'to' the'criminal law of the territory where he may be -while his subject § ar6, and by the rule'that seamen and passengers on board ships'are governed by the \"law of the flag.\" The old idea was that a ship upon thd high seas was \"a floating island,\" and was part of the territory of the sovereign whose flag was flown. The notion was a fiction. Islands do not float. They are not ships. The modern rule is that the sovereign whose *flag the ship flies will inquire into and regulate events and activities which occur on board the ship.\n\n Persons ,who go:to barbarous-countries are deemed \"to take their national law, with -them.\n\n ' ' 35 -That is,-.whatever they do in those countries will be crutinized and judged by their national law, which will be applied to their 'activities, so far as'the application is not unjust when .the -circumstance and conditions surrounding the activities are con--sidered. Citizenship gives jurisdictiofi in* such cases. ' -Persons who ar citizens 'of no cdfintry' may be subject to the jurisdiction of the courts of all sovereigns. The locus of the offense fixes jurisdiction. Find that and you have the territory within which the courts have jurisdiction. To find the locus you must find where the gist of the offense occurred. Wherever occurs the element of the offense, which the substantive criminal law calls the gist of the offense, the offense is deemed to occur. The courts within the territorial unit where the offense occurred are the only courts that can take jurisdiction over the offense.\n\n The territorial unit has no inherent characteristics. It is any political division or subdivision which the sovereign may create as a jurisdictional unit. It may be a borough, city, town, county, state or country. The usual jurisdictional unit is the county. The territorial theory is usually expressed in this way: Jurisdiction over an offense shall be in the county where the offense was committed. The stateffient of the theory may vary, but the general notion is that no offense is judicially cognizable outside of the territory where it was committed. The history of the theory is somewhat different in England and the United States.\n\n There are two foundations for the territorial theory in England. The first is an historical one and the second is a metaphysical one.\n\n The historical foundation consists of three elements. These are (i) the survival of primitive religious idea, (ii) notions of community responsibility for the activities of a member of the community, and (iii) early methods of procedure, by the community,' against the individual offender.\n\n (i) Religious Ideas. Primitive religious ideas are static. They are rooted in fear and held with a tenacity which is commensurable only with the instinct of self-preservation. They grow out of man's inability to understand the physical forces which surround him and his desire to placate those forces which he feels are inimical to him.", "qa": [["6_53544134_3_1", "What are the foundations for the territorial theory of jurisdiction in England?\n", "The foundations for the territorial theory of jurisdiction in England are historical and metaphysical. The historical foundation includes the survival of primitive religious ideas, notions of community responsibility for the activities of a member of the community, and early methods of procedure by the community against the individual offender."], ["6_53544134_3_2", "How does the territorial theory determine jurisdiction over an offense?\n", "According to the territorial theory, jurisdiction over an offense is determined by the location where the offense was committed. The offense is deemed to occur wherever the element of the offense, known as the gist of the offense, takes place. The courts within the territorial unit where the offense occurred are the only courts that can take jurisdiction over the offense."], ["6_53544134_3_3", "What is the significance of a ship flying a particular flag in terms of jurisdiction?\n", "A ship flying a particular flag is subject to the jurisdiction of the sovereign whose flag it flies. The sovereign will inquire into and regulate events and activities that occur on board the ship. However, the sovereign's laws cannot clash with the laws of the territory where the ship is located. Therefore, a person on board a foreign sovereign's ship cannot use their own citizenship as a defense against the functioning of the sovereign's laws."]]}, {"passage_id": "22_1656779_0", "passage": "The provision of breast milk for infant nutrition is widely endorsed on international and national levels 1 and is one of the goals of Healthy People 2020. 2 The potential for improved health benefits in the premature infant is significant, especially for those weighing <1500 g at birth, or very low birth weight (VLBW) infants. Breast milk has been shown to significantly decrease morbidity associated with prematurity, including feeding intolerance, late onset sepsis and necrotizing enterocolitis. [3] [4] [5] Other suggested benefits include decreased length of hospital stay and improved neurodevelopmental outcomes. 6, 7 Providing breast milk to the VLBW infant is a challenging experience for many mothers, as it is fraught with numerous obstacles. For various reasons, the number of mothers of VLBW infants who initiate breastfeeding is substantially lower than mothers of term infants, 8 and these mothers are likely to discontinue breastfeeding or providing breast milk much earlier than mothers of term infants. 9 The result is that infants who would gain the most from breast milk are the ones deprived of its substantial benefits.\n\n Lactogenesis stage II signals the change from production of small quantities of colostrum to copious amounts of breast milk. This stage occurs following delivery, due to a dramatic decrease in progesterone, removal of milk from the breast and maintenance of prolactin levels. 10, 11 In term mothers, this stage generally begins by 30 to 48 h following delivery. 10 Delay in achievement of lactogenesis stage II is common in all mothers, with 22 to 31% of women entering this stage after 72 h following delivery. 12, 13 Delay has been associated with decreased success in later lactation in mothers of term infants.\n\n 14 Preterm delivery and a delay in breastfeeding have also been associated with later onset of lactogenesis stage II. 10, 15, 16 Mothers of preterm infants who experience delayed attainment of this stage have demonstrated decreased milk volumes at 24 h after birth. 17 If a delay is associated with inadequate volume of breast milk for feeding, breast milk may be replaced with formula or initiation of enteral feedings may be delayed.\n\n Insufficient milk supply is commonly cited by mothers of VLBW infants as the reason they elect to discontinue breastfeeding their infants. 18 Breast milk volume is correlated with gestational age, so mothers of VLBW infants have a strong tendency to produce significantly less milk than mothers of term infants. 19, 20 Milk production in mothers delivering prematurely may be adversely affected by decreased mammary gland development and decreased exposure to prolactin, cortisol and other hormones that occur during a full-term pregnancy. 15 In term infants, maintenance of lactation is dependent on suckling frequency and intensity. 21 Due to developmental, physiologic and gastrointestinal immaturity, VLBW infants are unable to feed directly from the breast, so mothers must artificially express breast milk to feed their infants. 22 Artificial forms of milk expression may not effectively emulate the sucking mechanics of breastfeeding, potentially limiting maintenance of lactation, and causing a delay in lactogenesis stage II.\n\n Earlier initiation of the first feeding at the breast and duration of breastfeeding have been associated with several studies' results, indicating that a delay of over 1 to 1.5 h was related to shorter breastfeeding duration. [23] [24] [25] Timing of initial breastfeeding following term delivery has been shown to correlate with milk volume on day 5, and a delay in initial breastfeeding has been shown to delay lactogenesis stage II in term infants. 13 Earlier initiation of milk expression has also been associated with increased milk volume in mothers of VLBW infants. [26] [27] [28] [29] Unfortunately, mothers of VLBW infants often delay milk expression for hours to days following delivery. In an observational study, Hill et al. 30 found that the mean delay in initiation of milk expression was 34 h in mothers of VLBW infants. Studies assessing the association of initiation timing and milk volume showed a wide discrepancy in timing of initial expression, which often began over 24 h following delivery. The earliest expression initiation was reported by Furman et al., 26 who found initiation prior to 6 h following delivery was positively associated with prolonged lactation over 40 weeks' postmenstrual age. These researchers, however, did not assess the effect of initiation timing on milk volume or lactogenesis stage II. Studies examining the association of milk expression within the first hour following delivery and milk volume in mothers of VLBW infants are lacking. Therefore, the purpose of our randomized pilot study was to evaluate the feasibility of initiation of milk expression p60 min, compared with initiation between 1 and 6 h, following delivery in mothers of VLBW infants.", "qa": [["22_1656779_0_1", "What are the potential benefits of providing breast milk to very low birth weight (VLBW) infants?\n", "Providing breast milk to VLBW infants has been shown to significantly decrease morbidity associated with prematurity, including feeding intolerance, late onset sepsis, and necrotizing enterocolitis. Other suggested benefits include decreased length of hospital stay and improved neurodevelopmental outcomes."], ["22_1656779_0_2", "Why do mothers of VLBW infants face challenges in providing breast milk?\n", "Providing breast milk to VLBW infants is a challenging experience for many mothers due to numerous obstacles. For various reasons, the number of mothers of VLBW infants who initiate breastfeeding is substantially lower than mothers of term infants, and these mothers are likely to discontinue breastfeeding or providing breast milk much earlier than mothers of term infants."], ["22_1656779_0_3", "How does the timing of milk expression initiation impact lactation in mothers of VLBW infants?\n", "Studies have shown that earlier initiation of milk expression is associated with increased milk volume in mothers of VLBW infants. Delaying milk expression for hours to days following delivery can lead to a decrease in milk volume and a delay in lactogenesis stage II."]]}, {"passage_id": "23_25540935_1", "passage": "The country-specific study period was defined by the period between the occurrence of the first case of novel A(H1N1)v influenza and the end of testing the vast majority of (ideally all) suspected cases (as determined by local experts' opinion, which in most countries corresponded to the date of change in policy from the recommondation to test all cases (Health Protection Agency; Influenza A(H1N1)v investigation teams et al., 2009; Italian Ministry of Health; Ministerio Da Daude; Santa-Olalla Peralta et al., 2010; Sierra Moros et al., 2010) ) or the reopening of schools after summer holidays if this occurred earlier.\n\n In respect to the case definition (Table S1 ) a confirmed case was defined as having a positive laboratory test by reverse transcription polymerase chain reaction (RT-PCR), viral culture or showing a fourfold rise in influenza A(H1N1)v specific neutralising antibody titre from a convalescent (generally collected 3-4 weeks after onset of illness) to an acute sample (collected within 1 week after symptom onset in the same individual). A suspected case was defined as someone who fulfilled the country-specific epidemiological and clinical criteria but was not tested at the time of data collection for this analysis (England 29/07/2009 , France 20/10/2009 , all suspected cases were tested in the other countries).\n\n Data on confirmed cases were used including information on: date of reporting, date of illness onset, travel to an at-risk country within the last 7 days prior to illness onset, gender and age where available. In the UK only data from England were available for this analysis, although Scotland, Northern Ireland and Wales had similar epidemic patterns in the summer of 2009 (Communicable Disease Surveillance Centre Northern Ireland; Health Protection Scotland; National Public Health Service for Wales).\n\n Due to the absence of any data on the date of illness onset in Luxembourg we assumed the reporting delay to be either zero or 1 day (equally likely). For all other countries the country-specific reporting-delay distribution was obtained by fitting a gamma distribution to the observed data ( Figure S1 ) and this was used for imputing the date of illness onset for cases with only data available on the date of report: for the calculation of the effective reproduction number (the number of secondary cases generated by an average primary case during its infectious period-\"R\") sampling from this distribution for cases with unknown infection date was included in the bootstrap and for all other analysis such a case was divided across possible dates proportionally to the distribution. For the few cases with unknown importation status, this value was imputed (included in the bootstrap for the calculation of R and divided amongst imported/indigenous proportionally for all other analysis) using the weekly likelihoods of a case being imported, calculated from the information available. For the weeks without any information the likelihood from the previous week was assumed, starting at week 1 with 100% imported.\n\n The effective reproduction number was calculated from the laboratory confirmed cases by an extended version of a method described by Wallinga and Teunis (2004) which uses the serial interval to assign a most likely source case for each case that was not imported and therefore estimates the average number of secondary cases caused by an individual (effective reproduction number). This included a correction for censoring as well as bootstrapping with resampling the unavailable data on importation status and date of illness onset. The serial interval distribution employed was constructed through artificial count data of 1,4,7,6,4,2,1,1 observations (representing weights) of a serial interval of length 0 to 7 days respectively. It was inspired by unpublished early estimates of the serial interval in the UK to follow a gamma distribution with mean of 3.88 days, variance of 2.77 days and an offset of 1 day (this estimate was slightly refined later to a mean of 2.51 days and a variance of 1.55 days without offset (Ghani et al., 2009) ). To test for a difference between the R estimates of England compared to the other countries we examined the overlap between the confidence intervals, which is a rather conservative test (Schenker and Gentleman, 2001) . To avoid setting up multiple data-sharing agreements, program code (written in R version 2.11.0) was distributed to each country to perform the analysis on its own data. Outputs from the program code were shared and analysed centrally.\n\n \n\n The probability of an outbreak of A(H1N1)v in a susceptible homogenously mixed population becoming extinct (extinction probability) was approximated by a branching process (Karlin and Taylor, 1975) .", "qa": [["23_25540935_1_1", "What are the criteria for defining a confirmed case of A(H1N1)v influenza?\n", "A confirmed case of A(H1N1)v influenza is defined as having a positive laboratory test by reverse transcription polymerase chain reaction (RT-PCR), viral culture, or showing a fourfold rise in influenza A(H1N1)v specific neutralizing antibody titre from a convalescent to an acute sample. "], ["23_25540935_1_2", "How was the effective reproduction number (R) calculated for A(H1N1)v influenza?\n", "The effective reproduction number (R) for A(H1N1)v influenza was calculated using an extended version of a method described by Wallinga and Teunis (2004). This method uses the serial interval to assign a most likely source case for each case that was not imported and estimates the average number of secondary cases caused by an individual. The calculation included a correction for censoring and bootstrapping with resampling the unavailable data on importation status and date of illness onset."], ["23_25540935_1_3", "How was the probability of an outbreak of A(H1N1)v influenza becoming extinct approximated?\n", "The probability of an outbreak of A(H1N1)v influenza becoming extinct was approximated using a branching process. This process is a mathematical model that describes the spread and extinction of infectious diseases in a susceptible homogenously mixed population."]]}, {"passage_id": "13_12083088_4", "passage": "Few studies have explored diversified strategies to prevent hypoglycemia in exercising T1D people. Some exercise studies on T1D subjects consider carbohydrate supplement 30 , reduction of preprandial insulin doses 31 , and adjustment of basal insulin infusion in pump therapy 32 . Other studies suggest to perform intermittent, very brief (about 10 s) maximal intensity sprints either at the beginning 33 or at the end 34 of a moderate intensity exercise session: the hypoglycemia would be attenuated by a transient reduction of glucose disposal 35 . Another strategy would consist in performing resistance exercise prior to aerobic physical activity 36 . On the contrary, hyperglycemic episodes may occur following strenuous exercise; in this case, a small bolus of a short-acting insulin analog is suggested, or, for insulin pump users, basal insulin infusion may be temporarily increased to restore euglycemic levels 34 . At the end of this 3-month observational period, hyperglycemic events significantly diminished with respect to baseline in the ACT group, despite a putative stress due to exercise; this could be interpreted as another cue of a well-controlled monitoring system. Besides, ACT patients, compared to SED ones, seemed to have a more responsible behavior in the monitoring of glucose levels, as witnessed by a favorable ratio between boli and doses of infused insulin.\n\n At the hospital outpatient clinic and in the exercise physiology laboratory, counseling sessions were successfully offered to both groups in the management of the disease. Therefore, an educational program addressed to T1D patients focused on insulin injection monitoring, diet and exercise are strongly recommended. As suggested by our indications, especially SED patients may benefit from an augmented level of exercise habits by following the exercise staff recommendations.\n\n The main limitation of this study is the small sample size. An interventional study would have possibly allowed to detect significant differences between groups in some features (HbA1c, insulin doses, and lipid profiles). However, we think that this snapshot is still informative within the T1D scenario. Likely, our findings, even if limited, can be attributed to the different physical activity levels. Greater changes rather than tendencies might be gathered with a controlled exercise trial. As such, these observations may be meant as primary predictors of the exercise-induced metabolic improvements in T1D subjects. Future studies should address whether exercise training may impact also on autoimmunity beyond inflammatory pattern in individuals affected by T1D or pre-T1D.\n\n This study highlights that exercise is an independent factor for better metabolic profiles in T1D individuals on insulin pump therapy. Integrated monitoring systems (CSII plus CGM) along with an educational-based approach are efficient in gaining the beneficial effects of exercise in the management of T1D. Further interventional studies are advocated for investigating a positive exercise-induced immunomodulation. Commission (FP7-PEOPLE-2009-IRSES, project \"IMMEEDIA,\" No. 247472) and by MOVI SpA (Milan, Italy", "qa": [["13_12083088_4_1", "What are some strategies to prevent hypoglycemia in individuals with Type 1 Diabetes during exercise?\n", "Some strategies to prevent hypoglycemia in individuals with Type 1 Diabetes during exercise include carbohydrate supplementation, reduction of preprandial insulin doses, adjustment of basal insulin infusion in pump therapy, performing intermittent, very brief maximal intensity sprints, and performing resistance exercise prior to aerobic physical activity. These strategies aim to either provide additional glucose or temporarily reduce glucose disposal to prevent hypoglycemia during exercise."], ["13_12083088_4_2", "How can hyperglycemic episodes be managed in individuals with Type 1 Diabetes following strenuous exercise?\n", "Hyperglycemic episodes in individuals with Type 1 Diabetes following strenuous exercise can be managed by administering a small bolus of a short-acting insulin analog or temporarily increasing basal insulin infusion in insulin pump users. These interventions help restore euglycemic levels and prevent prolonged hyperglycemia after exercise."], ["13_12083088_4_3", "What are the benefits of an educational program focused on insulin injection monitoring, diet, and exercise for individuals with Type 1 Diabetes?\n", "An educational program focused on insulin injection monitoring, diet, and exercise can provide significant benefits for individuals with Type 1 Diabetes. It can help improve disease management, enhance glucose level monitoring, and promote responsible behavior in insulin dosing. Additionally, such a program can provide guidance on exercise habits and help individuals with Type 1 Diabetes optimize their overall metabolic profiles."]]}]