[{"passage_id": "68_406582_8", "passage": "70 In contrast, SNI potentiates the synaptic transmission between parabrachial nucleus-central nucleus of amygdala 71 and PFC, 69 leading to memory deficit and depressive behaviors. It has been proposed that the reduced excitatory synaptic transmission in both hippocampus-and PFC-NAcc pathways, leading to a dysfunction of corticomesolimbic reward circuitry that underlies many of the symptoms of depression. 72 Consistently, optogenetic activation of the PFC-NAcc pathway inhibits neuropathic pain and the affective symptoms produced by SNI. 73 Several lines of evidence show that proinflammatory cytokines, including IL-1b and TNFa, regulate synaptic strength also in a region-dependent manner. Both IL-1b 74 and TNF-a 75 are necessary for induction of LTP at C-fiber synapses in SDH. 76, 77 While the cytokines at pathological concentration inhibit LTP in hippocampus [78] [79] [80] and in frontal cortex. 70 Taken together, peripheral nerve injury and the resultant upregulation of IL-1b may lead to the neuropathic pain, memory deficit, and depression-like behavior via the region-dependent changes in synaptic strength. As neuropathic pain was dissociated with STMD and depression-like behavior in SNI and IL-1b injected rats, we proposed that the changes of synaptic connections in different regions may be variable in a given animals. Further studies are needed for elucidate the mechanisms underlying region-dependent regulation of synaptic strength induced by proinflammatory cytokines.\n\n The upregulation of IL-1b is a common cause for chronic pain, memory deficits, and depressive behavior in neuropathic conditions. Hence, IL-1b may be a target for prevention of neuropathic pain and the accompanied cognitive and emotional disorders.\n\n Authors' Contributions WSG, LJW, LJZ, and XGL conceived of the project, designed the experiments. WSG, XW, CLM, and LJZ carried out all experiments. WSG, XW, and MM analyzed the data and prepared the figures. LJZ and XGL supervised the overall experiment. MM, LJW, LJZ, and XGL revised the manuscript. All authors read and approved the final manuscript.\n\n The author(s) declared no potential conflicts of interest with respect to the research, authorship, and/or publication of this article.\n\n The author(s) disclosed receipt of the following financial support for the research, authorship, and/or publication of this article: This work was supported by grants from the National Natural Science Foundation of China (U1201223 and 8137119), Guangdong Province University Outstanding Young Teachers' Training Program (S2013010011889), and from Natural Science Foundation of Guangdong Province, China (Yq2013008).", "qa": [["68_406582_8_1", "How does the upregulation of IL-1b contribute to chronic pain, memory deficits, and depressive behavior in neuropathic conditions?\n", "The upregulation of IL-1b, a proinflammatory cytokine, has been found to be a common cause for chronic pain, memory deficits, and depressive behavior in neuropathic conditions. It is believed that the increased levels of IL-1b lead to changes in synaptic strength in different regions of the brain, such as the hippocampus and frontal cortex, which are involved in the regulation of pain, memory, and mood. These changes in synaptic connections may contribute to the development of neuropathic pain and the accompanying cognitive and emotional disorders."], ["68_406582_8_2", "What is the role of the PFC-NAcc pathway in inhibiting neuropathic pain and affective symptoms?\n", "The PFC-NAcc pathway, which connects the prefrontal cortex (PFC) and the nucleus accumbens (NAcc), has been found to play a role in inhibiting neuropathic pain and affective symptoms. Optogenetic activation of this pathway has been shown to reduce neuropathic pain and the associated emotional symptoms in animal models. This suggests that the PFC-NAcc pathway may be a potential target for the treatment of neuropathic pain and the accompanying affective disorders."], ["68_406582_8_3", "How do proinflammatory cytokines, such as IL-1b and TNF-a, regulate synaptic strength in a region-dependent manner?\n", "Proinflammatory cytokines, including IL-1b and TNF-a, have been found to regulate synaptic strength in a region-dependent manner. For example, IL-1b and TNF-a have been shown to be necessary for the induction of long-term potentiation (LTP) at C-fiber synapses in the spinal dorsal horn (SDH). However, at pathological concentrations, these cytokines can inhibit LTP in the hippocampus and frontal cortex. This suggests that the effects of proinflammatory cytokines on synaptic strength can vary depending on the specific brain region. Further research is needed to fully understand the mechanisms underlying this region-dependent regulation of synaptic strength by proinflammatory cytokines."]]}, {"passage_id": "67_6965586_2", "passage": "1663.51 ±326.83 pg/ml, respectively, P <0.001) and CD (2146.91 ±470.39 pg/ml vs. 1674.55\n\n The Mann-Whitney U test was then used where applicable. Associations between the variables with normal distribution were assessed using the Pearson correlation coefficient, while those between the variables without normal distribution were assessed using the Spearman's rank correlation coefficient. All statistical analyses were conducted using the Statistica 8.0 software (StatSoft Inc., Tulsa, Oklahoma, United States). A P value less than 0.05 was considered statistically significant.\n\n results The study was conducted on 105 patients with IBDs: 50 subjects with CD and 55 with UC, and in controls. The characterisitics of the groups are presented in tAble 1.\n\n Patients with CD were characterized by a lower mean age compared with those with UC (P = 0.008) and controls (P = 0.03). No significant age difference was observed between patients with UC and controls.\n\n In the majority of patients with CD (66%), disease-associated lesions were located both in the small intestine and in the colon. Such complications as enterocutaneous and enteroenteric fistulas and abscesses were present in 62% of patients with exacerbated CD, while subjects in remission showed no active fistulas or abscesses. The majority of patients (60%) did not undergo any CD-associated surgical procedures. In 52% of patients with UC, disease-associated lesions extended to the splenic flexure (L1), while in 35% of the patients, the lesions involved the colon, Abbreviations: BMI -body mass index, CD -Crohn's disease, CRP -C-reactive protein, SD -standard deviation, sTNFR1 and sTNFR2 -soluble tumor necrosis factor membrane receptors 1 and 2, TNF-α -tumor necrosis factor-α, UC -ulcerative colitis, WBC -white blood cells dIscussIon To our knowledge, there is a limited number of studies on the correlations of TNF-α with sTNFR1 and sTNFR2. A positive correlation between serum concentrations of those markers was reported in patients with impaired glucose tolerance and diabetes, 25,26 but we have not found any data concerning correlations between those markers in IBDs.\n\n In the present study, sTNFR1 and sTNFR2 levels were higher in patients with CD and UC compared with controls. TNF-α levels were also higher in patients with CD and UC, but a significant difference was observed only between patients with CD and controls.\n\n Other investigators also demonstrated the higher values of sTNFR1 and sTNFR2 in patients with CD and UC compared with controls.\n\n Hadziselimovic et al. 10 showed a correlation between urinary sTNFR1 and sTNFR2 concentrations and the activity of CD and UC as well as therapeutic effects in these diseases. 10 Higher urinary sTNFR1/2 levels were observed in patients with active CD and UC compared with subjects in remission, which was correlated with the CDAI and CAI. the levels of sTNFR1 and sTNFR2 were higher in patients with active CD compared with those with nonactive disease and controls. However, in patients in remission, sTNFR1 and sTNFR2 levels were comparable to those in controls. Similar results were reported by Spoettl et al. 9 and Hudson et al. 10 In contrast, Noguchi et al. 27 performed ±319.35 pg/ml, respectively, P <0.001) compared with the subgroups in remission. There were no differences in TNF-α, sTNFR1, and sTNFR2 levels depending on disease location and duration¸ smoking status, development of exacerbated or recurrent disease in the follow-up period, and the type of therapy either in CD or UC.\n\n Positive correlations were demonstrated between disease activity, expressed by the CDAI and CAI scores, and sTNFR1 and sTNFR2. The correlation coefficients for both receptors were higher in UC compared with CD. For TNF-α, a positive correlation with disease activity was noted only in CD (tAbles 3-5, FIGure) .\n\n We also assessed correlations between routine inflammatory markers and disease activity. In the CD group, we found statistically significant correlations with platelet count (r = 0.45), CRP (r = 0.69) and fibrinogen (r = 0.44).", "qa": [["67_6965586_2_1", "What are the potential complications associated with Crohn's disease?\n", "In the majority of patients with Crohn's disease (CD), complications such as enterocutaneous and enteroenteric fistulas and abscesses can occur. These complications were present in 62% of patients with exacerbated CD, while subjects in remission showed no active fistulas or abscesses."], ["67_6965586_2_2", "Are there any correlations between TNF-α and soluble tumor necrosis factor membrane receptors 1 and 2 (sTNFR1 and sTNFR2) in inflammatory bowel diseases (IBDs)?\n", "There is limited data on the correlations between TNF-α and sTNFR1 and sTNFR2 in IBDs. However, in the present study, sTNFR1 and sTNFR2 levels were found to be higher in patients with CD and ulcerative colitis (UC) compared to controls. TNF-α levels were also higher in patients with CD and UC, but a significant difference was observed only between patients with CD and controls."], ["67_6965586_2_3", "What routine inflammatory markers are correlated with disease activity in patients with CD?\n", "In patients with CD, statistically significant correlations were found between disease activity and platelet count, C-reactive protein (CRP), and fibrinogen levels. These markers showed positive correlations with disease activity, indicating their potential as indicators of disease severity."]]}, {"passage_id": "74_5985777_1", "passage": "As an induction agent, it produces a profound depletion of lymphocytes and is associated with more frequent and severe adverse effects, such as neutropenia, thrombocytopenia, thyroid disease, autoimmune hemolytic anemia and other autoimmune diseases [16] [17] [18] . It is hoped that alemtuzumab induction could permit patients to be maintained on unconventional strategy with less intensive immunosuppression, such as tacrolimus monotherapy [19] , steroid-free [20] , steroid and calcineurin inhibitor (CNI) free regimen [21] .\n\n Rituximab is a chimeric monoclonal Ab against CD20, which is expressed on the majority of B cells. It was first approved in 1997 for refractory B cell lymphomas and it is increasingly applied for autoimmune diseases. In the realm of kidney transplant, rituximab has been used in combination with plasmapheresis and IVIG to treat antibody-mediated rejection (AMR), and to desensitize patients with preformed antibodies for ABO-and/or HLAincompatible kidney transplant [22, 23] .\n\n Induction Therapy\n\n Antibody selection should be guided by a comprehensive assessment of immunologic risk, patient comorbidities, financial burden, and the maintenance immunosuppressive regimen. Clinical trials comparing different antibody induction in various patient populations and with different maintenance immunosuppression are recently reviewed by the author [2] . The published data remain in line with the 2009 KDIGO guideline [24] . Lymphocytedepleting antibody is recommended for those with high immunologic risk as outlined in the 2009 KDIGO clinical practice guidelines (sensitized patient, presence of donor specific antibody, ABO incompatibility, high HLA mismatches, DGF, cold ischemia time >24 hours, African-American ethnicity, younger recipient age, older donor age), though it increases the risk of infection and malignancy [24] . For low or moderate risk patients, IL-2R Ab induction reduces the incidence of acute rejection and graft loss without much adverse effects, making its balance favorable in these patients [25] [26] [27] . IL-2R Ab induction should also be used in the high risk patients with other comorbidities (history of malignancy, viral infection with HIV, HBV or HCV, hematological disorder of leucopenia or thrombocytopenia and elderly) that may preclude usage of lymphocyte-depleting antibody safely [28] [29] [30] . Many patients with very low risk (nonsensitized, Caucasian, Asian, well HLA matched, living related donor transplant) may be induced with intrave-nous steroids without using any antibody, as long as combined potent immunosuppressives are kept as maintenance. In these patients, benefits with antibody induction may be too small to outweigh its adverse effects and the financial cost [2, 24, 31] . Clinical comparison trials have not demonstrated any graft or patient survival benefit of using T-cell depleting Ab induction in patients with low immunological risk [2, 24] . Rituximab induction is useful in desensitization protocols for ABO and/or HLA incompatible transplants. Alemtuzumab induction might be more successful for adopting less intensive maintenance protocols. However, the long-term safety and efficacy of unconventional strategy remain to be determined.\n\n \n\n Glucocorticoids have been used for preventing and treating graft rejection since the early 1960s. They have multiple actions. In addition to the nonspecific anti-inflamematory actions, glucocorticoids have critical immunosuppressive effect by blocking T-cell and antigen-presenting cell (APC) derived cytokine expression. Glucocorticoids bind to cytoplasmic receptor to form a complex, which translocates into the nucleus and binds to glucocorticoid response elements (GRE) in the promoter regions of cytokine genes. Glucocorticoids also inhibit the translocation of transcription factor AP-1 and NF-κB into the nucleus. Therefore, production of several cytokines (IL-1, 2, 3, 6, TNF-α, gamma-interferon) are inhibited [32, 33] . Large dose of glucocorticoids can be given in the perioperative period as induction therapy (methylprednisolone 250 to 500 mg IV), which is usually followed by oral prednisone 30 to 60 mg/day. The dose is tapered over 1 to 3 months to a typical maintenance dose of 5 to 10 mg/day.", "qa": [["74_5985777_1_1", "How do different types of antibody induction therapies in kidney transplant patients vary based on immunologic risk factors and comorbidities?\n", "The selection of antibody induction therapies in kidney transplant patients is influenced by factors such as immunologic risk, patient comorbidities, financial considerations, and the planned maintenance immunosuppressive regimen. High-risk patients, as defined by criteria like sensitization, donor-specific antibodies, ABO incompatibility, and others, are recommended lymphocyte-depleting antibodies despite the increased risk of infections and malignancies. In contrast, low or moderate-risk patients may benefit from IL-2R antibody induction due to reduced rejection rates and graft loss without significant adverse effects. Patients with very low risk profiles, such as nonsensitized individuals with well-matched donors, may not require antibody induction and can be managed with intravenous steroids alongside potent maintenance immunosuppressives."], ["74_5985777_1_2", "What are the mechanisms of action of glucocorticoids in preventing graft rejection in kidney transplant patients?\n", "Glucocorticoids have been utilized for graft rejection prevention and treatment since the 1960s due to their diverse actions. Apart from their general anti-inflammatory properties, glucocorticoids exert critical immunosuppressive effects by inhibiting T-cell and antigen-presenting cell (APC) derived cytokine expression. Upon binding to cytoplasmic receptors, glucocorticoids form complexes that translocate into the nucleus and bind to glucocorticoid response elements (GRE) in cytokine gene promoters. Additionally, glucocorticoids impede the nuclear translocation of transcription factors like AP-1 and NF-κB, leading to the inhibition of cytokine production, including IL-1, IL-2, IL-6, TNF-α, and gamma-interferon. In kidney transplant settings, glucocorticoids are typically administered in high doses perioperatively as induction therapy, followed by a gradual tapering to a maintenance dose over several months."], ["74_5985777_1_3", "How do rituximab and alemtuzumab differ in their mechanisms of action and clinical applications in kidney transplant patients?\n", "Rituximab is a chimeric monoclonal antibody targeting CD20 on B cells, initially approved for refractory B cell lymphomas and increasingly used in autoimmune diseases. In kidney transplant, rituximab is employed in combination with plasmapheresis and IVIG for treating antibody-mediated rejection and desensitizing patients with preformed antibodies for ABO and/or HLA incompatible transplants. On the other hand, alemtuzumab acts as a lymphocyte-depleting induction agent associated with severe adverse effects like neutropenia, thrombocytopenia, and autoimmune diseases. The use of alemtuzumab induction in kidney transplant aims to enable less intensive immunosuppression strategies, such as tacrolimus monotherapy or steroid-free regimens, though the long-term safety and efficacy of such approaches remain to be fully understood."]]}, {"passage_id": "2_46447229_3", "passage": "To this effect hepcidin has been seen to bind, internalize and inactivate ferroportin 1 at duodenal mature enterocytes (51) . Intestinal iron absorption is thus blocked (Fig. 3) . Whatever the mechanism of action of hepcidin, its absence favors intestinal iron absorption and the release of iron stored in the reticuloendothelial system (RES). This is seen in all situations where this hepatic hormone is low (iron-deficient diet, bleeding, hypoxia, types I, II, III hemochromatosis, etc). On the contrary, increased hepcidin (inflammation, infection, exogenic iron overload, liver adenomatosis, etc.) (52) results in decreased intestinal iron absorption and iron retention in RES cells. During inflammation and infection hepatic hepcidin synthesis increases (52) , which translates into decreased intestinal iron absorption (53, 54) , iron retention within macrophages (55) , and anemia (45, 53, 56) .\n\n A number of mutations in the HAMP gene have been found in some patients with JH (57, 58) . A change G→A in the sequence +14 at the 5'-untranslated end (5'-UTR) has been reported in a Portuguese family, which creates a new AUG sequence that inhibits the translation of normal hepcidin mRNA, and probably results in the formation of a new, abnormal, unstable and degradable peptide (59) . Other mutations reported include R56X, which creates a \"stop codon\", the deletion of guanine 93, 175G→C (R59G), which precludes prohepcidin activation into hepcidin by convertases (60) , particularly by furin, and 212G→A (G71D), which alters this peptide's structure and function (61) .\n\n In most patients with JH the disorder is linked to chromosome 1q (57) , but the gene involved has remained unknown until very recently. In 2004, Papanikolaou et al. (62) published the results of a thorough study of chromosome 1q, where they unveiled a locus of previously un- Hepcidin is a peptide expressed by gene HAMP in liver cells in response to infection and iron overload. Hemojuvelin, protein HFE, and transferrin receptor 2 (TfR2) also contribute to increase hepcidin production. This slows the passage of iron through enterocytes (intestinal absorption) and the release of iron from macrophages. In these cells iron stems from the degradation of phagocyted old red blood cells. Hepcidin has been suggested to exert these effects by internalizing ferroportin 1 (FP-1) within cells.\n\n known function, LOC148738, which was associated with JH. The gene involved was initially designated HFE2, and more recently HJV. In this gene, which was made up of four exons separated by three introns, they found numerous mutations, and one of them, G320V, was present in all patients of Greek, Canadian, and French descent with JH (62) (62) . The mechanism of action of hemojuvelin is unknown, but seems to be closely linked to that of hepcidin. It is known not to be a hepcidin receptor (62) , as it is not expressed in organs where hepcidin acts (intestine, spleen) (62) . When mutations exist in the HJV gene, urine hepcidin decreases (62) . In JH urine hepcidin is deeply reduced despite the fact that body iron is strongly elevated. Hemojuvelin is therefore thought to be a hepcidin-modulating protein, so that the former's decreased levels or inactivity results in the latter's reduced presence. Such decreases would be responsible for the increased intestinal iron absorption and iron overload found in patients with JH (62).\n\n Since Most of them were located in exons 3 and 4, particularly within the molecular region corresponding to the von Willebrand-like domain (66) , and many were determinant of transcription termination. These mutations included a deletion of 13 base-pairs (CGGGGCCCCGCCC), which may be expected to result in a nil phenotype. They found two mutations in another patient -220delG, which creates a transcription end signal at 113, and 806-807insA, which leads to molecule truncation at position 331 and the formation of a 310-aminoacid molecule.", "qa": [["2_46447229_3_1", "What is the role of hepcidin in iron absorption and retention?\n", "Hepcidin is a peptide expressed by the HAMP gene in liver cells in response to infection and iron overload. It binds to and inactivates ferroportin 1, a protein involved in the transport of iron. This blocks intestinal iron absorption and promotes the retention of iron in macrophages. In situations where hepcidin levels are low, such as iron-deficient diet or certain types of hemochromatosis, intestinal iron absorption is increased. Conversely, increased hepcidin levels, such as during inflammation or exogenic iron overload, result in decreased intestinal iron absorption and iron retention in macrophages."], ["2_46447229_3_2", "What are some mutations in the HAMP gene associated with Juvenile Hemochromatosis (JH)?\n", "Several mutations in the HAMP gene have been found in patients with JH. These include a change in the sequence +14 at the 5'-untranslated end (5'-UTR), which creates a new AUG sequence that inhibits the translation of normal hepcidin mRNA. Other mutations reported include R56X, which creates a \"stop codon\", the deletion of guanine 93, 175G→C (R59G), which precludes prohepcidin activation into hepcidin, and 212G→A (G71D), which alters the structure and function of the peptide. These mutations can lead to decreased levels or inactivity of hepcidin, resulting in increased intestinal iron absorption and iron overload in patients with JH."], ["2_46447229_3_3", "What is the role of hemojuvelin in the regulation of hepcidin?\n", "Hemojuvelin is a protein that contributes to the increase in hepcidin production. It is closely linked to the mechanism of action of hepcidin but is not a hepcidin receptor. When mutations exist in the HJV gene, urine hepcidin decreases. Hemojuvelin is thought to be a hepcidin-modulating protein, and its decreased levels or inactivity result in reduced hepcidin presence. This decrease in hepcidin levels is responsible for the increased intestinal iron absorption and iron overload found in patients with Juvenile Hemochromatosis (JH)."]]}, {"passage_id": "0_1332430_2", "passage": "[3] [4] [5] Currently, substantiated indications for iNO include the treatment of hypoxic respiratory failure of the newborn (PPHN), 6 -9 and the assessment of pulmonary vascular reactivity in patients with pulmonary hypertension. 10 To date, the U.S. Food and Drug Administration has approved nitric oxide only for the treatment of term and near-term (more than 34 weeks of gestational age) neonates with hypoxic respiratory failure associated with pulmonary hypertension. Inhaled NO clearly is effective for this indication and reduces the severity of subsequent lung disease and the necessity for extracorporeal membrane oxygenation in these infants. Off-label clinical use is widespread, and includes using inhaled NO to treat acute respiratory distress syndrome (ARDS); complications of lung and cardiac transplantation; pulmonary hypertension associated with congenital and acquired heart disease, as well as chronic pulmonary diseases; and to produce desirable direct effects on blood elements, specifically during the treatment of acute chest syndrome in sickle cell disease. 11 Lowson describes several alternatives to inhaled NO, and focuses his review on inhaled prostacyclin (PGI 2 ). Why do we need additional drugs if we have nitric oxide? Expense is only one criterion for drug selection. Efficacy, safety, availability, and ease-of-use are other important considerations.\n\n Efficacy of inhaled NO for its off-label uses has been difficult to demonstrate. Placebo-controlled trials of iNO to treat ARDS have been disappointing, demonstrating only transient improvements in oxygenation and no effect on outcome. 12, 13 While in many patients inhaled NO provides selective pulmonary vasodilation, large multicenter trials examining the effect of inhaled NO therapy on clinical course and outcome of patients with diverse causes of pulmonary hypertension have not been performed.\n\n Physiologically, it seems reasonable that a selective pulmonary vasodilator might be effective in treating ARDS. Reduced pulmonary capillary pressure should decrease the extent of pulmonary edema; should improve lung compliance; and might speed resolution of lung injury. Improved oxygenation should permit a reduction of the inspired oxygen concentration and airway pressure. But these effects may be insufficient to alter outcome. Usually, pulmonary artery pressure is only modestly elevated in ARDS. Even in severe cases, the mean pulmonary artery pressure is usually about 30 mmHg. 14 This degree of pulmonary hypertension is well tolerated, and few patients with ARDS die of their pulmonary hypertension. Rather, the survival of patients with ARDS appears to depend more on the occurrence of sepsis and multiple organ failure than on blood gas tensions or pulmonary artery pressure. [15] [16] [17] This Editorial View accompanies the following article: Lowson SM: Inhaled alternatives to nitric oxide. ANESTHESIOLOGY 2002; 96:1504 -13.\n\n The effect of iNO varies among patients. Approximately one-third of patients fail to demonstrate improved oxygenation or decreased pulmonary artery pressure. 12, 18 The cause of hyporesponsiveness remains under investigation. We cannot predict which patients may benefit and why pulmonary vasodilation does not occur in others.\n\n Consequently, the search for ways of improving the efficacy of iNO and designing effective alternative therapies continues. Combinations of therapies have been developed that aim to improve the matching of ventilation-to-perfusion or increase the biologic activity of inhaled NO. Alternative therapies have been suggested that may provide equivalent pulmonary vasodilation. While such therapies are attractive, whether they will affect clinical outcome is unknown.\n\n Ventilatory techniques that increase alveolar recruitment, such as the use of high-frequency oscillation in neonates, 7 or prone positioning of ARDS patients, 19 may improve the response to inhaled NO. Recruiting lung volume, by adding PEEP 20 or by the use of partial liquid ventilation with perfluorocarbons, 21 has been used to augment the response to iNO. The coadministration of vasoconstrictors, such as almitrine and norepinephrine, may enhance pulmonary vasoconstriction and accentuate the improvement in PaO 2 observed during inhaled NO therapy, presumably by improving the matching of ventilation to perfusion. 22, 23 Inhibition of the phosphodiesterase (PDE) enzymes that hydrolyze cGMP can also increase the efficacy and duration of action of iNO. 24, 25 Even if efficacy were improved, however, iNO therapy still has several drawbacks. It is expensive, cumbersome devices are necessary to administer the drug safely, and continuous administration is required. Especially for chronic treatment of pulmonary hypertension, therapies that are inexpensive, available in convenient forms (such as a tablet or simple multidose inhaler), and allow for intermittent dosing would be advantageous.\n\n Does inhaled prostacyclin fulfill these goals?", "qa": [["0_1332430_2_1", "What are some off-label uses of inhaled nitric oxide (iNO) in clinical practice?\n", "Off-label uses of iNO include treating acute respiratory distress syndrome (ARDS), complications of lung and cardiac transplantation, pulmonary hypertension associated with congenital and acquired heart disease, chronic pulmonary diseases, and acute chest syndrome in sickle cell disease."], ["0_1332430_2_2", "What are some factors that contribute to the difficulty in demonstrating the efficacy of iNO for its off-label uses?\n", "Placebo-controlled trials of iNO for off-label uses have been disappointing, showing only transient improvements in oxygenation and no effect on outcome. Additionally, large multicenter trials examining the effect of iNO therapy on clinical course and outcome of patients with diverse causes of pulmonary hypertension have not been performed."], ["0_1332430_2_3", "What are some alternative therapies or techniques that have been suggested to improve the efficacy of iNO?\n", "Some alternative therapies or techniques that have been suggested to improve the efficacy of iNO include ventilatory techniques that increase alveolar recruitment, such as high-frequency oscillation in neonates or prone positioning of ARDS patients, recruiting lung volume by adding positive end-expiratory pressure (PEEP) or using partial liquid ventilation with perfluorocarbons, coadministration of vasoconstrictors to improve the matching of ventilation to perfusion, and inhibition of phosphodiesterase (PDE) enzymes to increase the efficacy and duration of action of iNO."]]}, {"passage_id": "31_196349691_0", "passage": "The infectious diseases of hepatitis B presents a severe threat to human health worldwide, and have caused severe problem in China, both financially and socially. In 2009, we initiated the Community-based Collaborative Innovation (CCI) project for the prevention and control of major infectious diseases including AIDS, hepatitis B and TB, which were in the list of Major Special Projects in the National Medium-and Long-term Program for Science and Technology Development (2006) (2007) (2008) (2009) (2010) (2011) (2012) (2013) (2014) (2015) (2016) (2017) (2018) (2019) (2020) in China. The primary objective of CCI project was to explore the epidemiological baseline, influencing factors, and trend of three major diseases. And the long-range objective was to reduce morbidity and mortality of three diseases and to improve the capability of community healthcare to deal with infectious diseases in CCI areas by 2020.\n\n HBV infection is wide-ranging with large differences between different countries. To understand the prevalence of HBV in China, Chinese National Health Department carried out national HBV sero-epidemiological investigations in 1979, 1992 and 2006. The results showed HBsAg carrier rates in 1-59 aged people was 8.75, 9.75 and 7.18%, respectively. [1] [2] [3] According to the result of 2006 screening, the estimated number of chronic HBV cases was 93 million in China. [4] In January 2006, Chinese National Health Department added HBV to National Disease Control and Prevention Plan List, indicating that HBV control was crucial for infectious diseases control in China. In general, the lack of HBV vaccinations in adults was responsible for HBV epidemic, indicating that national HBV vaccination for whole population (including infants and adults) holds greater promise for long-term treatment. [5, 6 ] Therefore, we conducted this CCI-HBV field research to explore a series of questions: the cause of HBV high prevalence in China, the different prevention strategies for different groups, the prognosis of HBV carriers, and the way to achieve periodic follow-up in local residents.\n\n CCI project is a task-based research based on a nationwide system composed of two branches: the administrative branch, and the technical branch. Under the coordination of the Implementation Management Office of Special Projects for Infectious diseases in the National Health Department, the administration branch consists of a nation-, province-, and county-level executive leadership team, while the technical branch includes a design engineering group, a responsible expert group, and a field executive team. The two branches link together in the project by formulating an administrative evaluation index of local administrations. Thus, local government gains a unified plan, technical guidance and professional evaluation while the project obtains policy support, guaranteed funding, administrative cooperation and inspection.\n\n The field research of CCI project based on the existing urban and rural community health system Community-based collaborative innovation (CCI) chain\n\n In combination with health administrators in countylevel, physicians in county hospitals, and specialists in county centers for disease control (CDCs), CCI executive team in each county was on the existing community healthcare teams (i.e., community doctors and general practitioners). This emerged the basis of CCI chain, which is complementary in resource, discipline, profession and region (Fig. 1) . In this way, CCI project provides long-staying residents with grid management, networking services, and digital information of diseases.\n\n Community doctors/general practitioners in community healthcare clinics/centers provide residents with grid management and contract-signing service\n\n The community healthcare clinic in urban residential areas and rural villages is the basic unit in community healthcare. The community doctor in clinics signed health contract with local long-stay residents (> 6 months/year) for health service (1 doctor:1000-1500 residents). The residents also gave their consent for confirming their health and vital data through Electronic Health Records (EHRs) review and further data analysis, including medical history, family history, vaccination history etc.\n\n On this basis, one community healthcare center has been upgraded in accordance with several corresponding community clinics with physical examination equipment and computers. The general practitioners (GP) in center (teaming up with the community doctors in clinics) organized dynamic centralized HBV-related screening including abdominal ultrasonography and serological tests of HBsAg, HBeAg, ALT, anti-HCV, serum level of ALT and AFP. Then, they imported the results to EHRs through Hospital Information System (HIS) and Laboratory Information System (LIS) before submitting it to the regional information system, which links to the national information cloud platform (NIP). After the screening, community doctors would print out the results, send and explain results to the residents.", "qa": [["31_196349691_0_1", "What is the significance of the Community-based Collaborative Innovation (CCI) project in the prevention and control of infectious diseases like hepatitis B in China?", "The CCI project aims to explore the epidemiological baseline, influencing factors, and trend of major infectious diseases like hepatitis B. Its primary objective is to reduce morbidity and mortality of these diseases and improve community healthcare capability to deal with infectious diseases. By focusing on prevention and control, the CCI project aims to address the severe threat these diseases present to human health in China."], ["31_196349691_0_2", "How has the National Disease Control and Prevention Plan in China addressed the control of hepatitis B?", "In 2006, the Chinese National Health Department added hepatitis B to the National Disease Control and Prevention Plan List, recognizing its importance for infectious diseases control in China. This inclusion highlights the crucial role of controlling hepatitis B in overall public health efforts. By prioritizing the control of hepatitis B at a national level, it emphasizes the significance of implementing effective strategies to combat the high prevalence of the disease in China."], ["31_196349691_0_3", "How does the Community-based Collaborative Innovation (CCI) project utilize existing community healthcare systems in its field research on hepatitis B?", "The CCI project builds upon the existing urban and rural community health system by integrating health administrators, physicians, and specialists into a coordinated research effort. The project creates a chain of collaboration, linking community doctors, general practitioners, and other healthcare professionals to provide grid management, networking services, and digital information of diseases. This approach leverages existing resources, disciplines, and regions to gather comprehensive data and implement effective strategies for the prevention, diagnosis, and management of hepatitis B."]]}, {"passage_id": "11_3214444_1", "passage": "They reported peak compression loads at failure ranging from 2,900 N to 7,800 N at knee extension angles ranging from 30°to 120°. Similar results were reported in a porcine study, with ACL failure occurring at compressive loads of 1,812 N to 2,659 N. 19 In a study by Meyer et al, 21 occult microcracks at the interface between cartilage and subchondral bone caused by compression forces were consistent with ACL bone bruises found on MRI after injury. The authors hypothesized that the dominant factor leading to ACL failure is a compressive force acting on the posterior tibial slope, which results in posterior displacement of the femoral condyle on the tibial plateau. These compressive forces result primarily from inadequate absorption of ground reaction forces (GRFs) by the lower leg; however, both quadriceps and hamstring contraction can contribute to the compressive force, as well.\n\n Several authors have demonstrated that an axial weight-bearing compressive force combined with increased tibial posterior slope produces an anterior tibial force in knees with an intact or deficient ACL. 22, 23 Dejour and Bonnin 23 reported a 6-mm increase in anterior tibial translation with monopodal stance for every 10°increase in tibial slope. Torzilli et al 16 reported that compressive forces resulted in an anSagittal magnetic resonance image with the knee at an angle of 5°, demonstrating the angle of the patellar tendon (solid white arrow) at its attachment to the tibial tubercle. Because the angle is low (<45°) the compressive vector (Fc) is larger than the anterior shear vector (Fas). ACL = anterior cruciate ligament, PT = patellar tendon\n\n Noncontact Anterior Cruciate Ligament Injuries: Mechanisms and Risk Factors terior force vector on the proximal tibia due to the posterior slope of the tibial plateau. Giffin et al 22 observed that anterior tibial translation increased following osteotomy to enhance the posterior tibial slope. Adding an isolated compressive force postosteotomy further increased anterior tibial placement, whereas the addition of an isolated AP load postosteotomy resulted in no further tibial anterior shift or increase in in situ forces in the cruciate ligaments.\n\n The hip, knee, ankle, and foot help absorb GRFs during normal landing and deceleration. The hip muscles assist in the absorption of reaction forces from the upper body weight, while the knee, ankle, and foot absorb the GRFs. In the ACL injury position, the joint segments of the leg are not effective in synergistically dampening GRFs in an accordionlike fashion. In particular, during noncontact ACL injury the foot lands at or near the flat-footed position, 5 with the result that the lower leg and foot act as a single segment. The position of the foot and ankle reduces the ability of the calf muscles to absorb GRFs, and the leg is converted into a two-segment column (above the knee and below the knee) that may be incapable of adequately absorbing the energy from the GRFs, 24 resulting in column buckling. to frame 5 at a rate of 30 frames per second (30 Hz) (4.1°versus 43.8°, respectively). Persons with ACL rupture reached the flatfoot position 50% sooner than did controls (average difference, 1.6 frames). This shorter time span reduces the ability of the calf muscles to contract and absorb forces, resulting in increased impulsive forces. The impulse force is directly related to change in velocity and inversely related to the time required for the change. Assuming that injured and control athletes experience the same change in velocity, then the shorter stopping time for the injured athletes results in a higher impulsive force. A head-on car accident provides an analogous situation. The crumple zone of a car and a deployed airbag serve to slow the time of impact, resulting in lower forces on the driver. Likewise, the gastrocnemius-soleus complex slows the speed with which the GRFs travel to the knee. The abnormal mechanics measured on videotapes of injured athletes 5 imply that the calf muscles do not have sufficient time to absorb the GRFs. This results in transmission of the GRFs to the knee, which increases the compressive or impulse force. Thus, the plantarflexed ankle in the safe position protects the ACL by giving the forces more time to dissipate. Maximum peak vertical GRFs experienced by one-leg landings after jumping maneuvers have been estimated to range from 2 to 18 times body weight.", "qa": [["11_3214444_1_1", "How do compressive forces contribute to anterior cruciate ligament (ACL) failure?\n", "Compressive forces play a significant role in ACL failure by causing posterior displacement of the femoral condyle on the tibial plateau. These forces result primarily from inadequate absorption of ground reaction forces (GRFs) by the lower leg, and both quadriceps and hamstring contraction can contribute to the compressive force."], ["11_3214444_1_2", "What is the relationship between tibial slope and anterior tibial translation in knees with an intact or deficient ACL?\n", "Studies have shown that an axial weight-bearing compressive force combined with increased tibial posterior slope leads to an anterior tibial force in knees with an intact or deficient ACL. For every 10° increase in tibial slope, there is a 6-mm increase in anterior tibial translation."], ["11_3214444_1_3", "How does the position of the foot and ankle during noncontact ACL injury affect the ability to absorb ground reaction forces (GRFs)?\n", "In the ACL injury position, where the foot lands at or near the flat-footed position, the lower leg and foot act as a single segment. This reduces the ability of the calf muscles to absorb GRFs, resulting in column buckling. The abnormal mechanics observed in injured athletes suggest that the calf muscles do not have sufficient time to absorb the GRFs, leading to transmission of the forces to the knee and increased compressive or impulse force."]]}, {"passage_id": "43_26903454_0", "passage": "M edication-induced diabetes mellitus, defined as glucose intolerance, which leads to hyperglycemia, occurs commonly in children treated for acute lymphoblastic leukemia (ALL) with a combination of corticosteroids and asparaginase. 1 The mechanism is felt to be due to insulin resistance from glucocorticoids plus reduced insulin secretion in response to hyperglycemia and possibly reduced number of insulin receptors from asparaginase. 2, 3 Treatment with either single agent corticosteroids or single agent asparaginase causes significant hyperglycemia in about 1% of patients and the combination synergistically increases glucose intolerance. Risk factors for hyperglycemia included age over 10 years, Down syndrome, obesity, and a family history of diabetes mellitus. The frequency of hyperglycemia increases when there is >1 risk factor. 1 Pui et al observed hyperglycemia during remission induction in 41 (9.7%) of 421 pediatric patients who received the combination of prednisone and asparaginase for ALL. 4 In 39 of the 41 patients, hyperglycemia developed within a week of the first dose of asparaginase. Koltin et al 5 observed a 15.7% incidence of medication-induced diabetes in patients with ALL. They confirmed the previously described association with age >10 years and Down syndrome. They also noted an increased risk with central nervous system involvement at diagnosis. In contradistinction to earlier reports, they did not find any association with body mass index. In multivariate analysis, age >10 years and central nervous system involvement were significantly associated with medication-induced diabetes.\n\n Transient hyperglycemia during induction chemotherapy for ALL is even more frequent, affecting up to 20% of patients, as reported by Lowas and colleagues. 6, 7 Overt hyperglycemia during ALL induction has been associated with decreased relapse-free survival and overall survival. 8 Traditionally, insulin therapy had been used for treatment of symptomatic hyperglycemia in patients with ALL. Insulin requires subcutaneous administration and frequent monitoring of the blood glucose level to prevent hypoglycemia. Subcutaneous injections and finger pricks for glucose monitoring required with insulin therapy may add more discomfort and stress to the child and family.\n\n Metformin, an oral antidiabetic agent is not associated with hypoglycemia, a known concern with insulin. In addition, metformin has many interesting off-target effects that may be beneficial to patients with malignancies. A number of studies have shown a lower incidence of malignancy in diabetic patients treated with prolonged metformin. 9 Diabetic breast cancer patients on metformin show an increased pathologic complete response after 21 weeks of neoadjuvant chemotherapy than diabetic breast cancer patients not on metformin. 10 This may be due to the inhibition of AMPK by metformin and its downstream targets such as mTOR or AKT. 11 Targeting mTOR has shown benefit in childhood ALL. 12 In addition, metformin may protect patients from anthracycline cardiotoxicity. 13, 14 The anthracyclines doxorubicin and daunorubicin are frequently given in conjunction with corticosteroids and asparaginase. Thus, patients may be placed on metformin therapy for hyperglycemia at the time they are receiving cardiotoxic anthracyclines. The role of oral antidiabetics in adults with steroid-induced diabetes is felt to be limited because of slow action and a potential for side effects. 15 A comprehensive literature review did not reveal any reports on the use of metformin or other oral antidiabetic agents in pediatric patients with cancer or for medication-induced diabetes in children or adults with leukemia or lymphoma.\n\n \n\n Patients with ALL who developed hyperglycemia from corticosteroids with or without asparaginase and received metformin with or without insulin were identified from the electronic medical record data warehouse and pharmacy database.\n\n Glucose levels were monitored periodically while patients were on corticosteroid courses lasting longer than 7 days, which typically occurs during remission induction or relapse reinduction. At our institution, at the onset of hyperglycemia, if the patient is on intravenous fluids, dextrose is removed and the glucose level is monitored at least once daily. No attempt was made to control the patient's diet, as this is impractical because of the appetite stimulation by corticosteroids.", "qa": [["43_26903454_0_1", "What are the risk factors and mechanisms behind medication-induced diabetes in children undergoing treatment for acute lymphoblastic leukemia (ALL)?\n", "Risk factors for medication-induced diabetes in children undergoing treatment for ALL include age over 10 years, Down syndrome, obesity, and a family history of diabetes mellitus. The mechanism involves insulin resistance from glucocorticoids, reduced insulin secretion in response to hyperglycemia, and possibly a reduced number of insulin receptors from asparaginase. This combination of corticosteroids and asparaginase synergistically increases glucose intolerance, leading to hyperglycemia in a significant percentage of patients, particularly when multiple risk factors are present."], ["43_26903454_0_2", "How does metformin offer a potential alternative for managing hyperglycemia in pediatric patients with ALL, and what additional benefits may it provide beyond controlling blood sugar levels?\n", "Metformin, an oral antidiabetic agent, offers a potential alternative for managing hyperglycemia in pediatric patients with ALL. Unlike insulin therapy, metformin is not associated with hypoglycemia, which is a known concern with traditional insulin treatment. Moreover, metformin has shown potential off-target effects that may benefit patients with malignancies. It may lower the incidence of malignancy in diabetic patients, increase pathologic complete response in breast cancer patients undergoing chemotherapy, and protect patients from anthracycline cardiotoxicity. The inhibition of AMPK by metformin and its downstream targets, such as mTOR or AKT, may also be beneficial in childhood ALL."], ["43_26903454_0_3", "What is the significance of transient hyperglycemia during induction chemotherapy for ALL, and how does it impact patients' outcomes?\n", "Transient hyperglycemia during induction chemotherapy for ALL is relatively common, affecting up to 20% of patients. Overt hyperglycemia during this phase has been associated with decreased relapse-free survival and overall survival. This highlights the clinical significance of effectively managing hyperglycemia in pediatric patients undergoing treatment for ALL, as it can impact their long-term outcomes and survival rates."]]}, {"passage_id": "43_24281215_2", "passage": "De novo cytoplasmic immuno-reactivity for Bad was observed in ganglion cells and in few cells in the inner nuclear layer (Figure 3a) . Upregulation of granular cytochrome c, and AIF immunoreactivity was noted in the inner segments of photoreceptors, in the inner onethird of the outer plexiform layer, in cells in the inner nuclear layer, in the inner plexiform layer, and in Figure 1 Photomicrograph of a retina from a diabetic subject. Negative control slide that was treated identically with an irrelevant antibody, showing no labelling. NFL, nerve fiber layer; GCL, ganglion cell layer; IPL, inner plexiform layer; INL, inner nuclear layer; OPL, outer plexiform layer; ONL, outer nuclear layer; IS, inner segments of photoreceptor cells; OS, outer segments of photoreceptor cells; RPE, retinal pigment epithelium. (Original magnification Â 100).\n\n \n\n Retinas from five subjects without diabetes a Retinas from six subjects with diabetes ganglion cells. Figure 3b shows a representative result of the expression of these proteins. The distribution and intensity of immunoreactivity for Cox-2, Akt, and Mcl-1 was not altered in the diabetic retinas compared with retinas from subjects without diabetes. There was no immunoreactivity for TRADD and FADD.\n\n In the present study, we demonstrated the following points: (1) retinal ganglion cells constitutively expressed the antiapoptotic molecules Akt, Cox-2, and Mcl-1; (2) diabetes induced a de novo expression of the proapoptotic molecule Bad in retinal ganglion cells; and (3) diabetic retinas showed upregulation of the mitochondrial proteins cytochrome c, and AIF. The serine/threonine protein kinase Akt, a downstream effector of phosphatidylinositol (PI) 3-kinase (PI 3-kinase), appears to play a key role in mediating neuronal cell survival and neuroprotection. 30 Orike et al 11 demonstrated that the survival of adult sympathetic neurons in the absence of neurotrophic factors depends on PI 3-kinase/Akt signalling. Several studies showed that PI 3-kinase/Akt pathway plays a major role in mediating the survival response of retinal ganglion cells after axotomy to a variety of growth factors. [12] [13] [14] In addition, apoptosis of retinal neurons induced by serum deprivation was reduced by insulin via activating the PI 3-kinase/Akt pathway. 15 Furthermore, retinal PI 3-kinase/Akt signalling pathway was activated by optic nerve clamping and had a neuroprotective effect on injured retinal ganglion cells. 16 In agreement with our results, immunoreactivity for phosphorylated Akt was detected in retinal ganglion cells in the injured retina. 16 Cox enzymes mediate the production of prostaglandins from arachidonic acid. Two Cox isoforms Cox-1 and Cox-2 have been identified. Cox-1 is constitutively expressed in most tissues and is believed to be responsible for maintenance levels of prostaglandins for various housekeeping functions. In contrast, Cox-2 is the product of an immediate early gene that is rapidly inducible and tightly regulated. Cox-2 expression can be induced in various tissues by pathologic stimuli, such as bacterial lipopolysaccharide, proinflammatory cytokines, growth factors, hormones, and tumour promoters. Even though it is called the inducible isoform, Cox-2 is constitutively expressed in brain, spinal cord, testis, tracheal epithelia, and macula densa of kidney. In these tissues, Cox-2 is present without obvious stimulatory processes and is considered to be the dominating Cox isoform. Cox-2 has been shown to contribute constitutively to the physiologic regulation and development in these highly differentiated organ systems. 17 Recent data showed that Cox-2 and the prostaglandins resulting from its enzymatic activation are involved in the control of cellular growth, angiogenesis, apoptosis, and development of neoplasia. Selective Cox-2 inhibitor attenuated the retinal angiogenesis that accompanies retinopathy of prematurity, and normal retinal development. 31 These findings indicate that Cox-2 plays an important role in both developmental and pathologic retinal angiogenesis. In addition, several studies suggested a role of Cox-2 in neuronal function in the brain.", "qa": [["43_24281215_2_1", "What is the role of the serine/threonine protein kinase Akt in mediating neuronal cell survival and neuroprotection?\n", "The serine/threonine protein kinase Akt plays a key role in mediating neuronal cell survival and neuroprotection. It is a downstream effector of phosphatidylinositol (PI) 3-kinase and is involved in the survival response of retinal ganglion cells to growth factors. Activation of the PI 3-kinase/Akt pathway has been shown to reduce apoptosis of retinal neurons induced by serum deprivation and has a neuroprotective effect on injured retinal ganglion cells."], ["43_24281215_2_2", "What are the functions of Cox-2 and Cox-1 enzymes?\n", "Cox-2 and Cox-1 enzymes mediate the production of prostaglandins from arachidonic acid. Cox-1 is constitutively expressed in most tissues and is responsible for maintenance levels of prostaglandins for various housekeeping functions. Cox-2, on the other hand, is an immediate early gene that is rapidly inducible and tightly regulated. It can be induced by pathologic stimuli and is involved in cellular growth, angiogenesis, apoptosis, and development of neoplasia. Cox-2 is constitutively expressed in certain tissues, such as the brain, spinal cord, testis, tracheal epithelia, and macula densa of the kidney, where it plays a role in physiologic regulation and development."], ["43_24281215_2_3", "How does diabetes affect the expression of certain proteins in the retina?\n", "In diabetic retinas, there is a de novo expression of the proapoptotic molecule Bad in retinal ganglion cells. Additionally, there is upregulation of the mitochondrial proteins cytochrome c and AIF. However, the distribution and intensity of immunoreactivity for Cox-2, Akt, and Mcl-1 are not altered in diabetic retinas compared to retinas from individuals without diabetes. This suggests that diabetes specifically affects the expression of certain proteins involved in apoptosis and mitochondrial function in the retina."]]}, {"passage_id": "30_13953876_0", "passage": "Acute limb ischaemia (ALI) is a sudden or a rapidly progressing inhibition of blood supply to a limb, characterised by appearance of new symptoms or by aggravation of the already existing ones, such as: pulse loss, paleness, decrease in the limb temperature, impaired touch sensation and loss of motor function of the limbs. No treatment or a delayed treatment of ALI may result in limb amputation. ALI is much more frequent in the lower limbs, being a result of arteriosclerotic lesions. Other causes of lower limb acute ischaemia include an injury or a complication of a vascular procedure [1] [2] [3] . A more developed collateral circulation in the upper limbs results in a lower number of acute ischaemia incidents in this anatomical region. Such incidents are mostly due to a thromboembolic mechanism or an injury. Their symptoms are less intense than in the case of lower limb ischaemia [4, 5] .\n\n A method of growing diagnostic importance in cases of upper limb ischaemia is the computed tomography angiography (CTA), especially since the introduction of multislice (CT) units that allowed for scanning of long body parts, with acquisition of high-resolution images and a very good contrast enhancement of the vessels.\n\n In this work, we reported 3 cases of acute posttraumatic ischaemia of the upper limbs, diagnosed in the emergency setting with the use of the 64-slice CT scanner.\n\n \n\n Patient J.O., aged 46, was admitted to the emergency surgical department due to an acute ischaemic incident affecting the right upper limb and caused by the crush of the right elbow joint with an agricultural machine. An emergency CTA revealed extensive injuries of the structures within the right cubital fossa, including the brachial artery. On examination, there was a correct contrast medium distribution of the right subclavian artery, axillary artery and brachial artery in its proximal and central part. An occlusion of the brachial artery was present from the level of the humeral epicondyle. It was accompanied by a pseudoaneurysm, measuring 17×10 mm, and causing contrast agent extravasation with a large haematoma, up to 3 cm thick, occupying the anterior part of the distal arm, the cubital fossa and the proximal part of the forearm (Figure 1 ). Forearm arteries were not opacified. An emergency reconstruction of the brachial artery was performed -a fragment of the saphenous vein was sewed in. The patient was subjected to intraoperative consultation by a hand surgery specialist, who recommended fasciotomy. A clinical improvement in limb perfusion was observed.\n\n Patient M.M., aged 31, was admitted to the emergency surgical department due to a partial cut-off of both upper limbs with a window pane. This resulted in acute ischaemia. An emergency CTA showed a bilateral occlusion of the brachial arteries, from the level of ¼ of the distal humeral shafts. In the left upper limb, below the occlusion site, there were dilated vessels of the collateral circulation, without any evident extravasation of the contrast agent. Forearm arteries remained nonopacified bilaterally ( Figure 2A ). The patient was subjected to an emergency surgery. The left radial and ulnar artery were anastomosed with a venous graft. On the Obstruction of the distal part of the brachial artery -with pseudoaneurysm, measuring 17×10 mm, and extensive extravasation of the contrast medium. Ulnar artery visualised in its whole length, and the radial artery is narrowed from the origin (threadlike lumen), visible till the half of the forearm only.\n\n right, the anastomosis of the brachial artery was performed with the use of a venous graft. Due to an increasing oedema of the right upper limb, a follow-up postoperative CTA examination was carried out ( Figure 2B ). It showed ulnar artery, in its whole length, and the radial artery narrowed, with a threadlike lumen from the point of its origin, visible till the half of the forearm only. After the examination, the right limb was operated on again. There was a clinical improvement of limb perfusion during patient's hospitalisation.\n\n Patient J.J., aged 60, was admitted to the emergency surgical department due to acute ischaemia of the left upper limb, resulting from an injury caused by an agricultural machine. The emergency CTA showed noncontrastet 40 mm segment of the brachial artery, at the level of the distal humerus and the elbow joint ( Figure 3 ). Forearm arteries were normally contrasted via collateral circulation. The patient was operated on in an emergency setting.", "qa": [["30_13953876_0_1", "What are the common symptoms of acute limb ischaemia (ALI) and why is prompt treatment important?\n", "Common symptoms of acute limb ischaemia (ALI) include pulse loss, paleness, decrease in limb temperature, impaired touch sensation, and loss of motor function of the limbs. Prompt treatment is important because if ALI is left untreated or there is a delay in treatment, it may result in limb amputation."], ["30_13953876_0_2", "What are the causes of lower limb acute ischaemia and how do they differ from upper limb acute ischaemia?\n", "The causes of lower limb acute ischaemia include arteriosclerotic lesions, injury, or complications of a vascular procedure. Upper limb acute ischaemia is mostly due to a thromboembolic mechanism or an injury. The symptoms of upper limb acute ischaemia are generally less intense than in the case of lower limb ischaemia. This is because the upper limbs have a more developed collateral circulation, which helps maintain blood supply to the limb."], ["30_13953876_0_3", "What diagnostic method is growing in importance for cases of upper limb ischaemia and why?\n", "Computed tomography angiography (CTA) is growing in importance for cases of upper limb ischaemia. With the introduction of multislice CT units, CTA allows for scanning of long body parts, acquisition of high-resolution images, and very good contrast enhancement of the vessels. This makes it a valuable diagnostic tool for evaluating the extent and location of arterial occlusions or injuries in cases of upper limb ischaemia."]]}, {"passage_id": "13_49879718_2", "passage": "OA treatment with temporary abdominal closure should address three main clinical problems: (1) survival of the patient; (2) prevention of short-term complications of the abdominal wall; (3) reduction of long-term complications.\n\n To improve survival and to prevent multi-organ injury in OA, the initial management of abdominal sepsis includes removal of inflammatory ascites [14, 15] . This is mainly achieved by vacuum therapy, which is offered by both, VAC-IPOM and VAWCM and thereby potentially explains the comparable in-hospital mortality.\n\n To reduce short-term complications, the integrity of the abdominal wall should be restored as soon as hemodynamic stabilization and removal of septic foci have been achieved. Repetitive abdominal dressings in this setting as required by VAWCM are potentially unnecessary or even harmful leading to a marked increase in duration of stay on ICU.\n\n The fascial closure rate of the current series with VAWCM was similar to a previously published metaanalysis, i.e., 73.1% [3] . However, the fasciae of 25.8% of patients using the VAWCM technique were not closed and a planned ventral hernia was the consequence, which could be prevented by the VAC-IPOM technique. In the VAC-IPOM group, fascial closure was not required in the majority of patients because this technique was sufficient to stabilize the abdominal wall and prevented excessive fascial traction. Therefore, high tension to achieve fascial closure can be avoided.\n\n Intestinal fistula is a putative complication in patients with OA and might potentially further complicate the clinical course [16] . The current series supports a growing body of literature showing that the incidence of enterocutaneous fistula in the contaminated abdomen is not different when compared to a cohort without synthetic, intraperitoneal mesh implantation [8, 9, [17] [18] [19] . Visceral protection with dual-layered meshes seems to be a key element in prevention of mesh-related intestinal fistula in these patients [20] . Because of this additional barrier function, the VAC-IPOM technique also allows bedside subcutaneous VAC treatment, avoiding unnecessary re-operations.\n\n The frequency of SSI in this population is high and may be complicated by chronic mesh infection [21] . Even though mesh removal is a putative complication for chronic SSI (especially in patients with peritonitis), mesh explantation is rarely necessary [22] .\n\n At long-term follow-up, incisional hernia is the most important complication in patients after OA [23, 24] . Even in a series of patients with a very high fascial closure rate of 88%, the rate of incisional hernias remained high with an incidence of at least 28.6% [25] . These high incidences of incisional hernia and the fact that the collagen structure is comprised in these patients (Fig. SDC 2) indicates the importance of a reinforcement of the abdominal wall. Biologic meshes are an option for the treatment of abdominal wall defects in contaminated fields [26] . However, a recent meta-analysis revealed that biologic meshes were associated with more surgical site complications and hernia recurrence compared to synthetic meshes [27] . Therefore, usage of biologic meshes for such situations should be critically reevaluated [28] .\n\n Limitations of this study include its retrospective design and the fact that two different centres were compared with differences in health care. The fact that both hospitals treat a similar number of patients using a comparable surgical spectrum, confounding biases should be reduced. Essentially, prior to data collection, outcome parameters were pre-defined to overcome different definitions. Additionally, the most relevant outcome parameters (Mortality, intestinal fistula, fascial closure, hernia) did not differ compared to other published series [3] . Of note, the current series almost exclusively consists of non-trauma patients.\n\n In the current study, VAC-IPOM in patients with OA decreased re-operations, duration of hospital and ICU stay, and the incidence of incisional hernia compared to VAWCM. Based on these results, abdominal closure using synthetic mesh-augmentation represents a therapeutic option in patients undergoing OA treatment.", "qa": [["13_49879718_2_1", "What are the main clinical problems that should be addressed in the treatment of open abdomen (OA) with temporary abdominal closure?\n", "The main clinical problems that should be addressed in the treatment of open abdomen (OA) with temporary abdominal closure are the survival of the patient, prevention of short-term complications of the abdominal wall, and reduction of long-term complications."], ["13_49879718_2_2", "How can the initial management of abdominal sepsis in OA be improved to improve survival and prevent multi-organ injury?\n", "The initial management of abdominal sepsis in OA can be improved by removing inflammatory ascites, which is mainly achieved by vacuum therapy. Vacuum therapy, offered by both VAC-IPOM and VAWCM techniques, can help improve survival and prevent multi-organ injury in OA patients."], ["13_49879718_2_3", "What are the potential complications and considerations in the long-term follow-up of patients after OA treatment?\n", "In the long-term follow-up of patients after OA treatment, potential complications include incisional hernia, chronic mesh infection, and mesh-related intestinal fistula. The collagen structure in these patients may be compromised, indicating the importance of reinforcing the abdominal wall. Biologic meshes are an option for treatment, but their usage should be critically reevaluated due to potential complications and hernia recurrence compared to synthetic meshes."]]}, {"passage_id": "36_19332594_0", "passage": "A lterations that take place in the ␤-adrenergic receptor (␤AR) system during progression of heart failure (HF) are well characterized. 1 Typically, ␤ 1 AR density is selectively reduced and the remaining ␤ 1 -and ␤ 2 ARs are desensitized. 2 Studies in transgenic mice have revealed that cardiac overexpression of ␤ 2 ARs can be a mechanism for enhanced inotropic support for the heart. 3, 4 These studies have also been extended to normal rabbits in which intracoronary delivery of a ␤ 2 AR-containing adenovirus (Adv-␤ 2 AR) has improved in vivo LV function, 5, 6 suggesting that overexpression of ␤ 2 ARs may represent a novel strategy to improve ventricular function in patients with HF. In contrast to the apparent therapeutic effect of ␤ 2 ARs, ␤ 1 AR overexpression in the hearts of transgenic mice, even at low levels, leads to progressive early cardiomyopathy and HF. 7 Treatment of patients with end-stage HF involves different modalities, including mechanical support with a left ventricular assist device (LVAD) and cardiac transplantation. Recently, significant improvement in ventricular function has been reported in some patients assisted with a mechanical pump, and surprisingly, successful weaning from the LVAD was occasionally possible. 8 -12 Little is known regarding the mechanisms that might predict this functional recovery, 10 although contractile response to ␤AR stimulation improved in samples obtained from human ventricles unloaded with an LVAD. 13, 14 Therefore, a better understanding of the \"reverse remodeling\" process, ie, the mechanisms involved in such functional recovery during ventricular unloading, may lead to new molecular approaches that could provide novel hemodynamic support strategies to favor myocardial recovery and potentially successful weaning from LVADs without orthotopic transplantation.\n\n In the present study, we wanted to determine whether heterotopic transplantation of failing rabbit hearts could represent a model of LV unloading and support functional recovery. Moreover, because ␤AR stimulation is the most powerful means of enhancing ventricular contractility, we investigated the potential benefit of combining genetic augmentation of ␤ 2 AR signaling and ventricular unloading for the reverse remodeling process.\n\n \n\n We used a first-generation E1/E3-deleted replication-deficient serotype 5 adenovirus as previously described. 5, 15 The ␤ 2 AR transgene (Adv-␤ 2 AR) and the marker transgene ␤-galactosidase (Adv-␤Gal) were driven by the cytomegalovirus promoter. Virus was thawed and mixed with PBS to a final volume of 2 mL immediately before use.\n\n Adult male New Zealand White rabbits (3 kg) were used, and all procedures were performed in accordance with the regulations adopted by the National Institutes of Health and approved by the Animal Care and Use Committee of Duke University. A myocardial infarction (MI) was induced by a ligation of the first marginal branch of the left circumflex coronary artery as previously described. 16, 17 The control group included sham-operated animals in which only a thoracotomy and pericardiotomy were performed.\n\n Four weeks after left circumflex coronary artery ligation, donor animals were anesthetized with ketamine (60 mg/kg) and acepromazine (1.0 mg/kg) and ventilated. The hearts were exposed via a clam-shell thoracic incision. HF was confirmed by global dilation of the heart, the presence of pleural effusion and/or ascites, and the presence of a large infarcted area estimated to be Ն30% of the LV free wall. The donor hearts were then arrested by intracoronary perfusion with 30 mL of University of Wisconsin cold cardioplegic solution and quickly harvested and maintained at 4°C as described. 18, 19 Explanted hearts were randomized to receive either adenovirus or PBS. The hearts were then transplanted into the neck of recipient rabbits as described. 18 Total ischemic time was Ϸ45 minutes. The hearts resumed vigorous contraction within 3 minutes of reperfusion. Dexamethasone (4 mg/kg) was administered intravenously before reperfusion and then intramuscularly on a daily basis. In a subgroup, an LV biopsy was taken from the donor heart for biochemical comparison with paired samples obtained 5 days after unloading.\n\n In another subgroup of experiments, we positioned an LV latex balloon into the left atrium connected to tubing conducted under the skin to the subscapular region.", "qa": [["36_19332594_0_1", "What are the alterations that occur in the ␤-adrenergic receptor system during the progression of heart failure?\n", "During the progression of heart failure, alterations occur in the ␤-adrenergic receptor (␤AR) system. Typically, ␤1 AR density is selectively reduced and the remaining ␤1- and ␤2 ARs are desensitized. This means that the number of ␤1 ARs decreases and the remaining ␤1 and ␤2 ARs become less responsive to stimulation."], ["36_19332594_0_2", "Can overexpression of ␤2 ARs improve ventricular function in patients with heart failure?\n", "Studies in transgenic mice and normal rabbits have shown that overexpression of ␤2 ARs can enhance inotropic support for the heart and improve ventricular function. Cardiac overexpression of ␤2 ARs has been found to be a potential mechanism for enhancing ventricular function in patients with heart failure. Intracoronary delivery of a ␤2 AR-containing adenovirus has been shown to improve in vivo left ventricular function in rabbits, suggesting that overexpression of ␤2 ARs may represent a novel strategy for improving ventricular function in patients with heart failure."], ["36_19332594_0_3", "What are the different modalities of treatment for patients with end-stage heart failure?\n", "Treatment of patients with end-stage heart failure involves different modalities, including mechanical support with a left ventricular assist device (LVAD) and cardiac transplantation. Recently, significant improvement in ventricular function has been reported in some patients assisted with a mechanical pump, and successful weaning from the LVAD was occasionally possible. However, little is known regarding the mechanisms that might predict this functional recovery. Understanding the mechanisms involved in functional recovery during ventricular unloading may lead to new molecular approaches for hemodynamic support and potentially successful weaning from LVADs without the need for orthotopic transplantation."]]}, {"passage_id": "35_195807344_0", "passage": "Early miscarriage is a term used to describe the loss of pregnancy within the first 12 weeks of gestation. This diagnosis concerns 10-15% of all pregnancies [1, 2] and is made based on additional tests such as serial determinations of chorionic gonadotrophin concentration and imaging examinations -ultrasonography [1] [2] [3] . Depending on the clinical presentation and results of ultrasonography, miscarriages can be divided into complete spontaneous miscarriage, and incomplete miscarriage, when the width of the echo of residual tissues in the uterine cavity exceeds 10 mm on ultrasonography and is accompanied by the presence of clinical symptoms such as vaginal bleeding and abdominal pain [4] . The other type of miscarriage is defined as retained products of conception (RPOC) and refers to the state when the gestational sac contains the embryo with crown-rump length (CRL) of > 7 mm but embryonic cardiac activity is invisible [3] . Empty gestational sac is diagnosed when the gestational sac with a diameter of > 25 mm and without an embryo is visible in the uterine cavity on ultrasonography [3] .\n\n When miscarriage is diagnosed, therapeutic decisions are made depending on the type of miscarriage, the presence and severity of clinical symptoms, as well as patient choice; the patient is informed about possible therapeutic options together with the advantages and disadvantages of each option [5] [6] [7] [8] . Historically, a diagnosis of miscarriage resulted in immediate curettage of the uterine cavity in order to avoid complications associated with gestational tissues remaining in the uterine cavity such as hemorrhage, local or generalized infection, and proliferation of trophoblastic tissue leading to gestational trophoblastic disease [5, 6] . In the literature, two methods of treatment are described. The first method is the classic approach based on curettage of the uterine cavity. It allows for the removal of gestational tissues from the uterine cavity and the direct collection of specimens for histopathological examination. The second one is based on pharmacological treatment with cytostatics, analogues of prostaglandins and/or selective estrogen receptor modulators [6, 7, [9] [10] [11] [12] .\n\n The legitimacy of routine histopathological assessment of uterine products of miscarriage is currently under debate [13] [14] [15] [16] [17] [18] [19] [20] [21] [22] [23] . Some authors opt for routine histopathological examination of gestational tissues as a necessary supplement to the miscarriage therapy because it enables treatment maintenance in the case of a proliferative pathology of the trophoblast [13] [14] [15] [16] [17] [18] [19] . An additional argument for histopathological examination is the possibility to obtain guidance on the necessity of further tests (e.g., genetic tests) and help make the final diagnosis in cases with pregnancy of unknown location [15] [16] [17] [18] . Other group of researchers claims that the routine histopathological examination has no justification, and recommended only in particular cases when ultrasound examination suggests features of trophoblast pathology or in patients with habitual miscarriages as well as when the results of the histopathologic examination are required for the diagnosis [7, [21] [22] [23] . According to NICE guidelines from 2014 regarding management of ectopic pregnancy and miscarriage, there is no evidence for the necessity of further monitoring and additional tests following miscarriage [24] . The Royal College of Pathologists recommends histopathological examination in late miscarriages, but the decision to conduct such an examination is left to the discretion of guidelines of local obstetric and gynecological associations [25] . Similar to previous institution, NHS England Standard Contract recommends a histopathological examination in cases of unexplained pregnancy loss after 12 weeks of gestation [26] .\n\n The aim of the study was to assess the diagnostic value of the histopathological examination results of miscarriage products in missed miscarriage and empty gestational sac in relation to the administered treatment -pharmacological induction of miscarriage vs. curettage of the uterine cavity.\n\n The retrospective analysis comprised 850 records from patients with a clinical and ultrasound diagnosis of missed miscarriage or empty gestational sac hospitalized in the 2nd Department of Gynecology and Obstetrics of the Medical University in Wroclaw, Poland, between 2014 and 2017. Patients with first-trimester pregnancies at admission were included. Cases with spontaneous inevitable miscarriage and well as incomplete and complete miscarriage. The study group was homogenous in terms of race and nationality.", "qa": [["35_195807344_0_1", "What are the different types of miscarriages and how are they diagnosed?\n", "Miscarriages can be divided into complete spontaneous miscarriage, incomplete miscarriage, retained products of conception (RPOC), and empty gestational sac. Complete spontaneous miscarriage is diagnosed when there is no residual tissue in the uterine cavity. Incomplete miscarriage is diagnosed when there is residual tissue in the uterine cavity, accompanied by symptoms such as vaginal bleeding and abdominal pain. RPOC refers to the presence of the gestational sac containing the embryo, but without visible embryonic cardiac activity. Empty gestational sac is diagnosed when the gestational sac is visible in the uterine cavity, but there is no embryo present."], ["35_195807344_0_2", "What are the treatment options for miscarriage and how are they determined?\n", "The treatment options for miscarriage depend on the type of miscarriage, the presence and severity of clinical symptoms, and patient choice. Historically, curettage of the uterine cavity was the standard treatment to remove gestational tissues and prevent complications. However, pharmacological treatment with cytostatics, prostaglandin analogues, and/or selective estrogen receptor modulators is also an option. The advantages and disadvantages of each treatment option should be discussed with the patient to make an informed decision."], ["35_195807344_0_3", "Is routine histopathological examination necessary for miscarriage products?\n", "The necessity of routine histopathological examination for miscarriage products is currently under debate. Some authors argue that it is necessary to detect proliferative pathology of the trophoblast and guide further tests or make a final diagnosis. Others claim that routine histopathological examination has no justification and should only be performed in specific cases, such as when ultrasound suggests trophoblast pathology or in patients with habitual miscarriages. Guidelines from different institutions vary in their recommendations for histopathological examination."]]}, {"passage_id": "77_393517_1", "passage": "In contrast, in the nonneurological cohort (n = 284), 65 patients (24%) required ICU support (P Ͻ .001) and the median LOS was 3 days (P = .10). Twenty-one of the 23 patients (91%) had fever, 17 (74%) had cough, 13 (57%) were hypoxic, and 21 (91%) were treated with oseltamivir. Patients had onset of neurological symptoms a median of 1 day after the onset of their illness and fever onset. Eleven patients (48%) were admitted to the hospital concurrent with the onset of their neurological symptoms ( Table 3) .\n\n Seventeen of the 23 cases (74%) had an underlying neurological diagnosis, 12 (52%) of whom had a diagnosis of epilepsy. Three of the 12 had intractable seizures. Seizure with fever in children with underlying neurological disease (17 cases [63%]) was the most common neurological manifestation, and encephalopathy (7 cases [26%]) was the second most common. Of the children presenting with seizures, only 1 (6%) had no underlying neurological disorder, and 12 (75%) had a previous history of seizures. Of the 7 children presenting with encephalopathy, 3 (43%) were previously healthy, 3 (43%) had an underlying seizure disorder, and 1 (14%) had an underlying neurological condition without seizures. a Children without neurological complication (eg, neonates with fever who underwent LP to rule out sepsis and were influenza positive) were excluded from analysis. In addition, 1 child with concurrent streptococcal pneumoniae meningoencephalitis was excluded. There were 27 neurological complications in 23 patients.\n\n Lumbar punctures were performed in 7 of the 24 individuals. All cerebrospinal fluid (CSF) bacterial cultures were negative for bacteria. Two CSF samples had influenza PCR analysis, both of which were negative for the virus (cases 1 and 2). Only 1 patient had a significant pleocytosis (white blood cell count Ͼ5 cells/µL) with 9 WBCs (44% neutrophils, 45% lymphocytes). The median protein level was 0.04 g/dL with 3 of the 7 children having clinically significant protein level elevation (range, 0.07-0.29 g/dL). Two of the 3 children with elevated protein levels died (including case 3), and the third had clinically significant neurological disability at discharge (case 1). (To convert protein to grams per liter, multiply by 10.0.)\n\n Eleven of the 23 patients (48%) had head CTs without contrast, 1 of whom had multiple studies. Results of 3 of the 11 patients' CT scans (27%) were abnormal ( Table 2) . Six children had brain MRIs, the results of 5 of which were abnormal ( Table 4) .\n\n A total of 9 patients (39%) had at least 1 EEG performed during their illness. Four of the 9 patients had previous EEGs for comparison. Seven of them presented with clinical seizures. Of the 9 patients with EEG studies, the result for 1 was normal, 1 had focal electrographic seizures recorded, 5 had multifocal epileptiform discharges, and 7 had diffuse slowing consistent with encephalopathy ( Table 2) .\n\n Fifteen of the 23 patients (65%) had no neurological disability at discharge. Four patients (17%) had mild disability, and 1 (4%) had moderate disability. Three patients (13%) died compared with 6 of the hospitalized patients without neurological complications (2%) (P=.02).\n\n Of the 5 individuals with disability at discharge, 3 showed some improvement at follow-up (Table 2 ). The EEG demonstrated focal right hemispheric suppression, and the MRI scan showed clinically significant abnormalities (Figure 1 and Table 4 ). Neurological examination showed a minimally responsive intubated child who was not following commands and without speech. Brainstem reflexes were intact. She had increased tone and reflexes in her extremities, with withdrawal to pain in all 4 extremities. She was treated initially with oseltamivir and then with peramivir. Because of concerns for possible acute disseminated encephalomyelitis (ADEM) vs ANE she was treated with methylprednisolone sodium succinate, 30 mg/kg/d for 3 doses, and intravenous immunoglobulin, 2 g/kg, over 2 days. She was hospitalized for 53 days, including 9 days in the ICU and 37 days of inpatient acute rehabilitation.", "qa": [["77_393517_1_1", "What are the common neurological manifestations in children with underlying neurological diseases who develop neurological complications during influenza infection?", "The most common neurological manifestation in children with underlying neurological diseases who develop neurological complications during influenza infection is seizure with fever. Encephalopathy is the second most common neurological manifestation. Of the children presenting with seizures, the majority have a previous history of seizures and only a small proportion have no underlying neurological disorder."], ["77_393517_1_2", "How do the rates of ICU support and length of stay differ between patients with neurological complications and those without in the context of influenza infection?", "In patients with neurological complications during influenza infection, a significantly higher proportion require ICU support compared to patients without neurological complications. However, there is no significant difference in the length of hospital stay between the two groups."], ["77_393517_1_3", "What diagnostic investigations were performed and what were the results in patients with influenza-related neurological complications?", "In patients with influenza-related neurological complications, lumbar punctures were performed in some cases, with all CSF bacterial cultures being negative for bacteria. Two CSF samples were tested for influenza PCR and both were negative. Head CT scans were performed in some cases, with abnormal results observed in a subset of patients. Brain MRIs were also conducted, and the majority showed abnormal findings. Additionally, EEG studies were performed in some patients, revealing various findings such as focal electrographic seizures, multifocal epileptiform discharges, and diffuse slowing consistent with encephalopathy."]]}, {"passage_id": "17_207696125_2", "passage": "He routinely used x-rays to differentiate the origin and the direction of growth of the tumor:\n\n In discussing newer methods of examination, radiography should be included. Above all other means of diagnosis it furnishes the most useful in tumors with calcareous or bony deposits as, for instance, in exostosis. If the neoplasm has its origin from the lamina vitra and grows toward the cranial cavity, its recognition by means of the X-ray is an easy matter. However, when exostoses originate at the base of the skull, and reach a certain size, they, too, will throw a shadow on the plate which may permit of a diagnosis being made [278]… Neoplasmata of the base of the skull are closely allied to tumors at the base of the brain. New formations originating in these cases from the outer (lower) surface of the dura or from the bone itself grow, as a rule, into the cranial cavity and may give rise to manifestations of cerebral compression as well as to morbid symptoms from involvement of the cerebral nerves. A differentiation as to the structures from which the tumor originated is, from the clinical manifestations alone, frequently impossible. (821) 17 Krause used the x-ray apparatus on every patient with epilepsy that he treated:\n\n Any injury to the skull may bring on epileptic seizures…. Whenever possible x-ray examination should be made. It frequently is a great aid in clearing up the diagnosis. Even in other forms of epilepsy roentgenography is of urgent need. (479) 17 Krause stressed proper radiographic technique to avoid artifacts and inaccurate results. 3 The thought process behind Krause's efforts to acquire useful images are apparent in comments in his chapter regarding the base of the skull and the sella-sphenoid region: Interpretation of the Roentgen plate must be carefully made. The fact that the plate is of some distance from the Turkish saddle influences very largely the conformation of the shadow. Each turn of the head on its vertical axis alters the picture of the cavity, and when to this is added the fact that in acromegaly an enlargement and thickening of the skull is present, it is easy to see that an accurate picture of the contour of the base of the skull is not easily obtained. The shadow should be compared with that of the normal skull, and exposures should be made at stated intervals in order to observe the extension of the pathological process. The examination may be regarded as associated with great difficulties. (279-280) 17 By the time of publication of his text, Krause had been using x-ray images for trauma and gunshot injuries, tumor diagnosis, shunt placements and other routine cases. These images were correlated with diagnosis, associated with specific signs, symptoms, and surgical indications. Compared with contemporary neurosurgical texts, his book was unique in having clear x-ray images. Krause made it clear that by the time of his writing, his experience with x-ray applied to injuries of the skull and brain was well systematized: \"As far as injuries to the skull and brain are concerned bullets and metallic foreign bodies are easily recognized on the Roentgen plate. Their location may be determined with considerable certainty by exposures made at various levels and in several directions\" (282).\n\n \n\n Neurosurgery Monographs\n\n Meanwhile, in his acclaimed 1908 neurosurgery monograph in Keen's multivolume surgical text (Fig. 4 ), Cushing appears pessimistic about the use of x-rays. There is only one minor mention of x-rays in the cerebral tumors section: \"A radiograph may occasionally prove of value, though on the whole it is most disappointing as a diagnostic aid. It is of particular value in the recognition of basilar tumors like those of the pituitary fossa, which have led to deformation of the sella turcica or absorption of the bone\" (230). With regard to tumors of the sella turcica, Archibald thought x-rays were of good use, but he was pessimistic on the use of x-rays for tumors in other cranial locations: \"These tumors in their growth frequently enlarge the sella turcica very materially, as Oppenheim first showed, so that a good skiagram may often be of decided help. Indeed, this is perhaps the only place in which the x-rays are of service in the diagnosis of cerebral tumors\" (223). 1 Cushing was later lured back in 1912 to be chief surgeon at Peter Bent Brigham Hospital in Boston. Despite his initial enthusiasm for radiology, in his new proposal for the hospital he mentioned, \"In regard to a Roentgenologist...", "qa": [["17_207696125_2_1", "How did Krause utilize x-rays in his neurosurgical practice and what benefits did he attribute to their use?\n", "Krause routinely used x-rays in his neurosurgical practice for various purposes, including differentiating the origin and direction of tumor growth, diagnosing epilepsy, and examining injuries to the skull and brain. He believed that x-rays were particularly useful in identifying tumors with calcareous or bony deposits, such as exostosis. X-rays also helped in recognizing neoplasms originating from the lamina vitra and growing towards the cranial cavity. Additionally, Krause emphasized the importance of proper radiographic technique to avoid artifacts and obtain accurate results."], ["17_207696125_2_2", "What challenges did Krause face in obtaining accurate x-ray images of the base of the skull, and how did he address them?\n", "Krause encountered difficulties in obtaining accurate x-ray images of the base of the skull, especially in cases of acromegaly where there was an enlargement and thickening of the skull. The conformation of the shadow on the x-ray plate was influenced by its distance from the Turkish saddle and any turn of the head on its vertical axis. To overcome these challenges, Krause recommended comparing the shadow with that of a normal skull and making exposures at stated intervals to observe the extension of the pathological process. He acknowledged that the examination of the base of the skull through x-rays was associated with great difficulties."], ["17_207696125_2_3", "How did Cushing's views on the use of x-rays in neurosurgery differ from Krause's, particularly regarding the diagnosis of cerebral tumors?\n", "While Krause extensively utilized x-rays in his neurosurgical practice, Cushing appeared more pessimistic about their diagnostic value. Cushing mentioned that x-rays may occasionally prove useful, particularly in recognizing basilar tumors that deformed the sella turcica or caused bone absorption. However, he considered x-rays to be most disappointing as a diagnostic aid overall. Archibald, on the other hand, believed that x-rays were of good use in diagnosing tumors of the sella turcica but not for tumors in other cranial locations. Cushing's views on the use of x-rays in neurosurgery differed from Krause's, with Cushing expressing more skepticism about their diagnostic efficacy."]]}, {"passage_id": "74_7105769_2", "passage": "Sequelae such as cortical atrophy, headaches, sensory deficits, nystagmus, optic atrophy, optic archnoiditis, hemianopsia, arthritis, and scarring did not appear in articles that followed children for 5 years or more.\n\n In the subset of the 385 cases with a confirmed etiologic agent, it was possible to quantify sequelae by pathogen. Of 260 cases of H. influenzae, there were 316 reported sequelae, including 2 deaths, 71 (22.4%) gross neurologic sequelae, 4 (1.2%) accounts of hearing deficits, and 224 (70.1%) reports of low IQ/cognitive impairment. Of 82 cases of tuberculous meningitis which described 165 sequelae, 12.1% (n ϭ 20) reported neurologic deficits, 36.4% (n ϭ 60) reported low IQ/cognitive impairment, 20% (n ϭ 33) reported academic limitations, and 12.7% (n ϭ 21) reported attention deficit hyperactivity disorder. Of 27 cases of S. pneumonia which identified 44 sequelae, 30% (n ϭ 13) reported neurologic sequelae and 1 reported behavioral deficits. Finally, of the 16 cases of N. meningitidis, 50% (n ϭ 8) reported hearing loss and 1 reported limb pain.\n\n Despite appropriate antibiotic therapy and the availability of vaccines, bacterial meningitis in children is associated with a high risk of long-term sequelae. Our review showed approximately half (49.1%; n ϭ 705/1433) of long-term survivors (specified as having a follow-up time at least 5 years) of childhood bacterial meningitis experience sequelae, of which a majority (78%) were intellectual and/or behavioral deficits. Just over 20% of survivors suffered long-term from hearing changes or neurologic deficits. This observation differs from other comprehensive literature reviews, which define \"long-term\" as occurring any time following the time of hospital discharge, which describe a much higher prevalence of neurologic and hearing deficits. 7, 9, 17, 18 For example, the literature review by Ramakrishnan et al (2009) looking at sequelae from bacterial meningitis among African children found that a median of 25% of children had 1 or more neuropsychological sequelae. 9 In the majority of reviews, the follow-up period was not defined. 7, 9, 17 By defining \"long-term\" as a follow-up period of 5 or more years, our review showed that the majority of survivors with sequelae that are documented in the literature described academic and behavioral limitations. Minor neurologic deficits have been shown often to resolve after discharge. In a large prospective study, Feigin et al (1992) found that nearly one-third (32.8%) of all children with bacterial meningitis had neurologic deficits at the time of discharge; however, 5 years later, only 11.1% had documented ongoing abnormalities. 19 In contrast, subtle neurologic deficits, such as impaired school performance, behavioral problems, and attention deficit disorder, may not be appreciated initially and may continue to affect survivors for many years.\n\n Because of the inclusion/exclusion criteria used in our analysis, several important studies related to the long-term sequelae of bacterial meningitis are not included in this review. 20 -23 Many of these authors' findings reflect similar results as what our review showed; for example, Sell et al note that 2 survivors had a 15-point IQ deficit compared with healthy sibling controls, while Sumaya et al showed that a group of 21 long-term survivors showed poor ratings in school and in employment. 22, 23 The reporting of long-term sequelae of bacterial meningitis varies widely; some authors focused on 1 specific type or category of sequelae, whereas other authors reported all sequelae. Most articles did not include a control/comparison group, which is particularly important for understanding the amount of cognitive and neuropsychological impairment that can be attributed to childhood bacterial meningitis. Some sequelae, such as joint problems, are investigated and reported with low frequency, so the true burden of those sequelae is likely underestimated. Some articles only reported on a cohort of patients who had a particular sequela, therefore not providing information on the incidence of that outcome. Information for some (n ϭ 7) of the patients included in this analysis came from case reports, which are clearly not designed to capture the breadth of information that is available from prospective studies with larger cohorts. Finally, diagnostic methods vary widely between publications. Classification of diagnoses, for example \"severe hearing loss,\" varies widely between authors, making it difficult to quantify the magnitude of each sequela.\n\n Despite these limitations, this comprehensive review clearly demonstrates that childhood bacterial meningitis is associated with substantial long-term sequelae in survivors. As decisions are made about recommendations for use of conjugate vaccines against common etiologic agents of meningitis, the full impact of longterm sequelae should be an important consideration. Further studies from a variety of geographic and sociodemographic settings are needed to quantify the true societal and economic burden of long-term sequelae as well as fully understand the breadth of types of sequelae that survivors experience.", "qa": [["74_7105769_2_1", "What are some long-term sequelae associated with childhood bacterial meningitis?\n", "Long-term sequelae associated with childhood bacterial meningitis include cortical atrophy, headaches, sensory deficits, nystagmus, optic atrophy, optic arachnoiditis, hemianopsia, arthritis, scarring, gross neurologic sequelae, hearing deficits, low IQ/cognitive impairment, academic limitations, attention deficit hyperactivity disorder, behavioral deficits, and limb pain."], ["74_7105769_2_2", "How common are long-term sequelae in survivors of childhood bacterial meningitis?\n", "Approximately 49.1% of long-term survivors of childhood bacterial meningitis experience sequelae, with the majority (78%) being intellectual and/or behavioral deficits. Just over 20% of survivors suffer long-term from hearing changes or neurologic deficits."], ["74_7105769_2_3", "What factors contribute to the variability in reporting and quantifying long-term sequelae of childhood bacterial meningitis?\n", "The variability in reporting and quantifying long-term sequelae of childhood bacterial meningitis is influenced by factors such as the inclusion/exclusion criteria used in studies, the focus on specific types or categories of sequelae, the lack of control/comparison groups, the underreporting of certain sequelae, the use of case reports instead of larger prospective studies, and the variation in diagnostic methods and classification of diagnoses."]]}, {"passage_id": "54_4013850_4", "passage": "Taken together, the results from receptors with isosteric mutations show that direct cross-cleft contacts in N1 and N2A LBDs contribute differentially to NMDA receptor gating [30] [31] [32] .\n\n To quantify the respective contributions of LBD cross-cleft contacts on the NMDA receptor gating reaction, we used the single-channel data to fit kinetic model that includes five (preopen and desensitized) closed states and one aggregated open state (Figure 4) [33] .\n\n In N1 K/A /N2A receptors, the only rate constant affected was that for the closing transition C 1 O, which was significantly slower (160 ± 20 s -1 ) compared to WT (240 ± 30 s -1 , p < 0.05) (Figure 4) , reflecting the observed lengthening of open durations. In N1/N2A K/A receptors, three transitions were altered: C 3 C 2 , C 2 C 1, and C 3 C 5 , in a manner consistent with the observed decrease in intra-burst closed times. In the double mutant N1 K/A /N2A K/A receptor, we observed the combined alterations noted in the single mutants, an indication that the effects of substitutions in N1 and N2A were additive.\n\n Since there were no gross kinetic changes in the gating reaction of N1 K/M /N2A receptors, we did not expect dramatic changes in rate constants. Several rates were significantly changed relative to WT, but these were in opposing directions, and, thus, had a nearly negligible effect on the overall gating receptors. This observation is consistent with a scenario where the native interaction between lysine and asparagine residues contributes significantly to the stability of a closed N2A cleft conformation, and, in turn, a closed-cleft conformation is favorable for efficient gating. In contrast, in the K/A mutants, although the K-N interaction is also absent, a shorter side chain promotes enhanced gating presumably by allowing further cleft closure ( Table 1 ) [30] . In this scenario, a narrow N2A cleft, as in the N1/N2A K/A mutant, may accelerate activation (faster k C3C2 and k C2C1 ), whereas a less stable closed cleft, as in the N1/ N2A N/L mutant, slows activation (slower k C1O ). If, as our single-channel observations indicate, the LBD cross-cleft interactions contribute to gating, it is important to determine how these structural features influence the NMDA receptor macroscopic response. A direct evaluation of how the mutations affect the amplitude of the ensemble current is not feasible experimentally because when measuring whole-cell currents the total number of receptors varies from one cell to the next and is unknown. Instead, macroscopic measurements inform about possible changes in the time course of the ensemble response. In an attempt to test our models, we simulated macroscopic currents with long (5 s) pulses of glutamate (1 mM), and we found largely WT-like kinetics for the K/A mutants, N1 K/A /N2A and N1/N2A K/A , and a small increase in macroscopic desensitization for the N1 K/M /N2A and N1/N2A N/L receptors ( Figure 5A ). To test this prediction, we recorded whole-cell currents elicited by long (5 s) glutamate application (1 mM) and given the difference in experimental conditions (cell-attached for simulations vs. whole-cell for experiments) we observed a satisfactory concordance between model predictions and experimental measurement.\n\n Next, we used the kinetic models we developed to evaluate how the LBD cross-cleft interactions may impact responses to brief (10 ms) synaptic-like exposures to glutamate ( Figure 5B) . Relative to WT, both K/A substitutions resulted in currents with larger peaks, whereas the isosteric mutations, N1 K/M /N2A and N1/N2A N/L , produced currents with similar or lower peak levels, respectively. More significantly, the deactivation rates were slower for both K/A substituted receptors, whereas the deactivation rate was increased for N1/N2A N/L . We should note that for these simulations we assumed that the microscopic association and dissociation rates for glutamate were not affected by the mutations, and, thus, the results only reflect the changes in gating we estimated in this study. To compare these simulated traces with macroscopically recorded responses, we measured currents from N1/N2A N/L receptors (n=4) residing in outside-out patches. Small membrane patches were pulled and exposed to 10 ms pulses of 1mM glutamate in the presence of continuous 0.1 mM glycine ( Figure 5C ).", "qa": [["54_4013850_4_1", "How do the mutations in N1 and N2A receptors affect the gating process of NMDA receptors?\n", "The mutations in N1 and N2A receptors have differential effects on the gating process of NMDA receptors. In N1 K/A /N2A receptors, the closing transition C 1 O is significantly slower, resulting in longer open durations. In N1/N2A K/A receptors, three transitions (C 3 C 2 , C 2 C 1, and C 3 C 5 ) are altered, leading to a decrease in intra-burst closed times. The double mutant N1 K/A /N2A K/A receptor exhibits combined alterations observed in the single mutants, suggesting additive effects of the substitutions in N1 and N2A."], ["54_4013850_4_2", "How do the LBD cross-cleft interactions influence the macroscopic response of NMDA receptors and their gating?\n", "The LBD cross-cleft interactions play a role in the gating of NMDA receptors. A narrow N2A cleft, as seen in the N1/N2A K/A mutant, may accelerate activation, while a less stable closed cleft, as in the N1/ N2A N/L mutant, slows activation. The absence of lysine and asparagine interaction in K/A mutants promotes enhanced gating by allowing further cleft closure. These structural features can impact the time course and amplitude of the ensemble response of NMDA receptors."], ["54_4013850_4_3", "How do the mutations in N1 and N2A receptors affect the peak levels and deactivation rates of NMDA receptor currents?\n", "The mutations in N1 and N2A receptors have varying effects on the peak levels and deactivation rates of NMDA receptor currents. Both K/A substitutions result in currents with larger peaks but slower deactivation rates. The isosteric mutations, N1 K/M /N2A and N1/N2A N/L, produce currents with similar or lower peak levels, respectively, and have altered deactivation rates. These changes in gating characteristics of the mutants can impact NMDA receptor responses to synaptic-like exposures to glutamate."]]}, {"passage_id": "50_4630819_1", "passage": "These poor results led to the implementation of some corrective measures (frequent and regular supportive supervision, data quality audit, community self-monitoring and a better drug management) by the National Onchocerciasis Control Programme (NOCP) to improve the CDTI performances. In such case where the prevalence remains high, additional phase 1A surveys would be needed at intervals of three to four years.\n\n The objective of the present survey was therefore, to assess the progress made towards the elimination of onchocerciasis in the West CDTI project by assessing unevaluated communities where the highest endemicity levels were found in 1996, before the launch of control measures. This assessment was based on previous APOC's conceptual framework for onchocerciasis elimination as it was conducted before the publication of the new 2016 WHO revised guidelines on stopping mass drug administration (MDA) and verifying elimination which advocate xenomonitoring and serology [27] .\n\n \n\n The present study was conducted in seven health districts (HD) out of the 20 of the West Region. The West Region (5°30′0″N, 10°30′0″E) is 13,892 km 2 of territory located in the central-western portion of the Republic of Cameroon. It borders the Northwest Region to the northwest, the Adamawa Region to the northeast, the Centre Region to the southeast, the Littoral Region to the southwest, and the Southwest Region to the west (Fig. 1) . The West Region is the smallest of Cameroon's ten regions in area. However, with its population estimated at 1,895,102 inhabitants in 2014 based on a census conducted by community directed distributors (CDD), it has the highest population density (136.4 inhabitants/km 2 ). Its relief is mountainous with altitude varying from as low as 500 m in the Noun and Nkam valleys to 1000-2500 m in Western High Plateau. It is a forest-savanna transition zone, irrigated by many fastflowing rivers including the tributaries of the Sanaga in the east (Métchié, Mifi, Nkoup, Ndé, Noun) and the tributaries of the Nkam in the south (Ménoua, Makombé, Ngoum and Mwanké) that support breeding of blackfly which transmit onchocerciasis throughout the year. The climate is equatorial of the Cameroon sub-variety in the northwestern third and equatorial of the Guinea type in the southeastern two-thirds, with a long rainy season (March-October) and a short dry season (November-February). Rainfall, moderated by the mountains, averages 1000-2000 mm per year. The West is one of the Cameroon's richest economic areas due primarily to its agricultural prosperity and the enterprising traditions of the Bamileke people, accounting for 90% of the total population.\n\n Surveyed communities were selected according to the availability of 1996 baseline data [28] and the results of the 2011 follow-up survey [29] . In 1996, a baseline survey was conducted in 38 communities belonging to six HD at that time, 30 of them being mesoendemic (35% ≤ prevalence ˂ 60%) or hyperendemic (prevalence ≥ 60%). Among the later, 12 communities were selected and evaluated in follow-up surveys in 2005, 2006 or 2011. From unevaluated communities, we selected 13 presenting the highest (1) . We added the community Makouopsap that was evaluated only in 2011, and showed a high prevalence (60%), and the community Makpantoum, never evaluated, both belonging to the Massangam HD (Table 1 ; Fig. 1 ).\n\n The treatment started in 1996 in the region with the support of Carter Center and Lions Club International Foundation, as a community based treatment with an annual dose of ivermectin. However, according to the National Onchocerciasis Control Programme (NOCP), CDTI started in 2000 in the region with a progressive enrollment of communities [30] . So, these communities received at least 15 rounds of mass drug administration, respectively. The therapeutic coverage achieved calculated over the total population was only 50% in 2000 and, from 2001 it was at least 75% as illustrated in Fig. 2 .", "qa": [["50_4630819_1_1", "What are some of the corrective measures implemented by the National Onchocerciasis Control Programme (NOCP) to improve the performance of Community-Directed Treatment with Ivermectin (CDTI)?\n", "Some of the corrective measures implemented by the NOCP to improve the performance of CDTI include frequent and regular supportive supervision, data quality audit, community self-monitoring, and better drug management."], ["50_4630819_1_2", "How is the progress towards the elimination of onchocerciasis assessed in the West CDTI project?\n", "The progress towards the elimination of onchocerciasis in the West CDTI project is assessed by conducting surveys in unevaluated communities where the highest endemicity levels were found before the launch of control measures. This assessment is based on the conceptual framework for onchocerciasis elimination and may involve xenomonitoring and serology."], ["50_4630819_1_3", "What is the demographic and geographical profile of the West Region in Cameroon?\n", "The West Region in Cameroon is the smallest in area but has the highest population density. It is a mountainous region with a forest-savanna transition zone and is irrigated by fast-flowing rivers that support the breeding of blackflies, which transmit onchocerciasis. The climate is equatorial, with a long rainy season and a short dry season. The region is economically prosperous due to its agricultural productivity and the enterprising traditions of the Bamileke people."]]}, {"passage_id": "2_208472025_2", "passage": "4B ).\n\n Among these genes, TOP2A exhibited a node degree of 34, and PAICS exhibited the highest degree of connectivity among the hub genes (34 and 26, respectively). These two genes may serve important roles in the occurrence or development of CRC. Based on the survival analysis, alterations in PAICS exhibited no statistically significant differences in overall and progression-free survival in patients with CRC (overall survival P=0.986; progression-free survival P=0.918; Fig. 4 ). Overall survival rates were significantly different for patients with TOP2A alterations, but progression-free survival was not significantly different (overall survival P=0.002; progression-free survival P=0.703; Fig. 4 ). The expression profiles of TOP2A and PAICS in human tissues were analysed using the Oncomine database; TOP2A and PAICS mRNA was upregulated in various cancer tissues compared with normal tissues (Fig. 5A and B ). Further analysis revealed significant increases in the expression of TOP2A and PAICS in CRC ( Fig. 5C and D) .\n\n CRC is a common malignant tumour of the digestive tract, and its mortality rate (9.2%) ranks second among all types of cancer (1) . The main causes of CRC include dietary and environmental factors, as well as genetic mutations (3) . The simultaneous methylation of the CpG site and mutation of the BRAF gene are also important factors in the development and progression of CRC (11) . Failure to detect CRC early may be one of the reasons for poor prognosis in patients. Therefore, there is an urgent need for efficient diagnostic and therapeutic methods.\n\n In the present study, DEGs between CRC and non-cancerous tissues were obtained from three mRNA microarray datasets. nucleotide binding and in KEGG pathways associated with the cell cycle, progesterone-mediated oocyte maturation and oocyte cell meiosis. A total of 10 DEGs were selected as the hub genes. Among them, TOP2A and PAICS were the top two nodes with the highest degree of connectivity. TOP2A is involved in DNA replication, transcription and chromosome segregation, and is essential for tumorigenesis and cancer development (34) . TOP2A has been demonstrated to be associated with chemoresistance and tumour recurrence and has been recognized as a target for anticancer drugs (35, 36) . In addition, TOP2A is highly expressed in lung, colon and breast cancer, involved in the inhibition of apoptosis, proliferation and chemoresistance of CRC and may be considered an important biomarker for the diagnosis, prognosis and treatment of tumours (37) (38) (39) . In the present study, the PPI network indicated that TOP2A interacted directly with CDK1, ribonucleoside-diphosphate reductase subunit M2 (RRM2) and CKS2, indicating a key role for TOP2A in CRC. PAICS is involved in purine nucleotide synthesis; a previous study has demonstrated that high expression of PAICS in lung and prostate cancer is associated with an altered metabolic state of cells, apoptosis inhibition in cancer cells and enhanced cancer cell invasion (40) . In addition, PAICS has been reported to promote tumourigenesis and progression in breast and bladder cancer (41, 42) . The results of the analysis in the Oncomine database in the present study demonstrated that TOP2A and PAICS expression was significantly upregulated in CRC compared with that in normal tissues; however, to the best of our knowledge, there are currently no studies focusing on the association between PAICS expression and CRC. The association between TOP2A and PAICS and overall and disease-free survival was also analysed; changes in TOP2A were significantly associated with overall survival but were independent of disease-free survival. Changes in PAICS exhibited a reduction in overall and disease-free survival; however, these observations were not statistically significant. These results may require further research for verification. CDK1 is a non-redundant cyclin-dependent kinase that serves an important role in mitosis (43, 44) . Perturbations in chromosomal stability and aspects of S phase and G2/M control mediated by CDK2 and CDK1 are pivotal tumorigenic events (45) . A previous study has demonstrated that CDK1 is required for the survival of cells overexpressing MYC, and CDK1 has a therapeutic effect in the treatment of human malignancies that overexpress MYC (46) . The combination of CKS2 and CDK is essential for promoting cancer cell metastasis in diseases such as colon cancer (47, 48) .", "qa": [["2_208472025_2_1", "What are the potential roles of TOP2A and PAICS in the occurrence or development of colorectal cancer (CRC)?\n", "TOP2A and PAICS are two genes that may serve important roles in the occurrence or development of CRC. TOP2A is involved in DNA replication, transcription, and chromosome segregation, and is essential for tumorigenesis and cancer development. It has been associated with chemoresistance, tumor recurrence, and is considered a target for anticancer drugs. PAICS, on the other hand, is involved in purine nucleotide synthesis and has been associated with altered metabolic state of cells, apoptosis inhibition in cancer cells, and enhanced cancer cell invasion. Both TOP2A and PAICS have been found to be upregulated in CRC compared to normal tissues."], ["2_208472025_2_2", "What are the main causes of colorectal cancer (CRC)?\n", "The main causes of CRC include dietary and environmental factors, as well as genetic mutations. Factors such as unhealthy diet, lack of physical activity, obesity, smoking, and excessive alcohol consumption have been associated with an increased risk of developing CRC. Additionally, genetic mutations, such as the simultaneous methylation of the CpG site and mutation of the BRAF gene, are also important factors in the development and progression of CRC."], ["2_208472025_2_3", "What is the potential significance of TOP2A and PAICS in the diagnosis, prognosis, and treatment of tumors?\n", "TOP2A and PAICS have shown potential significance in the diagnosis, prognosis, and treatment of tumors. TOP2A, being highly expressed in lung, colon, and breast cancer, has been associated with the inhibition of apoptosis, proliferation, and chemoresistance of CRC. It has been recognized as an important biomarker for the diagnosis, prognosis, and treatment of tumors. PAICS, on the other hand, has been reported to promote tumorigenesis and progression in breast and bladder cancer. While the association between PAICS expression and CRC requires further research for verification, the upregulation of TOP2A and PAICS in CRC suggests their potential as targets for diagnosis and treatment of tumors."]]}, {"passage_id": "0_28070817_6", "passage": "Furthermore, when mixing various ratios of Class 1 and Class 2 tumors, the GEP assay correctly identified all pure Class 1 and Class 2 samples and identified tumors correctly as Class 2 when as little as 25% contribution of Class 2 tumor cells was present in the sample, thus demonstrating that the DecisionDx-UM assay is very sensitive for detecting the Class 2 signature in heterogeneous tumors 10 .\n\n Retrospective studies from multiple independent institutions have shown that the general technique of GEP is superior in predicting metastasis in patients with uveal melanoma than clinical, pathologic or chromosomal methods 17192023 . Consistent with these previous studies, the prospective multicenter COOG study found that the specific GEP used in the DecisionDx-UM test was a more accurate prognostic indicator than any other factors tested, including monosomy 3, in patients with uveal melanoma 11 . Other commonly used cytogenetic features, such as gain of 6p and 8q, do not improve upon the accuracy of the DecisionDx-UM test 24 . The authors determined that a likely reason for the superiority of DecisionDx-UM test over cytogenetic methods is that the latter are static markers that are often distributed heterogeneously throughout the tumor and are thus prone to sampling error, whereas DecisionDx-UM test captures a functional \"snapshot\" of the tumor's microenvironment that does not vary as much across most tumors and is thus amenable to a single pass of a fine needle in most cases 6710 . Independent review request submitted by Medical Mutual of Ohio. Medical Mutual contracted with National Medical Reviews, Inc. The appeal outcome concluded that the DecisionDx-UM test was medically necessary. Independent review request submitted by United Healthcare to Medical Care Ombudsman Program (MCMC). The appeal outcome concluded that the DecisionDx-UM test was not experimental or investigational and that the test did meet covered health service requirements (e.g. medically reasonable and necessary). Independent review request submitted by Cigna of Colorado. The appeal outcome concluded that the DecisionDx-UM test was not experimental or investigational.\n\n A pubmed search with key words uveal melanoma and gene expression, chromosomal, monosomy 3, staging, or prognosis was conducted in the English literature. The pertinent orginal articles were acquired and reviewed for data and additional references.\n\n The DecisionDx-UM test is a GEP assay that analyzes RNA expression of 15 selected genes, including 3 endogenous controls and 12 class discriminating genes (Table 1) . Initially, there was concern that an RNA-based test may not be clinically feasible due to RNA instability. However, a standard operating procedure was developed to rapidly stabilize the RNA immediately after biopsy, which eliminated RNA degradation as a major source of technical failure.\n\n In the DecisionDx-UM test, a gene is considered undetectable if its amplification product registers no Ct value after 40 cycles of quantitative PCR, and a sample is considered a technical failure if 1 or more endogenous control genes or at least 3 discriminating genes are undetectable. A large, prospective multicenter study reported high analytic sensitivity for the test, demonstrating interpretable GEP results in more than 97% of FNAB cases, a higher success rate than that of competing DNAbased tests 11181920 . This high success rate was in spite of the vast majority of samples being obtained by a single aspiration biopsy using a 25-or 27-gauge needle. A similarly high technical success rate of 97% for class assignment has been observed in a cohort of 1500 uveal melanoma samples that were run in a single CAP accredited, CLIA approved laboratory (Castle Biosciences, Inc., unpublished data).\n\n Technical concordance studies are performed for the DecisionDx-UM test at regular intervals, comparing the classification results obtained in the clinical laboratory to those from the research laboratory. With about 150 samples tested to date, there has been 100% concordance between the laboratories (Castle Biosciences, Inc., unpublished data). Further, the DecisionDx-UM test is regularly evaluated for algorithmic proficiency, which is the ability of the computer algorithm that generates class assignments to render the same result when performed by independent operators. With about 400 samples analyzed to date, there has been 100% concordance between operators (Castle Biosciences, Inc., unpublished data).\n\n Intratumoral heterogeneity for monosomy 3 is estimated to occur in 14-18% of uveal melanomas 72122 ; however, heterogeneity for gene expression profiling appears to be significantly lower. In experiments conducted on enucleated eyes, the gene expression profiles of 33 different sections of seven distinct uveal melanomas were studied.", "qa": [["0_28070817_6_1", "What is the DecisionDx-UM test and how does it work?\n", "The DecisionDx-UM test is a gene expression profiling (GEP) assay that analyzes RNA expression of 15 selected genes. It includes 3 endogenous controls and 12 class discriminating genes. The test stabilizes RNA immediately after biopsy to prevent degradation. A gene is considered undetectable if its amplification product registers no Ct value after 40 cycles of quantitative PCR. The test has a high success rate and concordance between laboratories and operators."], ["0_28070817_6_2", "How does the DecisionDx-UM test compare to other methods in predicting metastasis in patients with uveal melanoma?\n", "Retrospective studies have shown that GEP, including the DecisionDx-UM test, is superior to clinical, pathologic, or chromosomal methods in predicting metastasis in patients with uveal melanoma. The DecisionDx-UM test has been found to be a more accurate prognostic indicator than other factors tested, including monosomy 3. Other commonly used cytogenetic features do not improve upon the accuracy of the DecisionDx-UM test."], ["0_28070817_6_3", "What is the significance of intratumoral heterogeneity in uveal melanoma?\n", "Intratumoral heterogeneity refers to the presence of different genetic or molecular characteristics within a single tumor. In uveal melanoma, intratumoral heterogeneity for monosomy 3 is estimated to occur in 14-18% of cases. However, heterogeneity for gene expression profiling appears to be significantly lower. This suggests that gene expression profiles are more consistent across different sections of uveal melanomas compared to the presence of monosomy 3."]]}]