[{"passage_id": "68_406582_8", "passage": "70 In contrast, SNI potentiates the synaptic transmission between parabrachial nucleus-central nucleus of amygdala 71 and PFC, 69 leading to memory deficit and depressive behaviors. It has been proposed that the reduced excitatory synaptic transmission in both hippocampus-and PFC-NAcc pathways, leading to a dysfunction of corticomesolimbic reward circuitry that underlies many of the symptoms of depression. 72 Consistently, optogenetic activation of the PFC-NAcc pathway inhibits neuropathic pain and the affective symptoms produced by SNI. 73 Several lines of evidence show that proinflammatory cytokines, including IL-1b and TNFa, regulate synaptic strength also in a region-dependent manner. Both IL-1b 74 and TNF-a 75 are necessary for induction of LTP at C-fiber synapses in SDH. 76, 77 While the cytokines at pathological concentration inhibit LTP in hippocampus [78] [79] [80] and in frontal cortex. 70 Taken together, peripheral nerve injury and the resultant upregulation of IL-1b may lead to the neuropathic pain, memory deficit, and depression-like behavior via the region-dependent changes in synaptic strength. As neuropathic pain was dissociated with STMD and depression-like behavior in SNI and IL-1b injected rats, we proposed that the changes of synaptic connections in different regions may be variable in a given animals. Further studies are needed for elucidate the mechanisms underlying region-dependent regulation of synaptic strength induced by proinflammatory cytokines.\n\n The upregulation of IL-1b is a common cause for chronic pain, memory deficits, and depressive behavior in neuropathic conditions. Hence, IL-1b may be a target for prevention of neuropathic pain and the accompanied cognitive and emotional disorders.\n\n Authors' Contributions WSG, LJW, LJZ, and XGL conceived of the project, designed the experiments. WSG, XW, CLM, and LJZ carried out all experiments. WSG, XW, and MM analyzed the data and prepared the figures. LJZ and XGL supervised the overall experiment. MM, LJW, LJZ, and XGL revised the manuscript. All authors read and approved the final manuscript.\n\n The author(s) declared no potential conflicts of interest with respect to the research, authorship, and/or publication of this article.\n\n The author(s) disclosed receipt of the following financial support for the research, authorship, and/or publication of this article: This work was supported by grants from the National Natural Science Foundation of China (U1201223 and 8137119), Guangdong Province University Outstanding Young Teachers' Training Program (S2013010011889), and from Natural Science Foundation of Guangdong Province, China (Yq2013008).", "qa": [["68_406582_8_1", "How does the upregulation of IL-1b contribute to chronic pain, memory deficits, and depressive behavior in neuropathic conditions?\n", "The upregulation of IL-1b, a proinflammatory cytokine, has been found to be a common cause for chronic pain, memory deficits, and depressive behavior in neuropathic conditions. It is believed that the increased levels of IL-1b lead to changes in synaptic strength in different regions of the brain, such as the hippocampus and frontal cortex, which are involved in the regulation of pain, memory, and mood. These changes in synaptic connections may contribute to the development of neuropathic pain and the accompanying cognitive and emotional disorders."], ["68_406582_8_2", "What is the role of the PFC-NAcc pathway in inhibiting neuropathic pain and affective symptoms?\n", "The PFC-NAcc pathway, which connects the prefrontal cortex (PFC) and the nucleus accumbens (NAcc), has been found to play a role in inhibiting neuropathic pain and affective symptoms. Optogenetic activation of this pathway has been shown to reduce neuropathic pain and the associated emotional symptoms in animal models. This suggests that the PFC-NAcc pathway may be a potential target for the treatment of neuropathic pain and the accompanying affective disorders."], ["68_406582_8_3", "How do proinflammatory cytokines, such as IL-1b and TNF-a, regulate synaptic strength in a region-dependent manner?\n", "Proinflammatory cytokines, including IL-1b and TNF-a, have been found to regulate synaptic strength in a region-dependent manner. For example, IL-1b and TNF-a have been shown to be necessary for the induction of long-term potentiation (LTP) at C-fiber synapses in the spinal dorsal horn (SDH). However, at pathological concentrations, these cytokines can inhibit LTP in the hippocampus and frontal cortex. This suggests that the effects of proinflammatory cytokines on synaptic strength can vary depending on the specific brain region. Further research is needed to fully understand the mechanisms underlying this region-dependent regulation of synaptic strength by proinflammatory cytokines."]]}, {"passage_id": "67_6965586_2", "passage": "1663.51 ±326.83 pg/ml, respectively, P <0.001) and CD (2146.91 ±470.39 pg/ml vs. 1674.55\n\n The Mann-Whitney U test was then used where applicable. Associations between the variables with normal distribution were assessed using the Pearson correlation coefficient, while those between the variables without normal distribution were assessed using the Spearman's rank correlation coefficient. All statistical analyses were conducted using the Statistica 8.0 software (StatSoft Inc., Tulsa, Oklahoma, United States). A P value less than 0.05 was considered statistically significant.\n\n results The study was conducted on 105 patients with IBDs: 50 subjects with CD and 55 with UC, and in controls. The characterisitics of the groups are presented in tAble 1.\n\n Patients with CD were characterized by a lower mean age compared with those with UC (P = 0.008) and controls (P = 0.03). No significant age difference was observed between patients with UC and controls.\n\n In the majority of patients with CD (66%), disease-associated lesions were located both in the small intestine and in the colon. Such complications as enterocutaneous and enteroenteric fistulas and abscesses were present in 62% of patients with exacerbated CD, while subjects in remission showed no active fistulas or abscesses. The majority of patients (60%) did not undergo any CD-associated surgical procedures. In 52% of patients with UC, disease-associated lesions extended to the splenic flexure (L1), while in 35% of the patients, the lesions involved the colon, Abbreviations: BMI -body mass index, CD -Crohn's disease, CRP -C-reactive protein, SD -standard deviation, sTNFR1 and sTNFR2 -soluble tumor necrosis factor membrane receptors 1 and 2, TNF-α -tumor necrosis factor-α, UC -ulcerative colitis, WBC -white blood cells dIscussIon To our knowledge, there is a limited number of studies on the correlations of TNF-α with sTNFR1 and sTNFR2. A positive correlation between serum concentrations of those markers was reported in patients with impaired glucose tolerance and diabetes, 25,26 but we have not found any data concerning correlations between those markers in IBDs.\n\n In the present study, sTNFR1 and sTNFR2 levels were higher in patients with CD and UC compared with controls. TNF-α levels were also higher in patients with CD and UC, but a significant difference was observed only between patients with CD and controls.\n\n Other investigators also demonstrated the higher values of sTNFR1 and sTNFR2 in patients with CD and UC compared with controls.\n\n Hadziselimovic et al. 10 showed a correlation between urinary sTNFR1 and sTNFR2 concentrations and the activity of CD and UC as well as therapeutic effects in these diseases. 10 Higher urinary sTNFR1/2 levels were observed in patients with active CD and UC compared with subjects in remission, which was correlated with the CDAI and CAI. the levels of sTNFR1 and sTNFR2 were higher in patients with active CD compared with those with nonactive disease and controls. However, in patients in remission, sTNFR1 and sTNFR2 levels were comparable to those in controls. Similar results were reported by Spoettl et al. 9 and Hudson et al. 10 In contrast, Noguchi et al. 27 performed ±319.35 pg/ml, respectively, P <0.001) compared with the subgroups in remission. There were no differences in TNF-α, sTNFR1, and sTNFR2 levels depending on disease location and duration¸ smoking status, development of exacerbated or recurrent disease in the follow-up period, and the type of therapy either in CD or UC.\n\n Positive correlations were demonstrated between disease activity, expressed by the CDAI and CAI scores, and sTNFR1 and sTNFR2. The correlation coefficients for both receptors were higher in UC compared with CD. For TNF-α, a positive correlation with disease activity was noted only in CD (tAbles 3-5, FIGure) .\n\n We also assessed correlations between routine inflammatory markers and disease activity. In the CD group, we found statistically significant correlations with platelet count (r = 0.45), CRP (r = 0.69) and fibrinogen (r = 0.44).", "qa": [["67_6965586_2_1", "What are the potential complications associated with Crohn's disease?\n", "In the majority of patients with Crohn's disease (CD), complications such as enterocutaneous and enteroenteric fistulas and abscesses can occur. These complications were present in 62% of patients with exacerbated CD, while subjects in remission showed no active fistulas or abscesses."], ["67_6965586_2_2", "Are there any correlations between TNF-α and soluble tumor necrosis factor membrane receptors 1 and 2 (sTNFR1 and sTNFR2) in inflammatory bowel diseases (IBDs)?\n", "There is limited data on the correlations between TNF-α and sTNFR1 and sTNFR2 in IBDs. However, in the present study, sTNFR1 and sTNFR2 levels were found to be higher in patients with CD and ulcerative colitis (UC) compared to controls. TNF-α levels were also higher in patients with CD and UC, but a significant difference was observed only between patients with CD and controls."], ["67_6965586_2_3", "What routine inflammatory markers are correlated with disease activity in patients with CD?\n", "In patients with CD, statistically significant correlations were found between disease activity and platelet count, C-reactive protein (CRP), and fibrinogen levels. These markers showed positive correlations with disease activity, indicating their potential as indicators of disease severity."]]}, {"passage_id": "74_5985777_1", "passage": "As an induction agent, it produces a profound depletion of lymphocytes and is associated with more frequent and severe adverse effects, such as neutropenia, thrombocytopenia, thyroid disease, autoimmune hemolytic anemia and other autoimmune diseases [16] [17] [18] . It is hoped that alemtuzumab induction could permit patients to be maintained on unconventional strategy with less intensive immunosuppression, such as tacrolimus monotherapy [19] , steroid-free [20] , steroid and calcineurin inhibitor (CNI) free regimen [21] .\n\n Rituximab is a chimeric monoclonal Ab against CD20, which is expressed on the majority of B cells. It was first approved in 1997 for refractory B cell lymphomas and it is increasingly applied for autoimmune diseases. In the realm of kidney transplant, rituximab has been used in combination with plasmapheresis and IVIG to treat antibody-mediated rejection (AMR), and to desensitize patients with preformed antibodies for ABO-and/or HLAincompatible kidney transplant [22, 23] .\n\n Induction Therapy\n\n Antibody selection should be guided by a comprehensive assessment of immunologic risk, patient comorbidities, financial burden, and the maintenance immunosuppressive regimen. Clinical trials comparing different antibody induction in various patient populations and with different maintenance immunosuppression are recently reviewed by the author [2] . The published data remain in line with the 2009 KDIGO guideline [24] . Lymphocytedepleting antibody is recommended for those with high immunologic risk as outlined in the 2009 KDIGO clinical practice guidelines (sensitized patient, presence of donor specific antibody, ABO incompatibility, high HLA mismatches, DGF, cold ischemia time >24 hours, African-American ethnicity, younger recipient age, older donor age), though it increases the risk of infection and malignancy [24] . For low or moderate risk patients, IL-2R Ab induction reduces the incidence of acute rejection and graft loss without much adverse effects, making its balance favorable in these patients [25] [26] [27] . IL-2R Ab induction should also be used in the high risk patients with other comorbidities (history of malignancy, viral infection with HIV, HBV or HCV, hematological disorder of leucopenia or thrombocytopenia and elderly) that may preclude usage of lymphocyte-depleting antibody safely [28] [29] [30] . Many patients with very low risk (nonsensitized, Caucasian, Asian, well HLA matched, living related donor transplant) may be induced with intrave-nous steroids without using any antibody, as long as combined potent immunosuppressives are kept as maintenance. In these patients, benefits with antibody induction may be too small to outweigh its adverse effects and the financial cost [2, 24, 31] . Clinical comparison trials have not demonstrated any graft or patient survival benefit of using T-cell depleting Ab induction in patients with low immunological risk [2, 24] . Rituximab induction is useful in desensitization protocols for ABO and/or HLA incompatible transplants. Alemtuzumab induction might be more successful for adopting less intensive maintenance protocols. However, the long-term safety and efficacy of unconventional strategy remain to be determined.\n\n \n\n Glucocorticoids have been used for preventing and treating graft rejection since the early 1960s. They have multiple actions. In addition to the nonspecific anti-inflamematory actions, glucocorticoids have critical immunosuppressive effect by blocking T-cell and antigen-presenting cell (APC) derived cytokine expression. Glucocorticoids bind to cytoplasmic receptor to form a complex, which translocates into the nucleus and binds to glucocorticoid response elements (GRE) in the promoter regions of cytokine genes. Glucocorticoids also inhibit the translocation of transcription factor AP-1 and NF-κB into the nucleus. Therefore, production of several cytokines (IL-1, 2, 3, 6, TNF-α, gamma-interferon) are inhibited [32, 33] . Large dose of glucocorticoids can be given in the perioperative period as induction therapy (methylprednisolone 250 to 500 mg IV), which is usually followed by oral prednisone 30 to 60 mg/day. The dose is tapered over 1 to 3 months to a typical maintenance dose of 5 to 10 mg/day.", "qa": [["74_5985777_1_1", "How do different types of antibody induction therapies in kidney transplant patients vary based on immunologic risk factors and comorbidities?\n", "The selection of antibody induction therapies in kidney transplant patients is influenced by factors such as immunologic risk, patient comorbidities, financial considerations, and the planned maintenance immunosuppressive regimen. High-risk patients, as defined by criteria like sensitization, donor-specific antibodies, ABO incompatibility, and others, are recommended lymphocyte-depleting antibodies despite the increased risk of infections and malignancies. In contrast, low or moderate-risk patients may benefit from IL-2R antibody induction due to reduced rejection rates and graft loss without significant adverse effects. Patients with very low risk profiles, such as nonsensitized individuals with well-matched donors, may not require antibody induction and can be managed with intravenous steroids alongside potent maintenance immunosuppressives."], ["74_5985777_1_2", "What are the mechanisms of action of glucocorticoids in preventing graft rejection in kidney transplant patients?\n", "Glucocorticoids have been utilized for graft rejection prevention and treatment since the 1960s due to their diverse actions. Apart from their general anti-inflammatory properties, glucocorticoids exert critical immunosuppressive effects by inhibiting T-cell and antigen-presenting cell (APC) derived cytokine expression. Upon binding to cytoplasmic receptors, glucocorticoids form complexes that translocate into the nucleus and bind to glucocorticoid response elements (GRE) in cytokine gene promoters. Additionally, glucocorticoids impede the nuclear translocation of transcription factors like AP-1 and NF-κB, leading to the inhibition of cytokine production, including IL-1, IL-2, IL-6, TNF-α, and gamma-interferon. In kidney transplant settings, glucocorticoids are typically administered in high doses perioperatively as induction therapy, followed by a gradual tapering to a maintenance dose over several months."], ["74_5985777_1_3", "How do rituximab and alemtuzumab differ in their mechanisms of action and clinical applications in kidney transplant patients?\n", "Rituximab is a chimeric monoclonal antibody targeting CD20 on B cells, initially approved for refractory B cell lymphomas and increasingly used in autoimmune diseases. In kidney transplant, rituximab is employed in combination with plasmapheresis and IVIG for treating antibody-mediated rejection and desensitizing patients with preformed antibodies for ABO and/or HLA incompatible transplants. On the other hand, alemtuzumab acts as a lymphocyte-depleting induction agent associated with severe adverse effects like neutropenia, thrombocytopenia, and autoimmune diseases. The use of alemtuzumab induction in kidney transplant aims to enable less intensive immunosuppression strategies, such as tacrolimus monotherapy or steroid-free regimens, though the long-term safety and efficacy of such approaches remain to be fully understood."]]}, {"passage_id": "2_46447229_3", "passage": "To this effect hepcidin has been seen to bind, internalize and inactivate ferroportin 1 at duodenal mature enterocytes (51) . Intestinal iron absorption is thus blocked (Fig. 3) . Whatever the mechanism of action of hepcidin, its absence favors intestinal iron absorption and the release of iron stored in the reticuloendothelial system (RES). This is seen in all situations where this hepatic hormone is low (iron-deficient diet, bleeding, hypoxia, types I, II, III hemochromatosis, etc). On the contrary, increased hepcidin (inflammation, infection, exogenic iron overload, liver adenomatosis, etc.) (52) results in decreased intestinal iron absorption and iron retention in RES cells. During inflammation and infection hepatic hepcidin synthesis increases (52) , which translates into decreased intestinal iron absorption (53, 54) , iron retention within macrophages (55) , and anemia (45, 53, 56) .\n\n A number of mutations in the HAMP gene have been found in some patients with JH (57, 58) . A change G→A in the sequence +14 at the 5'-untranslated end (5'-UTR) has been reported in a Portuguese family, which creates a new AUG sequence that inhibits the translation of normal hepcidin mRNA, and probably results in the formation of a new, abnormal, unstable and degradable peptide (59) . Other mutations reported include R56X, which creates a \"stop codon\", the deletion of guanine 93, 175G→C (R59G), which precludes prohepcidin activation into hepcidin by convertases (60) , particularly by furin, and 212G→A (G71D), which alters this peptide's structure and function (61) .\n\n In most patients with JH the disorder is linked to chromosome 1q (57) , but the gene involved has remained unknown until very recently. In 2004, Papanikolaou et al. (62) published the results of a thorough study of chromosome 1q, where they unveiled a locus of previously un- Hepcidin is a peptide expressed by gene HAMP in liver cells in response to infection and iron overload. Hemojuvelin, protein HFE, and transferrin receptor 2 (TfR2) also contribute to increase hepcidin production. This slows the passage of iron through enterocytes (intestinal absorption) and the release of iron from macrophages. In these cells iron stems from the degradation of phagocyted old red blood cells. Hepcidin has been suggested to exert these effects by internalizing ferroportin 1 (FP-1) within cells.\n\n known function, LOC148738, which was associated with JH. The gene involved was initially designated HFE2, and more recently HJV. In this gene, which was made up of four exons separated by three introns, they found numerous mutations, and one of them, G320V, was present in all patients of Greek, Canadian, and French descent with JH (62) (62) . The mechanism of action of hemojuvelin is unknown, but seems to be closely linked to that of hepcidin. It is known not to be a hepcidin receptor (62) , as it is not expressed in organs where hepcidin acts (intestine, spleen) (62) . When mutations exist in the HJV gene, urine hepcidin decreases (62) . In JH urine hepcidin is deeply reduced despite the fact that body iron is strongly elevated. Hemojuvelin is therefore thought to be a hepcidin-modulating protein, so that the former's decreased levels or inactivity results in the latter's reduced presence. Such decreases would be responsible for the increased intestinal iron absorption and iron overload found in patients with JH (62).\n\n Since Most of them were located in exons 3 and 4, particularly within the molecular region corresponding to the von Willebrand-like domain (66) , and many were determinant of transcription termination. These mutations included a deletion of 13 base-pairs (CGGGGCCCCGCCC), which may be expected to result in a nil phenotype. They found two mutations in another patient -220delG, which creates a transcription end signal at 113, and 806-807insA, which leads to molecule truncation at position 331 and the formation of a 310-aminoacid molecule.", "qa": [["2_46447229_3_1", "What is the role of hepcidin in iron absorption and retention?\n", "Hepcidin is a peptide expressed by the HAMP gene in liver cells in response to infection and iron overload. It binds to and inactivates ferroportin 1, a protein involved in the transport of iron. This blocks intestinal iron absorption and promotes the retention of iron in macrophages. In situations where hepcidin levels are low, such as iron-deficient diet or certain types of hemochromatosis, intestinal iron absorption is increased. Conversely, increased hepcidin levels, such as during inflammation or exogenic iron overload, result in decreased intestinal iron absorption and iron retention in macrophages."], ["2_46447229_3_2", "What are some mutations in the HAMP gene associated with Juvenile Hemochromatosis (JH)?\n", "Several mutations in the HAMP gene have been found in patients with JH. These include a change in the sequence +14 at the 5'-untranslated end (5'-UTR), which creates a new AUG sequence that inhibits the translation of normal hepcidin mRNA. Other mutations reported include R56X, which creates a \"stop codon\", the deletion of guanine 93, 175G→C (R59G), which precludes prohepcidin activation into hepcidin, and 212G→A (G71D), which alters the structure and function of the peptide. These mutations can lead to decreased levels or inactivity of hepcidin, resulting in increased intestinal iron absorption and iron overload in patients with JH."], ["2_46447229_3_3", "What is the role of hemojuvelin in the regulation of hepcidin?\n", "Hemojuvelin is a protein that contributes to the increase in hepcidin production. It is closely linked to the mechanism of action of hepcidin but is not a hepcidin receptor. When mutations exist in the HJV gene, urine hepcidin decreases. Hemojuvelin is thought to be a hepcidin-modulating protein, and its decreased levels or inactivity result in reduced hepcidin presence. This decrease in hepcidin levels is responsible for the increased intestinal iron absorption and iron overload found in patients with Juvenile Hemochromatosis (JH)."]]}, {"passage_id": "0_1332430_2", "passage": "[3] [4] [5] Currently, substantiated indications for iNO include the treatment of hypoxic respiratory failure of the newborn (PPHN), 6 -9 and the assessment of pulmonary vascular reactivity in patients with pulmonary hypertension. 10 To date, the U.S. Food and Drug Administration has approved nitric oxide only for the treatment of term and near-term (more than 34 weeks of gestational age) neonates with hypoxic respiratory failure associated with pulmonary hypertension. Inhaled NO clearly is effective for this indication and reduces the severity of subsequent lung disease and the necessity for extracorporeal membrane oxygenation in these infants. Off-label clinical use is widespread, and includes using inhaled NO to treat acute respiratory distress syndrome (ARDS); complications of lung and cardiac transplantation; pulmonary hypertension associated with congenital and acquired heart disease, as well as chronic pulmonary diseases; and to produce desirable direct effects on blood elements, specifically during the treatment of acute chest syndrome in sickle cell disease. 11 Lowson describes several alternatives to inhaled NO, and focuses his review on inhaled prostacyclin (PGI 2 ). Why do we need additional drugs if we have nitric oxide? Expense is only one criterion for drug selection. Efficacy, safety, availability, and ease-of-use are other important considerations.\n\n Efficacy of inhaled NO for its off-label uses has been difficult to demonstrate. Placebo-controlled trials of iNO to treat ARDS have been disappointing, demonstrating only transient improvements in oxygenation and no effect on outcome. 12, 13 While in many patients inhaled NO provides selective pulmonary vasodilation, large multicenter trials examining the effect of inhaled NO therapy on clinical course and outcome of patients with diverse causes of pulmonary hypertension have not been performed.\n\n Physiologically, it seems reasonable that a selective pulmonary vasodilator might be effective in treating ARDS. Reduced pulmonary capillary pressure should decrease the extent of pulmonary edema; should improve lung compliance; and might speed resolution of lung injury. Improved oxygenation should permit a reduction of the inspired oxygen concentration and airway pressure. But these effects may be insufficient to alter outcome. Usually, pulmonary artery pressure is only modestly elevated in ARDS. Even in severe cases, the mean pulmonary artery pressure is usually about 30 mmHg. 14 This degree of pulmonary hypertension is well tolerated, and few patients with ARDS die of their pulmonary hypertension. Rather, the survival of patients with ARDS appears to depend more on the occurrence of sepsis and multiple organ failure than on blood gas tensions or pulmonary artery pressure. [15] [16] [17] This Editorial View accompanies the following article: Lowson SM: Inhaled alternatives to nitric oxide. ANESTHESIOLOGY 2002; 96:1504 -13.\n\n The effect of iNO varies among patients. Approximately one-third of patients fail to demonstrate improved oxygenation or decreased pulmonary artery pressure. 12, 18 The cause of hyporesponsiveness remains under investigation. We cannot predict which patients may benefit and why pulmonary vasodilation does not occur in others.\n\n Consequently, the search for ways of improving the efficacy of iNO and designing effective alternative therapies continues. Combinations of therapies have been developed that aim to improve the matching of ventilation-to-perfusion or increase the biologic activity of inhaled NO. Alternative therapies have been suggested that may provide equivalent pulmonary vasodilation. While such therapies are attractive, whether they will affect clinical outcome is unknown.\n\n Ventilatory techniques that increase alveolar recruitment, such as the use of high-frequency oscillation in neonates, 7 or prone positioning of ARDS patients, 19 may improve the response to inhaled NO. Recruiting lung volume, by adding PEEP 20 or by the use of partial liquid ventilation with perfluorocarbons, 21 has been used to augment the response to iNO. The coadministration of vasoconstrictors, such as almitrine and norepinephrine, may enhance pulmonary vasoconstriction and accentuate the improvement in PaO 2 observed during inhaled NO therapy, presumably by improving the matching of ventilation to perfusion. 22, 23 Inhibition of the phosphodiesterase (PDE) enzymes that hydrolyze cGMP can also increase the efficacy and duration of action of iNO. 24, 25 Even if efficacy were improved, however, iNO therapy still has several drawbacks. It is expensive, cumbersome devices are necessary to administer the drug safely, and continuous administration is required. Especially for chronic treatment of pulmonary hypertension, therapies that are inexpensive, available in convenient forms (such as a tablet or simple multidose inhaler), and allow for intermittent dosing would be advantageous.\n\n Does inhaled prostacyclin fulfill these goals?", "qa": [["0_1332430_2_1", "What are some off-label uses of inhaled nitric oxide (iNO) in clinical practice?\n", "Off-label uses of iNO include treating acute respiratory distress syndrome (ARDS), complications of lung and cardiac transplantation, pulmonary hypertension associated with congenital and acquired heart disease, chronic pulmonary diseases, and acute chest syndrome in sickle cell disease."], ["0_1332430_2_2", "What are some factors that contribute to the difficulty in demonstrating the efficacy of iNO for its off-label uses?\n", "Placebo-controlled trials of iNO for off-label uses have been disappointing, showing only transient improvements in oxygenation and no effect on outcome. Additionally, large multicenter trials examining the effect of iNO therapy on clinical course and outcome of patients with diverse causes of pulmonary hypertension have not been performed."], ["0_1332430_2_3", "What are some alternative therapies or techniques that have been suggested to improve the efficacy of iNO?\n", "Some alternative therapies or techniques that have been suggested to improve the efficacy of iNO include ventilatory techniques that increase alveolar recruitment, such as high-frequency oscillation in neonates or prone positioning of ARDS patients, recruiting lung volume by adding positive end-expiratory pressure (PEEP) or using partial liquid ventilation with perfluorocarbons, coadministration of vasoconstrictors to improve the matching of ventilation to perfusion, and inhibition of phosphodiesterase (PDE) enzymes to increase the efficacy and duration of action of iNO."]]}, {"passage_id": "3_32730438_0", "passage": "Australia has excellent outcomes in organ transplantation but our numbers of organ donors have been less impressive. In 2012, Australia ranked 22nd globally for organ donors, with 15.6 donors per million population (International Registry in Organ Donation and Transplantation). That year, we were ranked 12th in the world for gross domestic product, one measure of a nation's productive wealth (International Monetary Fund). In comparison, the gross domestic products of Spain and Croatia ranked 14th and 74th respectively, yet these countries were the leaders in organ donation, with donors per million population twice that of Australia. Our performance improved in 2013 to 16.9 donors per million population, but worldwide data is still incomplete for ranking comparisons. Nonetheless, we can and need to do better. To do so, we have to understand the issues that make families of potential donors consent to or decline organ donation. The paper by Neate et al and the correspondence by Martinez and Kelty on organ donation in this issue are a step forward 1,2 .\n\n Neate and co-contributors interviewed 47 participants from 40 families of suitable potential organ donors to record their reasons why they gave (23 families) or withheld (17 families) consent for organ donation. Consent was favoured mainly due to the deceased's wishes and values, mindful altruism and self-consolation among family members. Donation was declined mainly because of a lack of knowledge about the deceased's views, \"social, cultural, and religious beliefs\", the donation process including \"conversation factors\" and \"family exhaustion\". Martinez and Kelty surveyed medical members of the College of Intensive Care Medicine of Australia and New Zealand and the Australian and New Zealand Intensive Care Society for their views on implementing two strategies to increase organ donation: reciprocity and preferred status (as explained in their correspondence). They found no majority support for the policies, but instead a two-thirds majority view that donation should be motivated exclusively by altruism. A required advance directive regarding organ donation was also clearly supported.\n\n The two surveys suffered from low participation rates. Nonetheless, many of Neate et al's findings reflect the anecdotal observations of our DonateLife Western Australia staff. The families of many potential organ donors in general did not refuse organ donation due to dissatisfaction with the healthcare system and mistrust in the integrity of the process, themes that have been more strongly reported overseas, perhaps reflecting the high standards of universal healthcare in our relatively egalitarian society. Similarly reassuring is the finding by Martinez and Kelty of the values of altruism and fairness among our Australian and New Zealand Intensive Care specialists.\n\n While the reasons offered by families in their decision-making are all important, the major ones can be viewed under two themes, or as two areas of foci to increase the pool of organ donors: registration with the Australian Organ Donor Registry (AODR) and the family conversation. The AODR is the only national register for Australians to record their decision about becoming an organ and tissue donor for transplantation after death. While 90% of the Australian population support organ/tissue donation in principle, currently only 39% of Australia's eligible (working age) population are registered, albeit nearly all agreeing to be organ donors (Australian Bureau of Statistics). Almost half of Australians do not know their family members' wishes regarding organ donation. Of those who do, the majority (94%) support these wishes (Organ and Tissue Authority). If more Australians register, from that registration and the subsequent in-family discussions, more families will know the wishes of their loved ones. The likely outcome will be an increase in the consent rate.\n\n Regardless of the deceased having registered antemortem consent in the AODR, Australian practice always seeks consent for organ/tissue donation from the senior next-of-kin. Organ/tissue retrieval does not proceed if family consent is declined. Australia's consent rate of 57% is similar to top western countries, but lags behind Spain's 82%. Although this difference may be attributed to Spain's nationwide, unitary organ donation infrastructure, how families are approached is also immensely important. As doctors, we are professionally beholden to develop and practise skills in imparting bad news to families. These skills are particularly demanding in family conversations for organ donation and need to be honed. Indeed, studies have shown that consent for donation is more likely if the family is approached by staff trained in organ donation 3 . Such personnel will be cognisant of the issues reported by Neate et al, such as cultural and religious, that cause families to decline consent. In general, the major religions in Australia support organ/tissue donation as generous acts that benefit people. It is important to first establish with the family their loved one's clinical status and prognosis, particularly those of irrecoverable brain function, imminent death and end-of-life care. Every effort is made to ensure that the family understands the information provided, especially brain death, and (if considered) donation after circulatory death. The series of discussions present organ donation as a component of end-of-life care and an opportunity for the family to endorse an altruistic act, according to the deceased's wishes and values.\n\n There is no evidence to show that laws and policies aimed at increasing organ/tissue donation, such as reciprocity, preferred status and presumed consent (opt-out) legislation, increase organ donation by themselves. Opt-out legislation has been enacted in some countries with the highest donation rates, and also, paradoxically, by many of the worstperforming countries. Interestingly, all presumed consent countries do not proceed with donation unless the family consents. In Neate et al's report, the reasons offered by families in their decision-making are all important. However, in the writer's view, efforts should best be directed at increasing AODR registration and improving family conversation skills. Education in the latter is conducted by DonateLife agencies to emergency department and intensive care unit staff, a worthwhile upskilling Continuing Professional Development pursuit. Healthcare organisations and the community need to do more to achieve the former.\n\n Perth, Western Australia", "qa": [["3_32730438_0_1", "What are the main factors that contribute to Australia's lower organ donation rates compared to countries with higher rates?\n", "The main factors contributing to Australia's lower organ donation rates include a lack of knowledge about the deceased's views, social, cultural, and religious beliefs, conversation factors, family exhaustion, and a low participation rate in the Australian Organ Donor Registry (AODR). Additionally, the approach taken by healthcare professionals in discussing organ donation with families plays a crucial role in obtaining consent."], ["3_32730438_0_2", "How can Australia increase its organ donation rates?\n", "Australia can increase its organ donation rates by focusing on two key areas: increasing registration with the Australian Organ Donor Registry (AODR) and improving family conversations about organ donation. Currently, only 39% of Australia's eligible population is registered with the AODR, and almost half of Australians do not know their family members' wishes regarding organ donation. By encouraging more Australians to register and facilitating in-family discussions, the consent rate is likely to increase."], ["3_32730438_0_3", "What role does family consent play in organ/tissue donation in Australia?\n", "Family consent is crucial in organ/tissue donation in Australia. Regardless of antemortem consent registered in the Australian Organ Donor Registry (AODR), Australian practice always seeks consent from the senior next-of-kin. Organ/tissue retrieval does not proceed if family consent is declined. Australia's consent rate of 57% is similar to other top western countries but lags behind Spain's 82%. Approaching families with trained staff who are sensitive to cultural and religious beliefs and ensuring clear communication about the deceased's clinical status and prognosis are important factors in obtaining family consent."]]}, {"passage_id": "80_11140236_2", "passage": "It has been described in a number of nonsurgical conditions, including cystic fibrosis, seizures, and colchicine toxicity. Substantial literature reviews exist on iatrogenic HPVG, with HPVG observed in patients after laparoscopy [32] , endoscopic retrograde cholangiopancreatography [31] , liver transplantation [15] , radiofrequency tumor ablation [33] , and barium enema [34] . In various studies as early as 1971, higher survival rates were recognized in iatrogenic HPVG-associated illness compared with natural pathologies. Kinoshita et al. [8] reported a mortality of 39%, which is a significant reduction from 75% that was reported in 1978. The observed reduction in mortality was driven by an increase in the proportion of nonfatal conditions reported with HPVG and without associated mesenteric ischemia. In a cumulative review by Kinoshita et al. [8] , there was no statistical difference in mortality rates between the operated and nonoperated cases in patients with HPVG associated with gastric dilatation, gastric ulcer, ulcerative colitis, Crohn's disease, or complications of endoscopic procedures, because these conditions are curable with conservative management alone. A review of relevant HPVG articles is presented in (Table 1) .\n\n We report a case of acute gastric dilatation that caused HPVG and gastric emphysema, which was treated by bypassing the obstruction. Our case is unique in that the diagnosis of gastric emphysema as the cause of portal venous gas occurred in the setting of acute gastric dilatation caused by a congenital band that is extremely rare in adults and related to the abnormal anatomy of this patient with Noonan's syndrome.\n\n While HPVG in previous decades was clearly defined as an ominous radiologic finding that portended a poor prognosis and a high mortality rate, today it can be a puzzling finding to reflect a benign etiology. The radiologic presence of HPVG does not necessarily indicate severe underlying pathology. It can be seen in relatively benign situations, such as following endoscopic procedures and gastric dilatation, and may require only conservative therapy. Treatment of patients with HPVG depends mainly on the underlying disease. Nowadays, with the development of advanced imaging techniques such as CT, severe pathologies such as bowel ischemia are diagnosed at much earlier stages, allowing prompt treatment and significantly reducing mortality rates.\n\n \n\n Gastric pneumatosis HPVG: Hepatic portal venous gas NEC: Necrotizing enterocolitis CT:\n\n Computed tomography US:\n\n Ultrasonography.\n\n S. B. Allaparthi designed, wrote, organized the case report, and reviewed the literature. C. P. Anand was the attending doctor for the patient and edited the paper.", "qa": [["80_11140236_2_1", "What are some nonsurgical conditions that can cause hepatic portal venous gas (HPVG)?\n", "Some nonsurgical conditions that can cause HPVG include cystic fibrosis, seizures, and colchicine toxicity. These conditions have been documented in the literature as being associated with HPVG."], ["80_11140236_2_2", "How has the mortality rate associated with iatrogenic HPVG changed over time?\n", "The mortality rate associated with iatrogenic HPVG has decreased over time. In a study by Kinoshita et al., it was reported that the mortality rate decreased from 75% in 1978 to 39% in a more recent study. This reduction in mortality was attributed to an increase in nonfatal conditions associated with HPVG and without mesenteric ischemia."], ["80_11140236_2_3", "What role does advanced imaging techniques, such as CT, play in the diagnosis and treatment of HPVG?\n", "Advanced imaging techniques, such as CT, have played a significant role in the diagnosis and treatment of HPVG. These techniques allow for the early detection of severe pathologies, such as bowel ischemia, which can prompt prompt treatment and significantly reduce mortality rates. The presence of HPVG on radiologic imaging does not necessarily indicate severe underlying pathology and may only require conservative therapy in relatively benign situations, such as following endoscopic procedures and gastric dilatation."]]}, {"passage_id": "80_3846685_0", "passage": "Paclitaxel is a taxane-derived chemotherapeutic used alone, or in combination therapy, for the treatment of ovarian, breast and advanced non-small cell lung cancers, and AIDS-related Kaposi's sarcoma. Paclitaxel binds to b-tubulin of microtubules [1] , stabilising microtubules and interfering with spindle-microtubule dynamics, arresting mitosis and inducing apoptosis [2] . Painful peripheral neuropathy is the major dose-limiting side-effect of paclitaxel therapy. Patients describe various sensory symptoms including mechanical allodynia, spontaneous pain, cold allodynia, numbness, tingling, in a 'stocking and glove' distribution [3, 4, 5] . Emergence of these symptoms can mean that patients cannot complete optimal chemotherapy schedules [6] thus potentially limiting anti-cancer actions. The incidence and severity of paclitaxel-induced pain symptoms correlates with increasing cumulative doses of paclitaxel [7, 8] . Following the cessation of paclitaxel, pain and sensory abnormalities can persist for months or years [5, 9] . Currently, there is no effective therapy for the prevention or treatment of chemotherapy-induced painful peripheral neuropathy. Several analgesics with established efficacy in other painful neuropathies have failed to show any efficacy in double-blinded, placebo-controlled trials of patients with chemotherapy-induced painful peripheral neuropathy [10, 11, 12, 13] .\n\n Reactive oxygen species (ROS) e.g. superoxide radical O 2 2 , hydroxyl radical OH . , are by-products of oxidative phosphorylation and usually decomposed by specialised cellular enzymes e.g.superoxide dismutases, peroxidases. In the 1990s, the role of ROS in neuropathic pain was demonstrated with the inhibition of CCI-evoked heat hyperalgesia by novel antioxidants 4-hydroxy-2,2,6,6-tetramethylpiperidine-1-oxyl (TEMPOL) [14] , N-acetylcysteine [15] and tirilazad [16] and increased superoxide dismutase levels in the axotomised sciatic nerve [17] . More recently, pharmacological inhibition of ROS was reported to have anti-nociceptive effects in neuropathic and inflammatory pain models. N-tert-Butyl-a-phenylnitrone (PBN), a non-specific ROS scavenger, inhibited mechanical hypersensitivity evoked by spinal nerve ligation (SNL) [18, 19, 20] , capsaicin-induced inflammation [21, 22] and visceral inflammation [23] . Other non-specific ROS scavengers, 5,5-dimethylpyrroline-N-oxide and nitrosobenzene also relieved neuropathic pain behaviours [18] . Reagents that mimic superoxide dismutase activity (thus specifically scavenging superoxide), inhibited hypersensitivity to mechanical/heat stimuli evoked by either peripheral nerve injury [14, 20] or inflammation [21, 22, 24, 25] . Furthermore, mitochondrial ROS-producing profiles are increased in the spinal cord following peripheral nerve injury [26] or an inflammatory stimulus [22, 27] .\n\n Our interest in the role of ROS in chemotherapy-induced pain developed after finding swollen/vacuolated mitochondria in peripheral sensory nerves of paclitaxel-treated rats, in the absence of axonal degeneration [28] . These atypical changes in neuronal mitochondria correlated with the paclitaxel-induced pain time course i.e. present during the pain syndrome but not at its resolution [28] . Considering that mitochondria are a major source of ROS as a by-product of oxidative phosphorylation, we examined the potential causal role of ROS in chemotherapyinduced painful peripheral neuropathy. Here we compare the effects of systemic administration of two ROS scavengers with differing selectivity, PBN and TEMPOL, on paclitaxel-induced pain. Using a rat model of paclitaxel-induced pain, we assess the ability of PBN, a non-specific ROS scavenger and TEMPOL, a superoxide dismutase mimetic, to a) inhibit established paclitaxelinduced pain and b) counteract the development of paclitaxelinduced pain.\n\n All experiments were carried out in strict accordance with the UK Animals (Scientific Procedures) Act 1986 and the ethical guidelines issued by the International Association for the Study of Pain [29] . The protocol was approved by the Ethical Review Panel of King's College London and conducted under the UK Home Office project license 70/6673.", "qa": [["80_3846685_0_1", "What are the major side effects of paclitaxel therapy?\n", "The major side effect of paclitaxel therapy is painful peripheral neuropathy. Patients may experience various sensory symptoms including mechanical allodynia, spontaneous pain, cold allodynia, numbness, and tingling, typically in a 'stocking and glove' distribution. These symptoms can limit the completion of optimal chemotherapy schedules and can persist for months or years after the cessation of paclitaxel treatment."], ["80_3846685_0_2", "What is the role of reactive oxygen species (ROS) in neuropathic pain?\n", "Reactive oxygen species (ROS), such as superoxide radical and hydroxyl radical, have been shown to play a role in neuropathic pain. Inhibition of ROS has been found to relieve pain in neuropathic and inflammatory pain models. ROS scavengers and reagents that mimic superoxide dismutase activity have been shown to inhibit hypersensitivity to mechanical and heat stimuli in peripheral nerve injury and inflammation. Increased mitochondrial ROS-producing profiles have also been observed in the spinal cord following peripheral nerve injury or an inflammatory stimulus."], ["80_3846685_0_3", "Is there an effective therapy for the prevention or treatment of chemotherapy-induced painful peripheral neuropathy?\n", "Currently, there is no effective therapy for the prevention or treatment of chemotherapy-induced painful peripheral neuropathy. Several analgesics that have shown efficacy in other painful neuropathies have failed to demonstrate any efficacy in double-blinded, placebo-controlled trials for chemotherapy-induced painful peripheral neuropathy. This highlights the need for further research and development of effective therapies for this condition."]]}, {"passage_id": "73_3840540_3", "passage": "Hydroxyproline concentrations by groups are expressed as range and mean (Group 1: tracheal anastomosis, Group 2: radiation therapy followed by tracheal anastomosis, Group 3: radiation therapy followed by tracheal anastomosis and granulocyte colony-stimulating factor, Group 4: sham radiation therapy followed by sham tracheal anastomosis).\n\n (ranging from 160 to 440 mmHg) for Group 2, 417 mmHg (ranging from 360 to 520 mmHg) for Group 3 and 966 mmHg (ranging from 920 to 1000 mmHg) for Group 4, respectively. Regarding mean anastomotic bursting pressures, the difference between the groups was statistically significant (P < 0.001, F = 81.17) (Fig. 5) . Mean hydroxyproline concentrations were 159 mg/mg (ranging from 131 to 224 mg/ mg) for Group 1, 177 mg/mg (ranging from 124 to 246 mg/mg) for Group 2, 120 mg/mg (ranging from 88 to 158 mg/mg) for Group 3 and 117 mg/mg (ranging from 99 to 137 mg/mg) for Group 4, respectively. Regarding mean hydroxyproline concentrations, the difference between the groups was statistically significant (P = 0.02, F = 4.54) (Fig. 6 ).\n\n Granulocyte colony-stimulating factor is produced by the cells involved in the healing process, namely the monocytes, the fibroblasts and the endothelial cells, and acts on the granulocyte restricted progenitor cells in the bone marrow, promoting the proliferation and release of the granulocytes besides enhancing their functional activity regarding phagocytic and bacteriocidal potentials [5] . Moreover, granulocyte colony-stimulating factor augments the mobilization of the endothelial progenitor cells from the bone marrow, thus contributing to the angiogenic response [9] . Therefore, granulocyte colony-stimulating factor accelerates the healing process through restraining inflammation [10] , restoring angiogenesis [11] and improving connective tissue regeneration and epithelial regeneration [12] .\n\n Regarding the healing process, inflammation corresponds to the accomplishment of homeostasis and the formation of a temporary extracellular matrix to enable the active migration of the monocytes and the fibroblasts. Transforming growth factor beta, a cytokine produced by the cells involved in the healing process, is critically required in the transition from inflammation towards connective tissue regeneration through the demotion of the active migration of the monocytes and the promotion of the proliferation and differentiation of the fibroblasts [13] . Starting immediately following the insult and resolving within 3-4 days, inflammation seems to be the most vulnerable event as far as the deleterious effects of radiation therapy on the healing process are concerned. Radiation therapy significantly depresses the early changes involved in inflammation during the healing process, thus delaying the transition towards connective tissue regeneration [3] . Transforming growth factor beta, on the other hand, promotes the recruitment, proliferation and differentiation of the fibroblasts despite the absence of the monocytes in the area of healing, hence augmenting the healing impaired by radiation therapy [14] . Granulocyte colony-stimulating factor triggers an imbalance in the production of the endogenous mediators involved in the healing cascade in attempt to counterbalance the impairing effects of radiation therapy on the healing process, presumably leading to the increased production of transforming growth factor beta to generate a state of depressed inflammation [15] .\n\n The healing of the tracheal anastomosis is closely related to the regional mucosal blood flow. Among neoadjuvant treatment strategies, radiation therapy significantly reduces the regional mucosal blood flow, leading to early changes adversely affecting the anastomotic healing including reactive congestion, edema and inhibition of capillary proliferation [16] . Therefore, attempts at improved healing have mainly focused on the reinforcement of the irradiated anastomotic segment with pedicled viable tissue to promote the regional mucosal blood flow [17] . Newly formed microvessels improve the microperfusion around the irradiated anastomotic segment, hence the enhancement of the angiogenic response is a valuable management option regarding the impaired anastomotic healing following radiation therapy [18] .", "qa": [["73_3840540_3_1", "How does granulocyte colony-stimulating factor contribute to the healing process?\n", "Granulocyte colony-stimulating factor is produced by cells involved in the healing process and acts on granulocyte restricted progenitor cells in the bone marrow. It promotes the proliferation and release of granulocytes, enhances their functional activity, and contributes to angiogenesis. Granulocyte colony-stimulating factor accelerates the healing process by restraining inflammation, restoring angiogenesis, and improving connective tissue and epithelial regeneration."], ["73_3840540_3_2", "What role does inflammation play in the healing process?\n", "Inflammation is a crucial part of the healing process as it helps achieve homeostasis and the formation of a temporary extracellular matrix. It enables the active migration of monocytes and fibroblasts. Transforming growth factor beta, a cytokine produced by cells involved in healing, is required for the transition from inflammation to connective tissue regeneration. Radiation therapy can significantly depress the early changes involved in inflammation, delaying the transition to connective tissue regeneration. Granulocyte colony-stimulating factor triggers an imbalance in the production of endogenous mediators to counterbalance the impairing effects of radiation therapy on healing, leading to a state of depressed inflammation."], ["73_3840540_3_3", "How does radiation therapy affect the healing of tracheal anastomosis?\n", "Radiation therapy significantly reduces the regional mucosal blood flow, leading to early changes that adversely affect the healing of tracheal anastomosis. These changes include reactive congestion, edema, and inhibition of capillary proliferation. To improve healing, strategies have focused on reinforcing the irradiated anastomotic segment with pedicled viable tissue to promote regional mucosal blood flow. Enhancing the angiogenic response through the formation of new microvessels is also a valuable management option for impaired anastomotic healing following radiation therapy."]]}, {"passage_id": "60_7168507_4", "passage": "e Diabetic Retinopathy Candesartan Trials (DIRECT) and Renin Angiotensin System Study (RASS) both reported a reduction in the incidence of retinopathy in Type 1 diabetes at baseline as well as a reduction in the progression of retinopathy [75] [76] [77] .\n\n Although the precise mechanism by which RAAS contributes to diabetic retinopathy is not well elucidated, in vitro studies have suggested that angiotensin II is involved in the PKC activation as well as VEGF signaling [78] . ese studies provide new insight into the signi�cance of RAAS blockade as a novel therapy for diabetic retinopathy.\n\n Studies such as the Hoorn Study have reported and highlighted the important role of subclinical in�ammation in the development of diabetic retinopathy [79] [80] [81] . It is now established that the role of in�ammation in diabetic retinopathy is both prominent as well as complex. While hyperglycaemia, oxidative stress, advanced glycation endproduct formation, and hypertension all contribute to in�ammation, the in�ammatory response itself propagates these pathways further, through cytokines, adhesion molecules, VEGF signalling, enhanced RAGE expression, changes in nitric oxide regulation and NF-B signalling. erefore, subclinical in�ammation in the retina leads to increased intraocular blood pressure via endothelial nitric oxide synthase (eNOS), the formation of new, weak vessels and their increased permeability due to VEGF which in turn leads in haemorrhages in the retina, and leukostasis due to the cross talk between several proin�ammatory factors. Leukostasis is an important event in diabetic retinopathy pathogenesis, leading to capillary occlusion and ROS-mediated cell death, as well as amplifying the in�ammatory response locally in the retinal tissue [82] [83] [84] [85] .\n\n It is well reported that there is a signi�cant increase in the systemic expression of proin�ammatory cytokines, activation of soluble and cell surface adhesion molecules, and the expression of chemokines in the retina of patients with diabetic retinopathy [86] . Several clinical studies provide evidence that this increase in serum proin�ammatory cytokines, adhesion molecules, and the activation of immune cells in the diabetic state correlates with the progression of diabetic retinopathy [87, 88] . It is well accepted that endothelial dysfunction and increased levels of proin�ammatory cytokines and adhesion molecules contribute to leukostasis by enhancing leukocyte and endothelial cell interaction [89, 90] . is was further con�rmed by studies wherein knocking out adhesion molecules greatly reduced levels of leukocyte entrapment in retinal capillaries in experimental models [91] .\n\n Recent studies have shown that changes in the expression of carbohydrate chains on the surface of leukocytes lead to leukocyte activation and greatly enhance leukocyte rolling and adhesion to endothelial cells. e in�ammatory enzyme UDP-GlcNAc:Gal 1-3GalNAc -R--1-6-N-acetylglucosaminyltransferase (C2GNT) shows higher activity in diabetic patients. is hyperglycaemia and tumournecrosis-factor-alpha-(TNF--) induced enzyme bring about increased O-glycosylation type modi�cations on the surface carbohydrate chains of leukocytes, leading to leukocyte dysfunction and increased leukostasis [84, 92] . e activity of the enzyme has been correlated with the progression and severity of diabetic retinopathy as well as neuropathy [30, 86] .\n\n �ocal in�ammation involving the activation of microglia, resident macrophages, and immune cells is also thought to play a role in the pathogenesis of diabetic retinopathy [93] . e activation of microglia in the diabetic retina can lead to the increased production of proin�ammatory cytokines, ROS, growth factors, matrix metalloproteinases (MMPs), and nitric oxide all of which have been implicated in the pathogenesis of diabetic retinopathy [94] . e role of microglia activation has been supported by the use of minocycline, an antibiotic and anti-in�ammatory agent, to block the activation of microglia and prevent diabetic retinopathy [93] .\n\n Several other therapeutic approaches targeting in�am-mation have been studied in both animal models and clinical trials in recent years.", "qa": [["60_7168507_4_1", "What are some potential mechanisms by which the renin angiotensin system (RAAS) contributes to diabetic retinopathy?\n", "In vitro studies have suggested that angiotensin II, a component of the RAAS, is involved in the activation of protein kinase C (PKC) and vascular endothelial growth factor (VEGF) signaling, both of which play a role in the development and progression of diabetic retinopathy. However, the precise mechanism by which RAAS contributes to diabetic retinopathy is not well elucidated."], ["60_7168507_4_2", "How does subclinical inflammation contribute to the development of diabetic retinopathy?\n", "Subclinical inflammation in the retina leads to increased intraocular blood pressure, the formation of new weak vessels, increased vessel permeability, and leukostasis (the entrapment of leukocytes in retinal capillaries). This inflammation is propagated by various factors, including hyperglycemia, oxidative stress, advanced glycation endproduct formation, and hypertension. The inflammatory response further amplifies these pathways through cytokines, adhesion molecules, VEGF signaling, enhanced RAGE expression, changes in nitric oxide regulation, and NF-B signaling."], ["60_7168507_4_3", "What is the role of leukocyte activation and dysfunction in diabetic retinopathy?\n", "Changes in the expression of carbohydrate chains on the surface of leukocytes, induced by the inflammatory enzyme UDP-GlcNAc:Gal 1-3GalNAc -R--1-6-N-acetylglucosaminyltransferase (C2GNT), lead to leukocyte dysfunction and increased leukostasis. This enzyme shows higher activity in diabetic patients and is correlated with the progression and severity of diabetic retinopathy. Additionally, local inflammation involving the activation of microglia, resident macrophages, and immune cells is thought to play a role in the pathogenesis of diabetic retinopathy. The activation of microglia can lead to the increased production of proinflammatory cytokines, reactive oxygen species (ROS), growth factors, matrix metalloproteinases (MMPs), and nitric oxide, all of which contribute to the development and progression of diabetic retinopathy."]]}, {"passage_id": "80_79223323_0", "passage": "Brown tumors are seen in severe untreated primary and secondary hyperparathyroidism. 1 They are infrequently seen today due to early diagnosis and management. A classical description of clinical presentation and radiographic images of a patient presenting with brown tumor secondary to an atypical parathyroid adenoma is presented.\n\n A 32 year old lady presented with pain and progressive swelling in her left thigh for seven months and inability to bear weight on the limb for two months. She had generalized weakness, anorexia and weight loss and received no treatment prior to admission. On examination there was a mid thigh swelling measuring 10 X 7 cm, which was non tender and hard. The overlying skin was normal.\n\n Investigations showed mild anemia and normal renal function with hypercalcemia, hypophosphatemia and elevated serum alkaline phosphatase (serum calcium 16.4 mg/dL, serum phosphorus 2 mg/dL and serum alkaline phosphatase 1004 U/L.) The intact parathormone (PTH) was 3462 pg/ml. A paraneoplastic, multiple endocrine neoplasia and myeloma screen was negative. 24 hour urinary calcium was high. A radiological skeletal survey showed brown tumor in the axial and appendicular skeleton. There was a pathological fracture of the mid shaft of the left femur. (Figure 1 ) Ultrasound and subsequent magnetic resonance imaging of the neck were consistent with adenoma. No features of hypercalcemic crisis were present. Primary hyperparathyroidism (PHPT) with brown tumor and pathological fracture of the left femur was diagnosed and the patient underwent right inferior parathyroidectomy. A 4 X 2 cm parathyroid gland, firm to hard in consistency was excised with no complications. The immediate post operative intact PTH value dropped to 560 pg/ml and was 67 pg/ml at discharge. Histology of the parathyroid gland was suggestive of atypical parathyroid adenoma. The patient was supplemented with calcium, vitamin D 3 and phosphorus post operatively and recovered satisfactorily. The fracture united with conservative management over the next nine months. (Figure 5 ) She is able to ambulate with support a year after discharge. \n\n Primary hyperparathyroidism is increasingly diagnosed in patients with hypercalcemia and high intact serum parathyroid hormone level. Persistently elevated serum parathyroid hormone concentrations have catabolic effects on bone. 2 Radiographic manifestations of PHPT, seen in less than 2% of patients, include sub periosteal erosions, diffuse osteoporosis, cystic lesions ('brown tumors'), pathological fractures, 'salt and pepper' mottling of skull, resorption of the distal end of clavicles and loss of lamina dura in the mandible. Radiographic features suggest severe hyperparathyroidism. 3 (Figure 3 -4 ) Brown tumor is a localized bone tumor and an uncommon manifestation of hyperparathyroidism. It has been rarely reported as the primary manifestation of an atypical parathyroid adenoma. 4 Symptomatic PHPT patients should undergo parathyroidectomy resulting in normalization of biochemical values and increased bone mineral density. 5 Non-union of fractures in PHPT is rare and healing after excision of the adenoma is usually uneventful. 6 \n\n Dr. Pratish George, MD Lecturer Department of Internal Medicine Christian Medical College & Hospital, Brown Road Ludhiana-141 008, Punjab, India Phone-+9198880-11147 Fax no-(0161) 2609958 E mail: pratishgeorge@gmail.com", "qa": [["80_79223323_0_1", "What are the radiographic manifestations of primary hyperparathyroidism?\n", "Radiographic manifestations of primary hyperparathyroidism include subperiosteal erosions, diffuse osteoporosis, cystic lesions (brown tumors), pathological fractures, \"salt and pepper\" mottling of the skull, resorption of the distal end of clavicles, and loss of lamina dura in the mandible. These radiographic features suggest severe hyperparathyroidism."], ["80_79223323_0_2", "How is primary hyperparathyroidism diagnosed?\n", "Primary hyperparathyroidism is increasingly diagnosed in patients with hypercalcemia and high intact serum parathyroid hormone (PTH) levels. Persistently elevated serum PTH concentrations have catabolic effects on bone. Diagnosis is confirmed through laboratory tests, including measurement of serum calcium, phosphorus, alkaline phosphatase, and PTH levels. Radiographic imaging, such as skeletal surveys, can also help identify characteristic manifestations of primary hyperparathyroidism."], ["80_79223323_0_3", "What is a brown tumor and how is it related to hyperparathyroidism?\n", "A brown tumor is a localized bone tumor and an uncommon manifestation of hyperparathyroidism. It is characterized by the replacement of normal bone with fibrous tissue and hemosiderin-laden macrophages, giving it a brownish appearance. Brown tumors can occur in primary and secondary hyperparathyroidism and are caused by the excessive production of parathyroid hormone (PTH). They can lead to bone pain, swelling, and pathological fractures. Treatment of the underlying hyperparathyroidism usually results in the resolution of brown tumors."]]}, {"passage_id": "63_208973803_0", "passage": "Melanoma, from a clinical and pathological point of view, makes up a heterogenous disease entity. The basis for the classification of this tumour was worked out by W.H. Clark [1] and V.J. McGovern [2] in the 1970s. The classification which they proposed presents melanoma as a melanocytic lesion, which, within its development, undergoes progression. The first stage is defined as melanoma in situ. This type of melanoma is characterised by the presence of atypical melanocytes: • melanocytes, located on the entire thickness of the epidermis, are irregularly placed, creating pagetoid-like groups (superficial spreading melanoma in situ); or: • in the basal layers of epidermis, placed in a linear and lentiginal way (lentigo melanoma in situ).\n\n In the case of melanoma in situ and/ or accompanying melanocyte infiltration in the upper layers of the skin, the prognosis is defined as very good. The phase of melanoma growth is defined as the radial growth phase (RGP). It precedes the melanoma's progression into the skin, a process which consists in transgressing the basal membrane of the epidermis and an infiltration into the lower skin layers with the creation of a nodule. This stage is defined as the vertical growth phase (VGP). It is connected with the progression of a lesion and has a poor prognosis.\n\n The creators of the most recent classification of skin tumours, the \"WHO Classification of Skin Tumours 4 th edition, 2018\" [3] point to two basic types of melanoma: melanomas with the radial phase and those which since their onset begin to develop in a vertical way. The first group comprises: a superficial spreading melanoma and a malignant lentigo. The other group comprises nodular melanoma, which has only a vertical phase and naevoid melanoma, which usually does not have a radial phase.\n\n The above listed melanoma groups differ from one another in terms of their ontogenetic mechanisms, and the genetic changes occurring within them as well as their clinical picture. The main ontogenetic mechanism is the damage caused by the UV radiation connected with exposure to the sun (or artificial UV radiation). High-energy UVB rays, which make up 5% of the radiation which reaches the Earth, penetrate the skin, damaging the epidermis and causing tumours.\n\n The most recent WHO classification proposes the division into the skin melanomas based on the factors which cause the disease: • significant damage to the skin resulting from a cumulative dose of sun radiation (high cumulative skin damage, high--CSD melanoma); • and slight damage to the skin caused by a small or sporadic UV exposure (low cumulative skin damage, low-CSD melanoma).\n\n The first group of melanomas contains a large number of punt mutations; in particular the mutations in the following genes are typical: NF1, NRAS, BRAF (other than p. V600E), KIT (MAPK activation pathway), TP53. Melanomas of the skin which have been chronically exposed to sun (high-CSD melanoma/melanocytic tumours in chronically sun-exposed skin) comprise: lentigo malignant melanomas and desmoplastic melanomas. In the low-CSD melanomas, the mutation in the codon 600 BRAF gene is dominating (BRAF p. V600E). This group is also comprised of the low-CSD melanoma/superficial spreading melanoma.\n\n There is also a group of melanomas that have no connection to UV exposure. These are: acral melanoma, mucosal melanoma, uveal melanomas and Spitz melanomas. In these melanomas, the following gene mutations are detected: HRAS (Spitz melanoma), KIT, NRAS, BRAF, HRAS, KRAS, ALK, NTRK3 (acral melanoma), KIT, NRAS, KRAS (mucosal melanoma) and GNAQ, GNA11, CYSLTR2 (uveal melanoma).\n\n Moreover, in all three types of these melanomas, there is a mutation of the CDKN2A gene, coding p16 protein which performs the function of a tumour suppressor within a cell. The loss of p16 expression in the immunohistochemical reac-tion is a proof of the presence of melanoma, and this is why the quantification of this protein is used in histopathological deferential diagnosis [4, 5] .", "qa": [["63_208973803_0_1", "What are the different stages of melanoma development and how do they impact prognosis?", "The development of melanoma is divided into two stages: the radial growth phase (RGP) and the vertical growth phase (VGP). Melanoma in situ, characterized by the presence of atypical melanocytes, is associated with a very good prognosis. The RGP precedes the VGP and involves the progression of the melanoma into the skin, while the VGP is marked by the infiltration of melanoma cells into the deeper skin layers and the formation of a nodule. The VGP stage has a poor prognosis."], ["63_208973803_0_2", "What are the different types of melanoma based on their growth patterns, and how do they differ in terms of clinical characteristics?", "The most recent classification of melanoma divides it into two types based on growth patterns: melanomas with radial phase and those that develop in a vertical way. The first group consists of superficial spreading melanoma and malignant lentigo, which have a radial phase. The second group includes nodular melanoma, which only has a vertical phase, and naevoid melanoma, which usually lacks a radial phase. These different types of melanoma vary in their ontogenetic mechanisms, genetic changes, and clinical presentation."], ["63_208973803_0_3", "What are the main factors that cause melanoma, and how do they differ in terms of the resulting genetic mutations?", "The primary factor causing melanoma is damage from UV radiation, either from the sun or artificial sources. Melanomas that develop in chronically sun-exposed skin (high-CSD melanoma) have a high number of gene mutations, including NF1, NRAS, BRAF, KIT, and TP53. On the other hand, melanomas resulting from slight or sporadic UV exposure (low-CSD melanoma) are dominated by a mutation in the BRAF gene. Additionally, there are types of melanomas, such as acral, mucosal, uveal, and Spitz melanomas, that are not related to UV exposure and have distinct gene mutations, such as HRAS, KIT, NRAS, and GNAQ. All three types of melanomas also display a mutation in the CDKN2A gene, which codes for the p16 protein, a tumor suppressor."]]}, {"passage_id": "23_19799523_0", "passage": "he 2012 multistate fungal meningitis outbreak caused by contaminated injectable methylprednisolone manufactured by New England Compounding Center (NECC) has raised concerns about the quality of compounded drugs. 1 Within two months of initially detecting the outbreak, the Centers for Disease Control and Prevention (CDC) and state health agencies identified 490 patients with serious fungal infection, including meningitis, stroke, other infection related to the central nervous system (n = 478), and joint infection (n = 12); 34 patients had died, and the outbreak involved 19 states. 2 CDC estimated that approximately 14,000 patients received injections from three lots of methylprednisolone. 2 The number of patients exposed to this contaminated compounded drug is unprecedented, the clinical consequences are severe, and many of the affected patients who survived will undergo additional invasive procedures and treatments. 3 This scenario is unusual but may only be the tip of the iceberg.\n\n Under the traditional definition of pharmacy compounding, a pharmacist compounds a medication for a single patient after receiving a prescription written by a single clinician. 4 Traditional compound-Am J Health-Syst Pharm-Vol 70 ing practices are regulated by state boards of pharmacy to meet the needs of patients not served by medications with Food and Drug Administration (FDA)-approved labeling. Compounding pharmacies are not required to establish efficacy and safety, obtain FDA approval, or comply with manufacturing and labeling standards for compounded drugs. 5 In contrast, drug manufacturers are regulated by FDA and must comply with good manufacturing practices. Over the past few decades, the regulatory gap between state regulation of traditional compounding practices and FDA regulation of drug manufacturing has allowed the proliferation of compounding pharmacies that distribute large quantities of compounded sterile products nationwide. According to the International Academy of Compounding Pharmacists, 1-3% of all prescriptions in the United States are compounded. 6 An estimated 7500 pharmacies in the United States provide advanced compounding services, 3000 of which provide sterile compounding services. 6 Only about 2% of compounding pharmacies participate in the industry's voluntary accreditation program. 5 Since 2000, FDA has issued numerous warnings about the quality of compounded drugs, 1 including problems with potency [7] [8] [9] [10] and sterility 11 and the presence of particulates 12, 13 or contaminants. 14, 15 In 2001 and 2006, FDA investigators found that 30% of the compounded drug samples they tested contained either too little or too much of the active ingredient, 16, 17 compared with less than 2% of FDA-approved prescription drugs. 16 In the past, potential outbreaks have been averted before compounded drugs reached large numbers of patients. 18 In 2003, a compounding pharmacy that specialized in respiratory drugs issued a partial recall of two batches of albuterol-ipratropium respiratory solution (more than 1 million doses) that were contaminated with Burkholderia cepacia. 11 A full recall was issued after the Missouri Board of Pharmacy obtained a restraining order to halt further dispensing of contaminated respiratory solutions. More than 19,000 patients throughout the United States may have been exposed to the contaminated drug, but no known infections resulted from this event.\n\n We questioned whether infectious outbreaks associated with contaminated compounded drugs are a new or recurring problem and whether there are features associated with compounded drugs or surveillance systems that may hinder outbreak detection. Outbreak detection requires that a person or automated system recognizes unusual events and that systems are in place to enable reporting and investigation. Therefore, the objectives of this analysis were to describe features of infectious outbreaks associated with exposure to contaminated drugs produced by compounding pharmacies outside the hospital setting, sterile compounding procedures associated with microbial contamination, and outbreak features relevant for detection and investigation. 20 This additional search was necessary to query for additional outbreaks and to obtain additional information about previously identified outbreaks.\n\n The analysis focused on infectious outbreaks in the United States that resulted from exposure to drugs that were likely contaminated during production by a compounding pharmacy and was limited to compounding pharmacies that prepared sterile products outside the hospital setting.\n\n After identifying an outbreak that met the selection criteria, information (in order of precedence if content differed between sources) from government publications (including FDA Enforcement Letters and recall notices), peer-reviewed literature, congressional testimony, and meeting abstracts was extracted. The information was used to describe the (1) triggers that led to outbreak detection, (2) number and location of patients involved, (3) drug name and route of administration, (4) infectious organisms and clinical outcomes, (5) name and location of the compounding pharmacy, and (6) findings from the investigation. For one outbreak, the publication indicated that patients were located in seven states but the states were not identified.", "qa": [["23_19799523_0_1", "What are the regulatory differences between traditional compounding practices and drug manufacturing?\n", "Traditional compounding practices, where a pharmacist compounds medication for a single patient based on a prescription, are regulated by state boards of pharmacy. These practices aim to meet the needs of patients who cannot be served by FDA-approved medications. Compounding pharmacies are not required to establish efficacy and safety, obtain FDA approval, or comply with manufacturing and labeling standards for compounded drugs. In contrast, drug manufacturers are regulated by the FDA and must comply with good manufacturing practices."], ["23_19799523_0_2", "How has the regulatory gap between state regulation of traditional compounding practices and FDA regulation of drug manufacturing contributed to the proliferation of compounding pharmacies?\n", "The regulatory gap between state regulation of traditional compounding practices and FDA regulation of drug manufacturing has allowed the proliferation of compounding pharmacies that distribute large quantities of compounded sterile products nationwide. This gap has led to the growth of compounding pharmacies that provide advanced compounding services, with an estimated 1-3% of all prescriptions in the United States being compounded. Only about 2% of compounding pharmacies participate in the industry's voluntary accreditation program."], ["23_19799523_0_3", "What are some of the concerns and risks associated with compounded drugs?\n", "The quality of compounded drugs has been a concern, with FDA issuing warnings about problems with potency, sterility, and the presence of particulates or contaminants. FDA investigations have found that a significant percentage of compounded drug samples contained either too little or too much of the active ingredient compared to FDA-approved prescription drugs. Potential outbreaks have been averted in the past, but the 2012 fungal meningitis outbreak caused by contaminated injectable methylprednisolone highlighted the severe clinical consequences and the need for improved surveillance and outbreak detection systems."]]}, {"passage_id": "30_19051879_4", "passage": "The thymic defect of interleukin 4 secretion [86] and the delay in diabetes onset following injection of interleukin 4 [41] have made a strong case for a TH1/TH2 imbalance in the NOD model. Similarly, the observation of a high interferon gamma/interleukin 4 ratio in invasive insulitis [87] and a corresponding imbalance between CD45 RAvs CD45 RO CD4 § T cells in NOD lymph nodes and within the islet lymphocytic infiltrate after 1 month of age have been reported [88] . Other models involving a possible TH1/TH2 imbalance include mercuric chlorideinduced autoimmunity in mice and rats [89] .\n\n The indication that target cells and autoantigens are directly involved in the pathogenesis of autoimmune diseases was first obtained from the study of idiotypic markers carried by autoantibodies, the direct sequencing of autoantibody and the demonstration of target organ dysfunction in some autoimmune situations. The role of autoantigens in autoimmunity may be at different levels. The expression of autoantigens in abnormal forms, their delayed expression during ontogeny, or their quantitatively abnormal expression, possibly relating with target organ dysfunction, may directly trigger an autoimmune reaction. These may result from intrinsic as well as extrinsic defects possibly resulting from the action of virus or toxic agents on target cells. Alternatively, the physiological expression and presentation of autoantigens by MHC antigens may be a simple prerequisite to the activation of autoreactive lymphocytes, resulting in an antigen-driven immune response. The persistence of antigens has been shown to be required for maintaining immune tolerance in many experimental designs.\n\n In autoimmune models characterized by polyclonal B-cell activation and a major role of autoantibodies, the preferential usage of V gene families or cross-reactive idiotypes by a significant proportion of autoantibodies with anti-DNA, anti-histone or rheumatoid factor activity and sequencing data showing a high rate of somatic mutations responsible for aminoacid changes on autoantibodies point to antigen-driven immune responses [90] . The clustering of autoantibodies specific of antigens localized in a subcellular particle in a given disease also points to anti-C. Boitard: IDDM: an islet or an immune disease? gen driven responses [91] . In lupus-prone MRL mice in situ hybridization shows a large variation in the extent of V~; gene family usage by in vivo activated spleen B cells among individual mice, and a progressive restriction in the families used with disease development [92] . More direct evidence for the role of target cells in modulating the activation of autoreactive cells has been obtained in the obese strain (OS) chicken which shows increased iodine uptake and organification prior to any lymphocytic infiltration of the thyroid and decreased thyroid epithelial cell proliferation in vitro [93] . Diet supplementation with iodine increases the development of thyroiditis and treatments which inhibit iodine transport (KCLO4) or increase thyroid iodine release reduce thyroiditis development in the OS chicken [94] . The direct role of the presence of thyroid target cells in the activation of autoreactive B lymphocytes has been evidenced in thyroidectomized OS chicken which show decreased anti-thyroglobulin autoantibody levels [951.\n\n In the case of autoimmune diabetes, the role of target islet cells has only received indirect experimental support. Both exogenous insulin treatment and glucose injections modulate the development of insulitis and diabetes in the BB rat and/or the NOD mouse [96] [97] [98] . A 50 % reduction of diabetes incidence has been obtained by prophylactic insulin treatment of BB rats. In the NOD mouse, treatment with protamine zinc pork insulin at the maximum tolerated dose from 4 to 26 weeks of age (0.25 IU/day up to weeks. 0.50 IU/day up to 10 weeks and 0.75 fU/day from then on) was shown to decrease the cumulated frequency of diabetes down to less than 10 %. Insulin treatment concommitantly resulted in significant reduction of islet inflammation and damage. The transfer of diabetes by spleen cells from diabetic NOD mice in irradiated male recipients is slightly delayed by prophylactic insulin treatment [99] . Similar evidence has been obtained in the BB rat [100] . In human IDDM. it has been suggested that intensive intravenous insulin therapy during 15 days from clinical onset of diabetes is beneficial by improving endogenous insulin secretion during the initial 12 months of disease [101] . Prevention of diabetes in normoglycaemic subjects at risk for developing diabetes, treated by insulin, has similarly been reported [102] .", "qa": [["30_19051879_4_1", "What is the role of target cells in autoimmune diseases?\n", "The role of target cells in autoimmune diseases can vary. Target cells may express autoantigens in abnormal forms, have delayed expression during ontogeny, or show quantitatively abnormal expression, which can directly trigger an autoimmune reaction. This can be caused by intrinsic or extrinsic defects, such as the action of viruses or toxic agents on target cells. Alternatively, the physiological expression and presentation of autoantigens by MHC antigens may be a prerequisite for the activation of autoreactive lymphocytes, leading to an antigen-driven immune response."], ["30_19051879_4_2", "How can the activation of autoreactive B lymphocytes be influenced by target cells?\n", "The presence of target cells can modulate the activation of autoreactive B lymphocytes. For example, in the obese strain (OS) chicken, increased iodine uptake and organification by thyroid cells prior to lymphocytic infiltration of the thyroid can lead to the activation of autoreactive B lymphocytes. In the case of autoimmune diabetes, both exogenous insulin treatment and glucose injections have been shown to modulate the development of insulitis and diabetes in animal models, suggesting that target islet cells play a role in the activation of autoreactive B lymphocytes."], ["30_19051879_4_3", "How does insulin treatment affect the development of autoimmune diabetes?\n", "Insulin treatment has been shown to have a beneficial effect on the development of autoimmune diabetes. In animal models such as the BB rat and NOD mouse, insulin treatment has been found to decrease the incidence of diabetes and reduce islet inflammation and damage. In human IDDM, intensive intravenous insulin therapy during the initial stages of diabetes has been suggested to improve endogenous insulin secretion and prevent the progression of the disease. Insulin treatment in normoglycemic individuals at risk for developing diabetes has also been reported to prevent the onset of the disease."]]}, {"passage_id": "19_209519699_3", "passage": "CKD patients showed higher levels of AHRT activity and lower intracellular ATP levels than control patients with normal renal function and ESRD patients under dialysis. We speculate that the elimination of AhR ligands is reduced in CKD patients and that increases in AhR ligands may be causes of kidney disease progression. AhR, a ligand-inducible transcription factor, mediates its toxic renal effect by inducing cytochrome p450 proteins, which contribute significantly to renal dysfunction through formation of reactive oxygen species. 11, 12 Furthermore, after classifying patients according to diabetes status, regardless of CKD stage, we found AHRT activity to be higher and intracellular ATP levels to be lower in patients with diabetes than in those without. These results coincide with findings from our previous epidemiologic study. 5 In this study, patients with ESRD under HD and PD showed higher AHRT activity and lower levels of intracellular ATP than patients with normal renal function. Unexpectedly, ESRD patients treated by dialysis showed less elevation of AHRT activity than pre-dialysis CKD patients, suggesting that dialysis may reduce AHRT activity. To evaluate the effect of dialysis on serum AHRT activity, we obtained serial serum samples before and after HD sessions and found that serum AHRT activity decreased after HD. Indoxyl-sulfate and indole-3-acetic acid, well known uremic toxins known to be involved in renal progression, are also known as AhR ligands. 9, 13, 14 They exist in the form of albumin-bound molecules in the body and are unlikely to be removed by dialysis. 15 However, whether and how other individual AhR ligands are affected by dialysis treatment are still ill-defined. As high flux dialysis membranes may have different effects on AHRT activity, further research is mandated to identify the individual molecules among AhR ligands and to compare the effects of HD and hemodiafiltration on AHRT activity in order to determine the exact role of dialysis treatment.\n\n Regarding the relationship between Kt/V and AHRT activity in PD patients, our results showed no relationship between them. It is well-known that PD is more effective in removing larger molecules than HD, and AHRT activity was lower in PD patients than HD patients in this study. There is the possibility that larger protein-bound molecules, including indoxyl sulfate and indole-3 acetic acid, influenced this result. Our data suggest that increased AHRT activity may have an important relationship with the cardiovascular complications of ESRD patients as evidenced by meaningful associations with multiple clinical parameters. AHRT activity was negatively correlated with LDL-cholesterol, hemoglobin, and LVEF. These results suggest that there may be some relationships between malnutrition, inflammation, and atherosclerosis (MIA) syndrome in CKD patients and AHRT activity. 16 In MIA syndrome, malnutrition status adversely affects the development of cardiovascular events. 17 Our study did not show an association between AHRT activity and the inflammatory marker CRP, although we suspect that chronic inflammation is the main link between AHRT activity and CKD. In addition, a complex variation in oxidative stress marker levels in CKD has been reported. 18 Therefore, it is necessary to measure and analyze various oxidative stress markers and inflammatory cytokines further to clarify the association between inflammation and AHRT activity. As a reference, in our previous study, AHRT activity exhibited a negative correlation with serum adiponectin, which is known to have significant anti-inflammatory and anti-atherogenic effects. 19 Recently, Dou, et al. 20 showed that AhR is increased in patients and mice with CKD, and increased cardiovascular events were observed in CKD patients with increased AhR activities in their survival analyses.\n\n In our study, AHRT activity showed a strong negative correlation with intracellular ATP levels. Given that ATP levels are potent biomarkers of mitochondrial function, our data suggest a possible mechanism linking mitochondrial dysfunction and increased AHRT activity, as well as their harmful effects on cardiovascular complications, in ESRD patients.\n\n The present study has several limitations. First, this crosssectional observation study did not allow for concluding a causal relationship between AHRT activity and CKD. Second, this was a single-center study with a small sample size. Nationwide and multinational cooperation to clarify the observed association is needed. Third, there are several 'non-classical' AhR ligands other than dioxins and dioxin-like compounds. These include tryptophan and its metabolites and phytochemicals, and the list is growing. 21 In conclusion, we found AHRT activity to be associated with CKD, ESRD, and cardiovascular complications, and dialysis treatment played a role in reducing AHRT activity. Further studies are needed to specify the precise role of AHRT activity and to demonstrate the direct cause and consequence relationships for complications in patients with CKD.", "qa": [["19_209519699_3_1", "What is the role of AhR ligands in kidney disease progression?\n", "AhR ligands are believed to be causes of kidney disease progression. In CKD patients, the elimination of AhR ligands is reduced, leading to an increase in AhR ligands. AhR, a ligand-inducible transcription factor, mediates its toxic renal effect by inducing cytochrome p450 proteins, which contribute to renal dysfunction through the formation of reactive oxygen species."], ["19_209519699_3_2", "How does diabetes affect AHRT activity and intracellular ATP levels in CKD patients?\n", "Patients with diabetes, regardless of CKD stage, have higher AHRT activity and lower intracellular ATP levels compared to those without diabetes. This finding is consistent with previous epidemiologic studies and suggests that diabetes may further increase the risk of kidney disease progression in CKD patients."], ["19_209519699_3_3", "What is the relationship between AHRT activity and cardiovascular complications in ESRD patients?\n", "AHRT activity is negatively correlated with LDL-cholesterol, hemoglobin, and left ventricular ejection fraction (LVEF) in ESRD patients. This suggests that increased AHRT activity may be associated with malnutrition, inflammation, and atherosclerosis (MIA) syndrome in CKD patients. MIA syndrome, characterized by malnutrition, inflammation, and atherosclerosis, is known to contribute to the development of cardiovascular events in CKD patients. Further research is needed to understand the exact mechanisms linking AHRT activity and cardiovascular complications in ESRD patients."]]}, {"passage_id": "50_1384569_2", "passage": "Plasma renin concentration (PRC) was determined by RIA. Serum testosterone was determined by an electrochemiluminescence immunoassay (ECLIA). Prolactin, LH, and FSH were measured by chemiluminescence immunoassay (CLIA). GH was measured by RIA. Hormone assays were done at SRL Institute (Tokyo, Japan). Normal reference ranges for hormone concentrations are described in the tables or elsewhere.\n\n An ACTH stimulation test was performed using 0.25 mg tetracosactide acetate (Cortrosyn). Written informed consent was obtained from the patient for publication of this case report.\n\n We encountered a patient with unrecognized adrenocortical disease, in whom development of Graves' hyperthyroidism caused an adrenal crisis. The ACTH stimulation test indicated that she had 21-hydroxylase deficiency (21OHD). She did not have clinical signs of classical 21OHD. She had non-classical 21OHD (NC21OHD). Development of Graves' hyperthyroidism caused an adrenal crisis in a patient with NC21OHD. Thyroxine replacement without adrenal steroid replacement can precipitate an adrenal crisis in patients with hypothyroidism and adrenal insufficiency. Thyroxine unmasks Addison's disease (6) . Graves' hyperthyroidism has been expected to precipitate an adrenal crisis if the patient has unrecognized or subclinical adrenocortical disease. However, Graves' hyperthyroidism has not been reported as a cause of adrenal crisis in patients with unrecognized or subclinical adrenocortical disease. A patient with unrecognized adrenocortical disease developed Graves' hyperthyroidism, which induced an adrenal crisis. She had NC21OHD. Development of Graves' hyperthyroidism caused an adrenal crisis in a patient with previously unrecognized NC21OHD.\n\n There are three forms of 21-hydroxylase deficiency (21 OHD) (7); [1] classical salt-wasting 21OHD, [2] classical simple-virilizing 21OHD, and [3] non-classical 21OHD (NC 21OHD). [1] In classical salt-wasting 21OHD, elevated prenatal androgens cause ambiguous genitalia in the affected female fetus, and aldosterone synthesis is impaired. [2] In classical simple-virilizing 21OHD, aldosterone synthesis is not affected, but affected females present with genital ambiguity. [3] Patients with NC21OHD secrete aldosterone normally, and NC21OHD-affected females do not have genital ambiguity. Screening for 21OHD in the United States (7) indicated that the frequency of NC21OHD was estimated to be 1%. NC21OHD is the most common of all autosomal recessive diseases. NC21OHD is a non-classical variant with mild adrenal 21-hydroxylase deficiency (21OHD), usually presenting in adults without clinical evidence of decreased steroid hormone production (8). We described a 75-year-old woman who had an adrenal crisis. She had elevated serum levels of the cortisol precursor 17-OH-progesterone after ACTH stimulation. She did not have clinical signs of classical 21OHD. She had non-classical 21OHD (NC21OHD). Computed tomography (CT) revealed enlargement of bilateral adrenal glands. Enlargement of bilateral adrenal glands and an episode of an adrenal crisis with serum cortisol 0.91 μg/dL and plasma ACTH 74 pg/mL suggested that she had congenital adrenal hyperplasia (CAH). They were compatible with NC21OHD. No other causes of adrenal insufficiency could be identified. She developed Graves' hyperthyroidism. It has been expected that Graves' hyperthyroidism may cause an adrenal crisis if the patient also has unrecognized or subclinical adrenocortical disease, although it has not been reported. It is possible that NC21OHD, an extremely frequent disorder which is generally thought to be without significant morbidity, might cause or contribute to adrenal insufficiency when the patients develop Graves' hyperthyroidism. We have seen a patient with unrecognized adrenocortical disease, in whom development of Graves' hyperthyroidism caused an adrenal crisis. She had NC21OHD. Development of Graves' hyperthyroidism caused an adrenal crisis in a patient with previously unrecognized NC21OHD.\n\n In the present patient, basal hormone levels were normal. After ACTH stimulation, 17-OH-progesterone and 17-OHprogesterone/corisol increased 17.3 and 9.2 times, respectively.", "qa": [["50_1384569_2_1", "What is the difference between classical salt-wasting 21OHD and classical simple-virilizing 21OHD?\n", "Classical salt-wasting 21OHD is a form of 21-hydroxylase deficiency where elevated prenatal androgens cause ambiguous genitalia in affected female fetuses and aldosterone synthesis is impaired. On the other hand, classical simple-virilizing 21OHD is a form where aldosterone synthesis is not affected, but affected females still present with genital ambiguity."], ["50_1384569_2_2", "Can Graves' hyperthyroidism cause an adrenal crisis in patients with unrecognized or subclinical adrenocortical disease?\n", "Yes, it has been expected that Graves' hyperthyroidism may cause an adrenal crisis if the patient has unrecognized or subclinical adrenocortical disease. While it has not been reported, the presence of non-classical 21OHD (NC21OHD), which is a mild adrenal 21-hydroxylase deficiency, might contribute to adrenal insufficiency when patients develop Graves' hyperthyroidism."], ["50_1384569_2_3", "What are the symptoms and diagnostic criteria for non-classical 21OHD (NC21OHD)?\n", "Non-classical 21OHD (NC21OHD) is a variant of 21-hydroxylase deficiency that usually presents in adults without clinical evidence of decreased steroid hormone production. Symptoms may include elevated serum levels of the cortisol precursor 17-OH-progesterone after ACTH stimulation, enlargement of bilateral adrenal glands, and episodes of adrenal crisis. Diagnostic criteria may involve hormone assays, such as measuring plasma renin concentration (PRC), serum testosterone, prolactin, LH, FSH, and GH, as well as an ACTH stimulation test using tetracosactide acetate (Cortrosyn)."]]}, {"passage_id": "50_7231151_1", "passage": "The patients ranged in age from 13 months to 81 years, the majority being younger than 5 years of age. CSF culture results were available in only 69 cases, and the organisms identified were S. pneumoniae, Haemophilus influenzae, Escherichia coli, viridans group streptococcus, and unspecified types of staphylococcus (7) . A recent pediatric study, also conducted by the FDA, demonstrated that the incidence of pneumococcal meningitis in this population was 30 times that of a cohort of the same age in the general population (16) . No case of GAS meningitis following cochlear implantation has ever been reported.\n\n Group A streptococcal invasive disease has become increasingly common in recent years, usually involving soft tissues and occasionally progressing to bacteremia and toxic shock syndrome (14) . Despite this increase, GAS bacterial meningitis remains uncommon and accounts for less than 0.2% of all cases of bacterial meningitis, with a total of 51 cases reported worldwide (5, 14, 18) . In The Netherlands, a case series of 41 patients aged 16 years and older with GAS meningitis was published in 2002 (18) . In this report, the mortality rate was 27%, which contrasts with data from the literature that describe a mortality rate of 5 to 10% (5, 14) . In studies with children, Shetty et al. documented 30 cases of GAS meningitis over a 25-year period, from 1976 to 2001. Among these, 52% had a primary focus of infection in the ear, nose, and throat area and blood culture grew GAS in 59% of cases (17) . Although GAS frequently colonizes the oropharynx, it does not usually invade the central nervous system directly and the pathogenesis of primary GAS meningitis remains unclear. In the presence of a positive CSF culture for GAS, penicillin is the antimicrobial agent of choice since antibiotic resistance among isolates of GAS is currently not a clinically significant problem (12, 18) . In more-recent years, GAS meningitis has been associated with a lower mortality if treated promptly. Nevertheless, residual neurological damage, as seen in 46% of children with GAS meningitis, is more common than with H. influenzae, N. meningitidis, and S. pneumoniae meningitis (14, 17) . Our patient also had neurological sequelae, mostly affecting language, which could be directly related to the GAS meningitis or secondary to his implant dysfunction.\n\n The pathogenesis of meningitis among implant recipients remains uncertain. Some cases may be attributed to the procedure itself, justifying the use of perioperative antimicrobial prophylaxis targeting gram-positive skin flora and middle ear organisms by administration of a narrow-or expanded-spectrum cephalosporin (1) . Based on the most commonly recovered organisms in the CSF (S. pneumoniae and H. influenzae), it is often assumed that the infection has taken the route of the middle ear through the cochlea to the meninges (1). Surprisingly, acute otitis media is evident in only a minority of cases and the incidence of AOM does not appear to increase following cochlear implantation (6, 8, 13) . In the FDA's pediatric study, only 40% of the meningitis cases presenting more then 30 days after surgery occurred in patients with AOM. However, a history of AOM prior to implantation was identified as one of the risk factors for meningitis, along with ventriculoperitoneal-shunt placement, exposure to smoking in the household, inner ear malformation, incomplete insertion of the electrode, and a CSF leak through a fistula (16) . All surgery-related factors should be documented at the time of insertion of the implant and reported to the child's health care provider and parents as potential risk factors for the development of subsequent bacterial meningitis. Among all risk factors listed previously, the presence of an implant with a positioner was the most significant: children wearing these types of implants had 4.5 times the risk of developing meningitis compared to those who had other types of implant (16) . Because of this strong association, manufacturers have voluntarily withdrawn the positioner component of their devices since July 2002 (7). Our patient's only risk factors were the presence of a positioner, recurrent episodes of AOM, and a history of meningitis prior to implantation.\n\n The clinical manifestations of meningitis in cochlear-implanted patients include fever, headache, stiff neck, nausea or vomiting, photophobia, and sleepiness or confusion.", "qa": [["50_7231151_1_1", "What are the risk factors associated with the development of bacterial meningitis in cochlear-implanted patients?\n", "Risk factors for bacterial meningitis in cochlear-implanted patients include a history of acute otitis media (AOM) prior to implantation, ventriculoperitoneal-shunt placement, exposure to smoking in the household, inner ear malformation, incomplete insertion of the electrode, and a cerebrospinal fluid (CSF) leak through a fistula. The presence of an implant with a positioner has been found to be the most significant risk factor, with children wearing these types of implants having 4.5 times the risk of developing meningitis compared to those with other types of implants."], ["50_7231151_1_2", "What are the common organisms associated with meningitis in cochlear-implanted patients?\n", "The most commonly identified organisms in cases of meningitis in cochlear-implanted patients are Streptococcus pneumoniae and Haemophilus influenzae. These infections are often assumed to have taken the route from the middle ear through the cochlea to the meninges. However, acute otitis media is evident in only a minority of cases, and the incidence of AOM does not appear to increase following cochlear implantation."], ["50_7231151_1_3", "What are the clinical manifestations of meningitis in cochlear-implanted patients?\n", "The clinical manifestations of meningitis in cochlear-implanted patients include fever, headache, stiff neck, nausea or vomiting, photophobia, and sleepiness or confusion. These symptoms are similar to those seen in meningitis cases in the general population. It is important to recognize these symptoms promptly and seek medical attention, as meningitis can be a serious and potentially life-threatening condition."]]}, {"passage_id": "16_15496199_0", "passage": "With economic development and population expansion, the scarcity of freshwater resources required for industrial and domestic use has been increasingly severe. Water purification has become a worldwide issue. Salt ions dissolved in water can be removed by distillation, reverse osmosis, electrodialysis, ion exchange, and so on. However, these methods have shortcomings such as high energy consumption, low water yield, or secondary pollution to the environment [1, 2] . In view of such problems, a new kind of water treatment method-electroadsorption desalination-has been developed recently. The mechanism is made so that a double layer can be formed between the electrode and solution in an electric field. Polar molecules or ions stored in the double layer can be removed; when electrodes become saturated, a reverse electric field can make the electrodes regenerate [3, 4] . Therefore, the choice of adsorbent materials and the molding process of electrode preparation are the keys to electroadsorption technology in practical applications.\n\n In order to be able to adsorb more charged particles, the adsorbent must possess a sufficiently large specific surface area, with porous carbon material being the best choice. This paper shall demonstrate how the chemical vapor deposition method was used to prepare CNT/PCF composite electrodes and then shall describe the process performed when studying electroadsorption desalination under different conditions. \n\n \n\n (1) CNT pretreatment: put CNTs into 65% (mass fraction) HNO 3 at 413 K for 4∼5 hours, and have them neutralized, washed, and placed in centrifuge, after which CNTs with oxygen-containing reactive groups (such as -COOH and -OH) were obtained [5] . (2) PCF pretreatment: put PAN-based carbon fiber felt into the HNO 3 solution for 1 h, and then have it washed with distilled water to obtain neutralization and dried in vacuum at 393 K for 5 h [6] .\n\n The low pressure and low temperature thermal CVD system was adopted in this experiment, as shown in Figure 1 . Ni was used as a catalyst and was deposited on the surface of graphite substrates. Hydrogen and acetylene were, respectively, used as the carrier gas and carbon feed stock, the flow rates of which were, respectively, controlled at 50 and 100 sccm. Reaction temperatures were at 823 K, and CNTs were dispersed on the PCF matrix. After deposition, the CNT/PCF composite had to be immersed into 1 mol/L HCl solution to remove the catalyst so that the influence of residues on electroadsorption could be avoided. The composite was then dried and shaped at 393 K to prepare for electrodes. Electrode size in this electroadsorption experiment module is 100 mm × 50 mm × 2 mm (length × width × thickness). Assemble electrodes into desalinator, as shown in Figure 2 . After being electrified, brine first flowed through this device at a certain rate, at which point the conductivity of the outlets could be tested, as shown in Figure 3 .\n\n \n\n , we can see that carbon nanotubes wind around the PAN-based carbon fiber felt and form a threedimensional conductive network nanostructure consisting of mesopores and a smaller amount of micropores. More micropores contact directly with the adsorbate, which can be exposed to the fiber surface for adsorption and desorption, meaning that the adsorption equilibrium can be reached quickly [7] . On the other hand, microspores shall increase the electrical double-layer overlapping effect and reduce electrosorption capacity according to the discussion led by Yang et al. [8] . Therefore, this kind of 3D network structure not only increases the external surface (the fiber diameter generally being between 10 and 13 m), but also suppresses the micropores' distribution as well. It thus becomes easier for micropores to contact with the adsorbate, so diffusion resistance decreases, which is beneficial for adsorptive separation without reducing the adsorption rate. Furthermore, since the nanotubes with curved winding structure are dispersed in the carbon felt, the resistivity of electrodes reduces while conductivity improves, with electrode strength also enhancing.\n\n Desalination. Prepare 1 mol/L NaCl solution, put 20 mL into electroadsorption module container, set closed-circuit voltage to 1.4 V, and adopt two kinds of electrodes (PCF electrode and CNT/PCF composite electrode) with the same mass. As shown in Figure 5 , both desalination rates increase with the passage of time. When CNT/PCF composite electrodes are used, the conductivity of outlets decreases sharply within the first 20 minutes before then becoming gentle; after 80 minutes, this state remains generally unchanged.", "qa": [["16_15496199_0_1", "What are the advantages of using the electroadsorption desalination method compared to other water purification methods?\n", "The electroadsorption desalination method offers advantages such as lower energy consumption, higher water yield, and reduced secondary pollution to the environment compared to other water purification methods like distillation, reverse osmosis, electrodialysis, and ion exchange. This method utilizes a double layer formed between the electrode and solution in an electric field to remove polar molecules or ions, and the electrodes can be regenerated when saturated."], ["16_15496199_0_2", "How is the CNT/PCF composite electrode prepared for electroadsorption desalination?\n", "The CNT/PCF composite electrode is prepared using the chemical vapor deposition method. The carbon nanotubes (CNTs) are pretreated by placing them in 65% HNO3 at 413 K for 4-5 hours to obtain oxygen-containing reactive groups. The PAN-based carbon fiber felt (PCF) is pretreated by placing it in an HNO3 solution for 1 hour and then washed with distilled water. In the low pressure and low temperature thermal chemical vapor deposition system, Ni is used as a catalyst and deposited on the surface of graphite substrates. Hydrogen and acetylene are used as the carrier gas and carbon feedstock, respectively. After deposition, the CNT/PCF composite is immersed in 1 mol/L HCl solution to remove the catalyst, dried, and shaped to prepare the electrodes."], ["16_15496199_0_3", "How does the 3D network structure of the CNT/PCF composite electrode contribute to its effectiveness in electroadsorption desalination?\n", "The 3D network structure of the CNT/PCF composite electrode, formed by the winding of carbon nanotubes around the PAN-based carbon fiber felt, enhances its effectiveness in electroadsorption desalination. This structure consists of mesopores and a smaller amount of micropores, which increase the external surface area and allow for quick adsorption and desorption. The micropores increase the electrical double-layer overlapping effect, while the curved winding structure of the nanotubes improves conductivity and electrode strength. This network structure facilitates adsorptive separation without reducing the adsorption rate and reduces diffusion resistance, making it beneficial for electroadsorption desalination."]]}, {"passage_id": "40_10413059_0", "passage": "Multiple myeloma (MM) is an incurable clonal B cell malignancy characterized by the accumulation of neoplastic plasma cells in the bone marrow (BM). 1 Studies have shown that the intimate reciprocal relationship between tumor cells and the cellular and noncellular microenvironment plays a pivotal role in MM growth and survival. 2, 3 Hypoxia, one of the important microenvironmental factors, is well known to be highly associated with increased angiogenesis and metastatic potential as well as poor prognosis in solid tumors. More recently, hypoxia has been demonstrated to be crucial for normal marrow hematopoiesis [4] [5] [6] . However, the role of hypoxia in the etiology, pathogenesis, and possible treatment of hematological malignancies, such as MM, is still unknown.\n\n Given very low oxygen levels, as found in tumors, are rarely observed in normal tissues, the presence of hypoxic tumor cells is therefore regarded not only as an adverse prognostic factor but also as a potential target for tumor-specific treatment. Currently, a number of hypoxia-targeted \n\n All experiments were approved by the Ethical Committee for Animal Experiments at Vrije Universiteit Brussels.\n\n Despite major therapeutic advances, MM still remains incurable. 1 Compelling evidence suggests that the BM microenvironment favors MM progression by promoting MM cell growth and drug resistance. In solid tumors, hypoxia is one of the microenvironmental factors that drives tumor progression and treatment resistance. MM develops in a specialized BM microenvironment, which has been shown to be low in oxygen tension, however, our knowledge in this field is still in its infancy and many details are unkown. [15] [16] [17] [18] In contrast to solid tumors and other tissues or organs, the inaccessibility of the BM to direct noninvasive oxygen measurements is a major hurdle for formal experimental investigation. Moreover, the invasive needle oxygen electrode techniques for Figure 4) . In addition, we demonstrated that the production of HIF1α, the central regulator of the hypoxic response, 23 is decreased with the treatment of TH-302. The expression of HIF1α in a hypoxic condition was reduced following exposure to TH-302 ( Figure 1F , similar results were also found in 5T33vt, LP-1, Karpas-707 cells, see Supplementary Figure 5) , accordingly, the secretion of VEGFa which is a downstream target gene of HIF1α was also significantly decreased ( Figure 1G ). (Figure 2 ) .\n\n By employing a set of defined gas mixtures (0%, 1%, 1.25%, 1.5%, 2%, 3%, 20% O 2 ) for drug treatment of the MM cells, we evaluated the oxygen concentration dependent activation of TH-302.\n\n Our results suggest that the threshold of activating prodrug TH-302 is lower than 1.5% O 2 (Supplementary Figure 6) . 2-nitroimidazole (the oxygen concentration sensing trigger for both pimonidazole and TH-302) has been shown to become activated in cells whose oxygen concentration is < 10 mmHg pO 2 , 24, 25 it is reasonable to accept that the cytotoxic effect of TH-302 is tightly associated with the hypoxic nature of MM cells in the BM. In addition, the data from TH-302 treated naive mice show no significant toxicity in body weight, hemoglobin (HGB), red blood cell count (RBC), white blood cell count (WBC), hematocrit (HCT) and MVD, compared to the vehicle-treated naive mice, further indicating the specific hypoxia-activated effect of TH-302 and the limited hypoxia in the normal BM (Supplementary Figure 7) .", "qa": [["40_10413059_0_1", "How does hypoxia affect the progression and treatment resistance of multiple myeloma?\n", "Hypoxia, which is characterized by low oxygen levels, plays a significant role in driving the progression and treatment resistance of multiple myeloma (MM). The bone marrow microenvironment in which MM develops has been shown to be low in oxygen tension. Hypoxia promotes MM cell growth and drug resistance, similar to its effects on solid tumors. The presence of hypoxic tumor cells in MM is considered both an adverse prognostic factor and a potential target for tumor-specific treatment. However, our understanding of the role of hypoxia in MM is still limited, and further research is needed to uncover the details."], ["40_10413059_0_2", "What is the potential therapeutic significance of targeting hypoxia in multiple myeloma?\n", "Targeting hypoxia in multiple myeloma (MM) holds therapeutic significance. Hypoxia is regarded as a potential target for tumor-specific treatment due to its association with adverse prognosis and its presence in MM cells. The activation of the prodrug TH-302, which is triggered by low oxygen levels, has shown cytotoxic effects on MM cells in experimental studies. The specific hypoxia-activated effect of TH-302 has been demonstrated, indicating its potential as a targeted therapy for MM. However, further research is needed to fully understand the therapeutic implications and optimize the use of hypoxia-targeted treatments in MM."], ["40_10413059_0_3", "How does the bone marrow microenvironment contribute to the progression of multiple myeloma?\n", "The bone marrow (BM) microenvironment plays a crucial role in the progression of multiple myeloma (MM). Studies have shown that the BM microenvironment favors MM progression by promoting MM cell growth and drug resistance. In MM, the BM microenvironment has been found to have low oxygen tension, which is a characteristic of hypoxia. This hypoxic nature of the BM microenvironment contributes to the progression and treatment resistance of MM. However, due to the inaccessibility of the BM to direct noninvasive oxygen measurements, further experimental investigation is needed to fully understand the role of the BM microenvironment in MM progression."]]}, {"passage_id": "80_1534815_4", "passage": "63 Overall success rates for T (training) series NIH awards are very high, ranging between 53 and 65%, including all revisions.## However, out of the total 132 current Accreditation Council for Graduate Medical Education (ACGME)-approved US anesthesiology residency training programs,*** only 10 had been awarded NIH-funded department-sponsored research training grants in 2003 (table 2) The number of anesthesiology residents represents 5.6% of the total resident workforce, whereas all medicine subspecialty fellowships (pooled) equal only 8.7% of the workforce; hence, our extremely low number of training grants cannot be ascribed purely to a disparity in numbers of trainees. Internal medicine does not seek training grants for its general internal medicine residency, but rather focuses its efforts in research on clinical fellows committed to further training in medicine subspecialty divisions. All ACGME-approved internal medicine and pediatric subspecialty fellowships have significant required research components. 64, 65 In contrast, as a specialty, we have no recognizable commitment to providing research experience during subspecialty fellowship training. None of our ACGME-approved fellowships have a research requirement (although some have such a recommendation), in contrast to those of our peer specialties. Moreover, anesthesiology has been slow to seek accreditation of most its subspecialty disciplines (i.e., obstetric/gynecologic, cardiothoracic, neurologic), although efforts by the Society of Cardiovascular Anesthesiology have been made in terms of standardizing training within cardiothoracic anesthesiology fellowships. 66 Unfortunately, unlike our colleagues in medicine and pediatrics, we have not created a sufficient number of high-caliber academic fellowships that could provide a platform to foster substantial numbers of physician scientists across the anesthesiology disciplines. In contrast, our peers continue to value and support the compulsory research components of their subspecialty training programs and even continue to form new ones, with a conviction that science and medicine must be integrated in the training of subspecialist physicians, even for those who ultimately pursue private practice.\n\n The academic leadership in these specialties, particularly medicine and pediatrics, are absolutely clear in their commitment to continue and invigorate their researchbased subspecialty fellowships and believe these programs provide the deep \"bench\" that supports the academic future of their professions.\n\n Although department-sponsored NIH training grants are a general measure of research interest and activity at the postdoctoral stages of training, investigator-initiated NIH career development (K series) grants remain the key indicator of continued interest in research at the evercritical junior faculty career stage. The most common K series career development awards in clinical departments include the K08 (clinicians performing basic science research) and K23 (clinicians performing clinical research).\n\n 33 K series awards are usually 5 yr in duration, require (and provide partial salary support for) 75% research time, and also require the financial support and direct supervision of a senior faculty mentor with a successful NIH-funded research program. NIH committees not only evaluate the applicant and his or her research plan and preliminary data, but also consider the quality of the proposed mentor, including his or her funding and publication record and track record for managing trainees into successful independent research careers. As shown in table 2, the number of all K series grants awarded to anesthesiology departments in the United States lags far behind other subspecialties, paralleling the overall poor performance of the specialty in other types of NIH funding. When our training practices are considered relative to the higher expectations for subspecialty training of academic faculty in other specialties, the root cause behind the small number of proposals being submitted to the NIH and other agencies by anesthesiology fellows and junior faculty becomes clear. In simple terms, we set extraordinarily low expectations in regard to the research accomplishments of our finest trainees at the terminal phase of their training. Our peer specialties view this as a critical time to reinforce, not back away from, compulsory research training.\n\n It is our view that we, as a specialty, have reaped what we have sown. Students correctly see anesthesiology as a specialty that does not view research as essential. \"After all,\" students astutely tell us, \"fellowships in anesthesiology are great because they aren't so long and don't even require research.\" Without substantive research training in either basic or clinical research, anesthesiology does not produce individuals capable of or even interested in applying for NIH K award funding as junior faculty members. As such, we consistently and painfully hear from medical students in our own institutions, as well as from faculty colleagues in medicine and pediatrics who outnumber us and counsel those students on their career choices, that they consider anesthesiology to be weak in its commitment to research training because of its lack of commitment to subspecialty fellowship training with compulsory research years.", "qa": [["80_1534815_4_1", "What are the reasons behind the low number of NIH-funded department-sponsored research training grants in anesthesiology residency programs?\n", "The low number of NIH-funded department-sponsored research training grants in anesthesiology residency programs can be attributed to several factors. Firstly, unlike internal medicine and pediatric subspecialty fellowships, anesthesiology fellowships do not have a research requirement. This lack of emphasis on research during subspecialty fellowship training discourages anesthesiology trainees from pursuing research careers. Additionally, anesthesiology has been slow to seek accreditation for its subspecialty disciplines, further limiting research opportunities within the field. The lack of high-caliber academic fellowships in anesthesiology also hinders the development of physician scientists. Overall, the specialty's perceived lack of commitment to research training deters medical students from choosing anesthesiology as a career path."], ["80_1534815_4_2", "How do NIH career development grants (K series) reflect the research interest and activity in clinical departments?\n", "NIH career development grants, specifically the K series awards, serve as indicators of continued interest in research at the junior faculty career stage in clinical departments. These grants, such as the K08 for clinicians performing basic science research and the K23 for clinicians performing clinical research, typically have a duration of 5 years and require 75% research time. They also provide partial salary support for the awardee. To be eligible for a K series grant, the applicant must have a senior faculty mentor with a successful NIH-funded research program who will provide financial support and direct supervision. The NIH committees evaluating the grant applications consider not only the applicant's research plan and preliminary data but also the quality of the proposed mentor, including their funding and publication record. In the field of anesthesiology, the number of K series grants awarded lags behind other subspecialties, indicating a lower level of research interest and activity within the specialty."], ["80_1534815_4_3", "How does the lack of research training in anesthesiology affect the perception of the specialty among medical students and faculty in other specialties?\n", "The lack of research training in anesthesiology has a negative impact on the perception of the specialty among medical students and faculty in other specialties. Medical students and faculty colleagues in medicine and pediatrics, who outnumber anesthesiologists, often counsel students on their career choices. They consider anesthesiology to be weak in its commitment to research training because of its lack of compulsory research years during subspecialty fellowship training. This perception is reinforced by the fact that anesthesiology fellowships are shorter and do not require research, making the specialty less attractive to students interested in pursuing research careers. As a result, anesthesiology does not produce individuals capable of or interested in applying for NIH career development grants as junior faculty members."]]}]