[{"passage_id": "68_406582_8", "passage": "70 In contrast, SNI potentiates the synaptic transmission between parabrachial nucleus-central nucleus of amygdala 71 and PFC, 69 leading to memory deficit and depressive behaviors. It has been proposed that the reduced excitatory synaptic transmission in both hippocampus-and PFC-NAcc pathways, leading to a dysfunction of corticomesolimbic reward circuitry that underlies many of the symptoms of depression. 72 Consistently, optogenetic activation of the PFC-NAcc pathway inhibits neuropathic pain and the affective symptoms produced by SNI. 73 Several lines of evidence show that proinflammatory cytokines, including IL-1b and TNFa, regulate synaptic strength also in a region-dependent manner. Both IL-1b 74 and TNF-a 75 are necessary for induction of LTP at C-fiber synapses in SDH. 76, 77 While the cytokines at pathological concentration inhibit LTP in hippocampus [78] [79] [80] and in frontal cortex. 70 Taken together, peripheral nerve injury and the resultant upregulation of IL-1b may lead to the neuropathic pain, memory deficit, and depression-like behavior via the region-dependent changes in synaptic strength. As neuropathic pain was dissociated with STMD and depression-like behavior in SNI and IL-1b injected rats, we proposed that the changes of synaptic connections in different regions may be variable in a given animals. Further studies are needed for elucidate the mechanisms underlying region-dependent regulation of synaptic strength induced by proinflammatory cytokines.\n\n The upregulation of IL-1b is a common cause for chronic pain, memory deficits, and depressive behavior in neuropathic conditions. Hence, IL-1b may be a target for prevention of neuropathic pain and the accompanied cognitive and emotional disorders.\n\n Authors' Contributions WSG, LJW, LJZ, and XGL conceived of the project, designed the experiments. WSG, XW, CLM, and LJZ carried out all experiments. WSG, XW, and MM analyzed the data and prepared the figures. LJZ and XGL supervised the overall experiment. MM, LJW, LJZ, and XGL revised the manuscript. All authors read and approved the final manuscript.\n\n The author(s) declared no potential conflicts of interest with respect to the research, authorship, and/or publication of this article.\n\n The author(s) disclosed receipt of the following financial support for the research, authorship, and/or publication of this article: This work was supported by grants from the National Natural Science Foundation of China (U1201223 and 8137119), Guangdong Province University Outstanding Young Teachers' Training Program (S2013010011889), and from Natural Science Foundation of Guangdong Province, China (Yq2013008).", "qa": [["68_406582_8_1", "How does the upregulation of IL-1b contribute to chronic pain, memory deficits, and depressive behavior in neuropathic conditions?\n", "The upregulation of IL-1b, a proinflammatory cytokine, has been found to be a common cause for chronic pain, memory deficits, and depressive behavior in neuropathic conditions. It is believed that the increased levels of IL-1b lead to changes in synaptic strength in different regions of the brain, such as the hippocampus and frontal cortex, which are involved in the regulation of pain, memory, and mood. These changes in synaptic connections may contribute to the development of neuropathic pain and the accompanying cognitive and emotional disorders."], ["68_406582_8_2", "What is the role of the PFC-NAcc pathway in inhibiting neuropathic pain and affective symptoms?\n", "The PFC-NAcc pathway, which connects the prefrontal cortex (PFC) and the nucleus accumbens (NAcc), has been found to play a role in inhibiting neuropathic pain and affective symptoms. Optogenetic activation of this pathway has been shown to reduce neuropathic pain and the associated emotional symptoms in animal models. This suggests that the PFC-NAcc pathway may be a potential target for the treatment of neuropathic pain and the accompanying affective disorders."], ["68_406582_8_3", "How do proinflammatory cytokines, such as IL-1b and TNF-a, regulate synaptic strength in a region-dependent manner?\n", "Proinflammatory cytokines, including IL-1b and TNF-a, have been found to regulate synaptic strength in a region-dependent manner. For example, IL-1b and TNF-a have been shown to be necessary for the induction of long-term potentiation (LTP) at C-fiber synapses in the spinal dorsal horn (SDH). However, at pathological concentrations, these cytokines can inhibit LTP in the hippocampus and frontal cortex. This suggests that the effects of proinflammatory cytokines on synaptic strength can vary depending on the specific brain region. Further research is needed to fully understand the mechanisms underlying this region-dependent regulation of synaptic strength by proinflammatory cytokines."]]}, {"passage_id": "67_6965586_2", "passage": "1663.51 ±326.83 pg/ml, respectively, P <0.001) and CD (2146.91 ±470.39 pg/ml vs. 1674.55\n\n The Mann-Whitney U test was then used where applicable. Associations between the variables with normal distribution were assessed using the Pearson correlation coefficient, while those between the variables without normal distribution were assessed using the Spearman's rank correlation coefficient. All statistical analyses were conducted using the Statistica 8.0 software (StatSoft Inc., Tulsa, Oklahoma, United States). A P value less than 0.05 was considered statistically significant.\n\n results The study was conducted on 105 patients with IBDs: 50 subjects with CD and 55 with UC, and in controls. The characterisitics of the groups are presented in tAble 1.\n\n Patients with CD were characterized by a lower mean age compared with those with UC (P = 0.008) and controls (P = 0.03). No significant age difference was observed between patients with UC and controls.\n\n In the majority of patients with CD (66%), disease-associated lesions were located both in the small intestine and in the colon. Such complications as enterocutaneous and enteroenteric fistulas and abscesses were present in 62% of patients with exacerbated CD, while subjects in remission showed no active fistulas or abscesses. The majority of patients (60%) did not undergo any CD-associated surgical procedures. In 52% of patients with UC, disease-associated lesions extended to the splenic flexure (L1), while in 35% of the patients, the lesions involved the colon, Abbreviations: BMI -body mass index, CD -Crohn's disease, CRP -C-reactive protein, SD -standard deviation, sTNFR1 and sTNFR2 -soluble tumor necrosis factor membrane receptors 1 and 2, TNF-α -tumor necrosis factor-α, UC -ulcerative colitis, WBC -white blood cells dIscussIon To our knowledge, there is a limited number of studies on the correlations of TNF-α with sTNFR1 and sTNFR2. A positive correlation between serum concentrations of those markers was reported in patients with impaired glucose tolerance and diabetes, 25,26 but we have not found any data concerning correlations between those markers in IBDs.\n\n In the present study, sTNFR1 and sTNFR2 levels were higher in patients with CD and UC compared with controls. TNF-α levels were also higher in patients with CD and UC, but a significant difference was observed only between patients with CD and controls.\n\n Other investigators also demonstrated the higher values of sTNFR1 and sTNFR2 in patients with CD and UC compared with controls.\n\n Hadziselimovic et al. 10 showed a correlation between urinary sTNFR1 and sTNFR2 concentrations and the activity of CD and UC as well as therapeutic effects in these diseases. 10 Higher urinary sTNFR1/2 levels were observed in patients with active CD and UC compared with subjects in remission, which was correlated with the CDAI and CAI. the levels of sTNFR1 and sTNFR2 were higher in patients with active CD compared with those with nonactive disease and controls. However, in patients in remission, sTNFR1 and sTNFR2 levels were comparable to those in controls. Similar results were reported by Spoettl et al. 9 and Hudson et al. 10 In contrast, Noguchi et al. 27 performed ±319.35 pg/ml, respectively, P <0.001) compared with the subgroups in remission. There were no differences in TNF-α, sTNFR1, and sTNFR2 levels depending on disease location and duration¸ smoking status, development of exacerbated or recurrent disease in the follow-up period, and the type of therapy either in CD or UC.\n\n Positive correlations were demonstrated between disease activity, expressed by the CDAI and CAI scores, and sTNFR1 and sTNFR2. The correlation coefficients for both receptors were higher in UC compared with CD. For TNF-α, a positive correlation with disease activity was noted only in CD (tAbles 3-5, FIGure) .\n\n We also assessed correlations between routine inflammatory markers and disease activity. In the CD group, we found statistically significant correlations with platelet count (r = 0.45), CRP (r = 0.69) and fibrinogen (r = 0.44).", "qa": [["67_6965586_2_1", "What are the potential complications associated with Crohn's disease?\n", "In the majority of patients with Crohn's disease (CD), complications such as enterocutaneous and enteroenteric fistulas and abscesses can occur. These complications were present in 62% of patients with exacerbated CD, while subjects in remission showed no active fistulas or abscesses."], ["67_6965586_2_2", "Are there any correlations between TNF-α and soluble tumor necrosis factor membrane receptors 1 and 2 (sTNFR1 and sTNFR2) in inflammatory bowel diseases (IBDs)?\n", "There is limited data on the correlations between TNF-α and sTNFR1 and sTNFR2 in IBDs. However, in the present study, sTNFR1 and sTNFR2 levels were found to be higher in patients with CD and ulcerative colitis (UC) compared to controls. TNF-α levels were also higher in patients with CD and UC, but a significant difference was observed only between patients with CD and controls."], ["67_6965586_2_3", "What routine inflammatory markers are correlated with disease activity in patients with CD?\n", "In patients with CD, statistically significant correlations were found between disease activity and platelet count, C-reactive protein (CRP), and fibrinogen levels. These markers showed positive correlations with disease activity, indicating their potential as indicators of disease severity."]]}, {"passage_id": "74_5985777_1", "passage": "As an induction agent, it produces a profound depletion of lymphocytes and is associated with more frequent and severe adverse effects, such as neutropenia, thrombocytopenia, thyroid disease, autoimmune hemolytic anemia and other autoimmune diseases [16] [17] [18] . It is hoped that alemtuzumab induction could permit patients to be maintained on unconventional strategy with less intensive immunosuppression, such as tacrolimus monotherapy [19] , steroid-free [20] , steroid and calcineurin inhibitor (CNI) free regimen [21] .\n\n Rituximab is a chimeric monoclonal Ab against CD20, which is expressed on the majority of B cells. It was first approved in 1997 for refractory B cell lymphomas and it is increasingly applied for autoimmune diseases. In the realm of kidney transplant, rituximab has been used in combination with plasmapheresis and IVIG to treat antibody-mediated rejection (AMR), and to desensitize patients with preformed antibodies for ABO-and/or HLAincompatible kidney transplant [22, 23] .\n\n Induction Therapy\n\n Antibody selection should be guided by a comprehensive assessment of immunologic risk, patient comorbidities, financial burden, and the maintenance immunosuppressive regimen. Clinical trials comparing different antibody induction in various patient populations and with different maintenance immunosuppression are recently reviewed by the author [2] . The published data remain in line with the 2009 KDIGO guideline [24] . Lymphocytedepleting antibody is recommended for those with high immunologic risk as outlined in the 2009 KDIGO clinical practice guidelines (sensitized patient, presence of donor specific antibody, ABO incompatibility, high HLA mismatches, DGF, cold ischemia time >24 hours, African-American ethnicity, younger recipient age, older donor age), though it increases the risk of infection and malignancy [24] . For low or moderate risk patients, IL-2R Ab induction reduces the incidence of acute rejection and graft loss without much adverse effects, making its balance favorable in these patients [25] [26] [27] . IL-2R Ab induction should also be used in the high risk patients with other comorbidities (history of malignancy, viral infection with HIV, HBV or HCV, hematological disorder of leucopenia or thrombocytopenia and elderly) that may preclude usage of lymphocyte-depleting antibody safely [28] [29] [30] . Many patients with very low risk (nonsensitized, Caucasian, Asian, well HLA matched, living related donor transplant) may be induced with intrave-nous steroids without using any antibody, as long as combined potent immunosuppressives are kept as maintenance. In these patients, benefits with antibody induction may be too small to outweigh its adverse effects and the financial cost [2, 24, 31] . Clinical comparison trials have not demonstrated any graft or patient survival benefit of using T-cell depleting Ab induction in patients with low immunological risk [2, 24] . Rituximab induction is useful in desensitization protocols for ABO and/or HLA incompatible transplants. Alemtuzumab induction might be more successful for adopting less intensive maintenance protocols. However, the long-term safety and efficacy of unconventional strategy remain to be determined.\n\n \n\n Glucocorticoids have been used for preventing and treating graft rejection since the early 1960s. They have multiple actions. In addition to the nonspecific anti-inflamematory actions, glucocorticoids have critical immunosuppressive effect by blocking T-cell and antigen-presenting cell (APC) derived cytokine expression. Glucocorticoids bind to cytoplasmic receptor to form a complex, which translocates into the nucleus and binds to glucocorticoid response elements (GRE) in the promoter regions of cytokine genes. Glucocorticoids also inhibit the translocation of transcription factor AP-1 and NF-κB into the nucleus. Therefore, production of several cytokines (IL-1, 2, 3, 6, TNF-α, gamma-interferon) are inhibited [32, 33] . Large dose of glucocorticoids can be given in the perioperative period as induction therapy (methylprednisolone 250 to 500 mg IV), which is usually followed by oral prednisone 30 to 60 mg/day. The dose is tapered over 1 to 3 months to a typical maintenance dose of 5 to 10 mg/day.", "qa": [["74_5985777_1_1", "How do different types of antibody induction therapies in kidney transplant patients vary based on immunologic risk factors and comorbidities?\n", "The selection of antibody induction therapies in kidney transplant patients is influenced by factors such as immunologic risk, patient comorbidities, financial considerations, and the planned maintenance immunosuppressive regimen. High-risk patients, as defined by criteria like sensitization, donor-specific antibodies, ABO incompatibility, and others, are recommended lymphocyte-depleting antibodies despite the increased risk of infections and malignancies. In contrast, low or moderate-risk patients may benefit from IL-2R antibody induction due to reduced rejection rates and graft loss without significant adverse effects. Patients with very low risk profiles, such as nonsensitized individuals with well-matched donors, may not require antibody induction and can be managed with intravenous steroids alongside potent maintenance immunosuppressives."], ["74_5985777_1_2", "What are the mechanisms of action of glucocorticoids in preventing graft rejection in kidney transplant patients?\n", "Glucocorticoids have been utilized for graft rejection prevention and treatment since the 1960s due to their diverse actions. Apart from their general anti-inflammatory properties, glucocorticoids exert critical immunosuppressive effects by inhibiting T-cell and antigen-presenting cell (APC) derived cytokine expression. Upon binding to cytoplasmic receptors, glucocorticoids form complexes that translocate into the nucleus and bind to glucocorticoid response elements (GRE) in cytokine gene promoters. Additionally, glucocorticoids impede the nuclear translocation of transcription factors like AP-1 and NF-κB, leading to the inhibition of cytokine production, including IL-1, IL-2, IL-6, TNF-α, and gamma-interferon. In kidney transplant settings, glucocorticoids are typically administered in high doses perioperatively as induction therapy, followed by a gradual tapering to a maintenance dose over several months."], ["74_5985777_1_3", "How do rituximab and alemtuzumab differ in their mechanisms of action and clinical applications in kidney transplant patients?\n", "Rituximab is a chimeric monoclonal antibody targeting CD20 on B cells, initially approved for refractory B cell lymphomas and increasingly used in autoimmune diseases. In kidney transplant, rituximab is employed in combination with plasmapheresis and IVIG for treating antibody-mediated rejection and desensitizing patients with preformed antibodies for ABO and/or HLA incompatible transplants. On the other hand, alemtuzumab acts as a lymphocyte-depleting induction agent associated with severe adverse effects like neutropenia, thrombocytopenia, and autoimmune diseases. The use of alemtuzumab induction in kidney transplant aims to enable less intensive immunosuppression strategies, such as tacrolimus monotherapy or steroid-free regimens, though the long-term safety and efficacy of such approaches remain to be fully understood."]]}, {"passage_id": "2_46447229_3", "passage": "To this effect hepcidin has been seen to bind, internalize and inactivate ferroportin 1 at duodenal mature enterocytes (51) . Intestinal iron absorption is thus blocked (Fig. 3) . Whatever the mechanism of action of hepcidin, its absence favors intestinal iron absorption and the release of iron stored in the reticuloendothelial system (RES). This is seen in all situations where this hepatic hormone is low (iron-deficient diet, bleeding, hypoxia, types I, II, III hemochromatosis, etc). On the contrary, increased hepcidin (inflammation, infection, exogenic iron overload, liver adenomatosis, etc.) (52) results in decreased intestinal iron absorption and iron retention in RES cells. During inflammation and infection hepatic hepcidin synthesis increases (52) , which translates into decreased intestinal iron absorption (53, 54) , iron retention within macrophages (55) , and anemia (45, 53, 56) .\n\n A number of mutations in the HAMP gene have been found in some patients with JH (57, 58) . A change G→A in the sequence +14 at the 5'-untranslated end (5'-UTR) has been reported in a Portuguese family, which creates a new AUG sequence that inhibits the translation of normal hepcidin mRNA, and probably results in the formation of a new, abnormal, unstable and degradable peptide (59) . Other mutations reported include R56X, which creates a \"stop codon\", the deletion of guanine 93, 175G→C (R59G), which precludes prohepcidin activation into hepcidin by convertases (60) , particularly by furin, and 212G→A (G71D), which alters this peptide's structure and function (61) .\n\n In most patients with JH the disorder is linked to chromosome 1q (57) , but the gene involved has remained unknown until very recently. In 2004, Papanikolaou et al. (62) published the results of a thorough study of chromosome 1q, where they unveiled a locus of previously un- Hepcidin is a peptide expressed by gene HAMP in liver cells in response to infection and iron overload. Hemojuvelin, protein HFE, and transferrin receptor 2 (TfR2) also contribute to increase hepcidin production. This slows the passage of iron through enterocytes (intestinal absorption) and the release of iron from macrophages. In these cells iron stems from the degradation of phagocyted old red blood cells. Hepcidin has been suggested to exert these effects by internalizing ferroportin 1 (FP-1) within cells.\n\n known function, LOC148738, which was associated with JH. The gene involved was initially designated HFE2, and more recently HJV. In this gene, which was made up of four exons separated by three introns, they found numerous mutations, and one of them, G320V, was present in all patients of Greek, Canadian, and French descent with JH (62) (62) . The mechanism of action of hemojuvelin is unknown, but seems to be closely linked to that of hepcidin. It is known not to be a hepcidin receptor (62) , as it is not expressed in organs where hepcidin acts (intestine, spleen) (62) . When mutations exist in the HJV gene, urine hepcidin decreases (62) . In JH urine hepcidin is deeply reduced despite the fact that body iron is strongly elevated. Hemojuvelin is therefore thought to be a hepcidin-modulating protein, so that the former's decreased levels or inactivity results in the latter's reduced presence. Such decreases would be responsible for the increased intestinal iron absorption and iron overload found in patients with JH (62).\n\n Since Most of them were located in exons 3 and 4, particularly within the molecular region corresponding to the von Willebrand-like domain (66) , and many were determinant of transcription termination. These mutations included a deletion of 13 base-pairs (CGGGGCCCCGCCC), which may be expected to result in a nil phenotype. They found two mutations in another patient -220delG, which creates a transcription end signal at 113, and 806-807insA, which leads to molecule truncation at position 331 and the formation of a 310-aminoacid molecule.", "qa": [["2_46447229_3_1", "What is the role of hepcidin in iron absorption and retention?\n", "Hepcidin is a peptide expressed by the HAMP gene in liver cells in response to infection and iron overload. It binds to and inactivates ferroportin 1, a protein involved in the transport of iron. This blocks intestinal iron absorption and promotes the retention of iron in macrophages. In situations where hepcidin levels are low, such as iron-deficient diet or certain types of hemochromatosis, intestinal iron absorption is increased. Conversely, increased hepcidin levels, such as during inflammation or exogenic iron overload, result in decreased intestinal iron absorption and iron retention in macrophages."], ["2_46447229_3_2", "What are some mutations in the HAMP gene associated with Juvenile Hemochromatosis (JH)?\n", "Several mutations in the HAMP gene have been found in patients with JH. These include a change in the sequence +14 at the 5'-untranslated end (5'-UTR), which creates a new AUG sequence that inhibits the translation of normal hepcidin mRNA. Other mutations reported include R56X, which creates a \"stop codon\", the deletion of guanine 93, 175G→C (R59G), which precludes prohepcidin activation into hepcidin, and 212G→A (G71D), which alters the structure and function of the peptide. These mutations can lead to decreased levels or inactivity of hepcidin, resulting in increased intestinal iron absorption and iron overload in patients with JH."], ["2_46447229_3_3", "What is the role of hemojuvelin in the regulation of hepcidin?\n", "Hemojuvelin is a protein that contributes to the increase in hepcidin production. It is closely linked to the mechanism of action of hepcidin but is not a hepcidin receptor. When mutations exist in the HJV gene, urine hepcidin decreases. Hemojuvelin is thought to be a hepcidin-modulating protein, and its decreased levels or inactivity result in reduced hepcidin presence. This decrease in hepcidin levels is responsible for the increased intestinal iron absorption and iron overload found in patients with Juvenile Hemochromatosis (JH)."]]}, {"passage_id": "0_1332430_2", "passage": "[3] [4] [5] Currently, substantiated indications for iNO include the treatment of hypoxic respiratory failure of the newborn (PPHN), 6 -9 and the assessment of pulmonary vascular reactivity in patients with pulmonary hypertension. 10 To date, the U.S. Food and Drug Administration has approved nitric oxide only for the treatment of term and near-term (more than 34 weeks of gestational age) neonates with hypoxic respiratory failure associated with pulmonary hypertension. Inhaled NO clearly is effective for this indication and reduces the severity of subsequent lung disease and the necessity for extracorporeal membrane oxygenation in these infants. Off-label clinical use is widespread, and includes using inhaled NO to treat acute respiratory distress syndrome (ARDS); complications of lung and cardiac transplantation; pulmonary hypertension associated with congenital and acquired heart disease, as well as chronic pulmonary diseases; and to produce desirable direct effects on blood elements, specifically during the treatment of acute chest syndrome in sickle cell disease. 11 Lowson describes several alternatives to inhaled NO, and focuses his review on inhaled prostacyclin (PGI 2 ). Why do we need additional drugs if we have nitric oxide? Expense is only one criterion for drug selection. Efficacy, safety, availability, and ease-of-use are other important considerations.\n\n Efficacy of inhaled NO for its off-label uses has been difficult to demonstrate. Placebo-controlled trials of iNO to treat ARDS have been disappointing, demonstrating only transient improvements in oxygenation and no effect on outcome. 12, 13 While in many patients inhaled NO provides selective pulmonary vasodilation, large multicenter trials examining the effect of inhaled NO therapy on clinical course and outcome of patients with diverse causes of pulmonary hypertension have not been performed.\n\n Physiologically, it seems reasonable that a selective pulmonary vasodilator might be effective in treating ARDS. Reduced pulmonary capillary pressure should decrease the extent of pulmonary edema; should improve lung compliance; and might speed resolution of lung injury. Improved oxygenation should permit a reduction of the inspired oxygen concentration and airway pressure. But these effects may be insufficient to alter outcome. Usually, pulmonary artery pressure is only modestly elevated in ARDS. Even in severe cases, the mean pulmonary artery pressure is usually about 30 mmHg. 14 This degree of pulmonary hypertension is well tolerated, and few patients with ARDS die of their pulmonary hypertension. Rather, the survival of patients with ARDS appears to depend more on the occurrence of sepsis and multiple organ failure than on blood gas tensions or pulmonary artery pressure. [15] [16] [17] This Editorial View accompanies the following article: Lowson SM: Inhaled alternatives to nitric oxide. ANESTHESIOLOGY 2002; 96:1504 -13.\n\n The effect of iNO varies among patients. Approximately one-third of patients fail to demonstrate improved oxygenation or decreased pulmonary artery pressure. 12, 18 The cause of hyporesponsiveness remains under investigation. We cannot predict which patients may benefit and why pulmonary vasodilation does not occur in others.\n\n Consequently, the search for ways of improving the efficacy of iNO and designing effective alternative therapies continues. Combinations of therapies have been developed that aim to improve the matching of ventilation-to-perfusion or increase the biologic activity of inhaled NO. Alternative therapies have been suggested that may provide equivalent pulmonary vasodilation. While such therapies are attractive, whether they will affect clinical outcome is unknown.\n\n Ventilatory techniques that increase alveolar recruitment, such as the use of high-frequency oscillation in neonates, 7 or prone positioning of ARDS patients, 19 may improve the response to inhaled NO. Recruiting lung volume, by adding PEEP 20 or by the use of partial liquid ventilation with perfluorocarbons, 21 has been used to augment the response to iNO. The coadministration of vasoconstrictors, such as almitrine and norepinephrine, may enhance pulmonary vasoconstriction and accentuate the improvement in PaO 2 observed during inhaled NO therapy, presumably by improving the matching of ventilation to perfusion. 22, 23 Inhibition of the phosphodiesterase (PDE) enzymes that hydrolyze cGMP can also increase the efficacy and duration of action of iNO. 24, 25 Even if efficacy were improved, however, iNO therapy still has several drawbacks. It is expensive, cumbersome devices are necessary to administer the drug safely, and continuous administration is required. Especially for chronic treatment of pulmonary hypertension, therapies that are inexpensive, available in convenient forms (such as a tablet or simple multidose inhaler), and allow for intermittent dosing would be advantageous.\n\n Does inhaled prostacyclin fulfill these goals?", "qa": [["0_1332430_2_1", "What are some off-label uses of inhaled nitric oxide (iNO) in clinical practice?\n", "Off-label uses of iNO include treating acute respiratory distress syndrome (ARDS), complications of lung and cardiac transplantation, pulmonary hypertension associated with congenital and acquired heart disease, chronic pulmonary diseases, and acute chest syndrome in sickle cell disease."], ["0_1332430_2_2", "What are some factors that contribute to the difficulty in demonstrating the efficacy of iNO for its off-label uses?\n", "Placebo-controlled trials of iNO for off-label uses have been disappointing, showing only transient improvements in oxygenation and no effect on outcome. Additionally, large multicenter trials examining the effect of iNO therapy on clinical course and outcome of patients with diverse causes of pulmonary hypertension have not been performed."], ["0_1332430_2_3", "What are some alternative therapies or techniques that have been suggested to improve the efficacy of iNO?\n", "Some alternative therapies or techniques that have been suggested to improve the efficacy of iNO include ventilatory techniques that increase alveolar recruitment, such as high-frequency oscillation in neonates or prone positioning of ARDS patients, recruiting lung volume by adding positive end-expiratory pressure (PEEP) or using partial liquid ventilation with perfluorocarbons, coadministration of vasoconstrictors to improve the matching of ventilation to perfusion, and inhibition of phosphodiesterase (PDE) enzymes to increase the efficacy and duration of action of iNO."]]}, {"passage_id": "80_20825260_0", "passage": "A systematic random sample of 34 133 Medicare inpatients undergoing coronary artery bypass grafting; other open-chest cardiac surgery (excluding transplantation); vascular surgery, including aneurysm repair, thromboendarterectomy, and vein bypass operations; general abdominal colorectal surgery; hip and knee total joint arthroplasty (excluding revision surgery); and abdominal and vaginal hysterectomy from January 1 through November 30, 2001 .\n\n The proportion of patients who had parenteral antimicrobial prophylaxis initiated within 1 hour before the surgical incision; the proportion of patients who were given a prophylactic antimicrobial agent that was consistent with currently published guidelines; and the proportion of patients whose antimicrobial prophylaxis was discontinued within 24 hours after surgery.\n\n Results: An antimicrobial dose was administered to 55.7% (95% confidence interval [CI], 54.8%-56.6%) of patients within 1 hour before incision. Antimicrobial agents consistent with published guidelines were administered to 92.6% (95% CI, 92.3%-92.8%) of the patients. Antimicrobial prophylaxis was discontinued within 24 hours of surgery end time for only 40.7% (95% CI, 40.2%-41.2%) of patients.\n\n Substantial opportunities exist to improve the use of prophylactic antimicrobials for patients undergoing major surgery.\n\n Arch Surg. 2005; 140:174-182 S URGICAL SITE INFECTIONS (SSIS) are a major contributor to patient injury, mortality, and health care costs. Of the nearly 30 million operations in the United States each year, more than 2% are complicated by an SSI. [1] [2] [3] [4] [5] Mortality rates are 2 to 3 times higher in patients in whom an SSI develops compared with uninfected patients, and hospital readmission rates are significantly increased. [6] [7] [8] Surgical site infections increase length of stay by an average of 7 days and charges by approximately $3000. 6, 9 When an SSI is diagnosed after hospital discharge, outpatient and emergency department visits, use of radiology services, hospital readmissions, and use of home health care services increase significantly, as do total health care costs. 10 The attributable costs of an SSI may be more than $30000 for patients undergoing cardiac or orthopedic operations. [11] [12] [13] [14] The effectiveness of antimicrobials administered shortly before skin incision for prevention of SSIs was established in the 1960s and has been repeatedly demonstrated since. [15] [16] [17] [18] [19] [20] [21] However, despite evidence of effectiveness and the publication of guidelines for antimicrobial prophylaxis, [22] [23] [24] [25] [26] [27] [28] use is often suboptimal. Previous studies have demonstrated inappropriate timing of antimicrobial administration, inappropriate selection of the antimicrobial agent, and excess duration of prophylaxis. [29] [30] [31] [32] [33] [34] In a 1996 study of patients undergoing abdominal aortic aneurysm repair, hip replacement, or largebowel resection in 44 hospitals in New York State, Silver and colleagues 30 demonstrated that 14% did not receive antimicrobial prophylaxis, and only 63% of those who received antimicrobials had them administered in the 2 hours before incision.\n\n In 2002, the Centers for Medicare & Medicaid Services, in collaboration with the Centers for Disease Control and Prevention, implemented the National Surgical Infection Prevention Project. The project promotes prophylactic practices that have been shown to reduce the risk of SSI, and thus reduce morbidity and mortality in the Medicare population. This project builds on experience that the Centers for Disease Control and Prevention has gained from implementation of the National Nosocomial Infections Surveillance System [35] [36] [37] [38] and on previous efforts by Centers for Medicare & Medicaid Services to improve health care quality through its Medicare quality improvement organizations. [39] [40] [41] This report describes baseline results of an assessment of use of antimicrobial prophylaxis for a national sample of Medicare patients undergoing 5 types of major surgery during 2001.\n\n \n\n After a literature review, a panel of experts in surgical infection prevention, hospital infection control, and epidemiology developed 3 performance measures for national surveillance and quality improvement.", "qa": [["80_20825260_0_1", "What are the potential consequences of surgical site infections (SSIs)?\n", "Surgical site infections (SSIs) can lead to patient injury, increased mortality rates, higher hospital readmission rates, longer hospital stays, increased healthcare costs, and the need for additional outpatient and emergency department visits, radiology services, and home health care services. The costs associated with SSIs can be significant, especially for patients undergoing cardiac or orthopedic operations."], ["80_20825260_0_2", "What are some factors that contribute to suboptimal use of antimicrobial prophylaxis in surgical patients?\n", "Previous studies have identified several factors that contribute to suboptimal use of antimicrobial prophylaxis in surgical patients. These include inappropriate timing of antimicrobial administration, inappropriate selection of the antimicrobial agent, and excessive duration of prophylaxis. In addition, studies have shown that healthcare providers may not adhere to published guidelines for antimicrobial prophylaxis."], ["80_20825260_0_3", "What initiatives have been implemented to improve the use of antimicrobial prophylaxis in surgical patients?\n", "The Centers for Medicare & Medicaid Services, in collaboration with the Centers for Disease Control and Prevention, implemented the National Surgical Infection Prevention Project in 2002. This project aims to promote prophylactic practices that have been shown to reduce the risk of SSIs and improve patient outcomes. The project builds on previous efforts to improve healthcare quality and utilizes the expertise gained from the National Nosocomial Infections Surveillance System."]]}, {"passage_id": "16_3154844_0", "passage": "Bioaerosols are complex mixtures containing a number of agents that can cause inflammation or lung function changes, like endotoxin, allergens, mycotoxins and (1→3)-β-D-glucans. According to current knowledge, endotoxin is characterized as the main inflammatory factor in occupational environments [1] . The inhaled endotoxin has a causative role in the acute bronchial obstruction, which can be measured by a decrease in forced expiratory volume in 1 s (FEV 1 ). The change in FEV 1 is usually measured before and after workshift and is presented as the \"across-shift ΔFEV 1 \" [2] .\n\n according to the phase of the treatment process where they worked: -mechanical treatment workers (MTW), -biological treatment workers (BTW), -sewage sludge treatment workers (SSTW), -operation control workers (OCW), -administrative workers (ADW). The study covered all workers in the plant who had worked morning shift from 6 a.m. to 2 p.m. during measurement period. All included participants were men. Characteristics of the study population are shown in Table 1 . On average, subjects were 43 years old and worked for 8.5 years in this sewage plant.\n\n Total airborne dust for endotoxin assessment was collected with the use of personal Apex pumps (Casella, Ltd., UK) and 7-hole inhalable aerosol samplers (Casella, Ltd., UK) with 25 mm glass fiber (GF/F) filters (Whatman, Poland). The sampling time was 6 h with a calibrated air flow of 2 l/min. Measurements were conducted every Monday from the beginning of June through July. In each subject 1 measurement was carried out. After each sampling day, the filters were placed into sterilized cassette containers and stored frozen Endotoxin-related pulmonary function changes have been shown in experimental studies [3] as well as in a number of field studies. They covered various occupational groups such as: cotton workers [4] , poultry workers [5] , animal feed and grain workers [6] and potato processing workers [7] . Unfortunately, similar studies in sewage treatment plants are still insufficient. Exposure to endotoxin has been also assessed in this branch, however, the analysis was focused on evaluation of the relationship with workers' health symptoms, mainly from the respiratory tract [8, 9] . In the newest study, Heldal et al. [10] tried to assess across-shift changes of lung function according to endotoxin exposure among sewage workers; however, no relationship was found. All these facts show that there is still a need to carry out in-depth study of this phenomenon among sewage workers. The aim of this work was to assess endotoxin exposure among sewage treatment plant workers and its effect on short-term changes in respiratory airflow.\n\n Population under study A group of 78 sewage treatment plant workers (STPW) was studied in the Combined Sewage Treatment Plant in Central Poland. Workers were divided into 5 subgroups \n\n For endotoxin and inhalable dust concentrations, the arithmetic (AM) and geometric mean (GM) were calculated as the measure of central tendency, while geometric standard deviation (GSD) was used as indicator of variation. Normality of the distributions of exposure variables were tested by Shapiro-Wilk statistic. Concentration values of endotoxin and inhalable dust were log-transformed for regression analysis.\n\n The evaluation of the changes in the spirometry parameters during a working shift was performed with the use of a linear regression model, in which the morning measure results were included as a predictor variable. In this way, the influence of the parameters that were constant during the work shift and affected the spirometry results was eliminated. We adjusted for strong predictors even if they were not confounders to gain some precision in standard errors of estimates [12] . The parameters describing the exposure during a work shift (endotoxins, inhalable dust and smoking status) were examined individually in a univariate linear regression model. A multifactor model was created to account for parameters significantly correlated with the spirometric variables. All statistics were calculated by R software package (Free Software Foundation, USA). For statistical inference, a p < 0.05 was considered significant.\n\n \n\n Detailed results of inhalable dust and endotoxin exposure among STPW are presented in Table 2 . ).\n\n The spirometry was performed using a portable spirometer Spirolab II (MIR, Italy), which has digital turbine flow sensor that required no calibration and complied with the stringent American Thoracic Society [11] 24/26 waveforms.", "qa": [["16_3154844_0_1", "What are some of the agents found in bioaerosols that can cause inflammation or lung function changes?\n", "Bioaerosols can contain agents such as endotoxin, allergens, mycotoxins, and (1→3)-β-D-glucans, which can cause inflammation or changes in lung function."], ["16_3154844_0_2", "How is the change in forced expiratory volume in 1 second (FEV1) measured in relation to occupational exposure to endotoxin?\n", "The change in FEV1 is usually measured before and after a workshift and is presented as the \"across-shift ΔFEV1.\" A decrease in FEV1 after exposure to endotoxin indicates acute bronchial obstruction."], ["16_3154844_0_3", "What are some occupational groups that have been studied in relation to endotoxin exposure and pulmonary function changes?\n", "Various occupational groups, such as cotton workers, poultry workers, animal feed and grain workers, and potato processing workers, have been studied in relation to endotoxin exposure and pulmonary function changes. However, there is still a need for in-depth studies among sewage treatment plant workers."]]}, {"passage_id": "50_13883133_9", "passage": "[210] Finally, in TBI patients randomized to EPO (n = 11) or placebo (n = 5) within 6 h of injury, EPO did not induce significant changes compared with placebo in the levels of neuronal cell death markers (S100B and Neuron Specific Enolase), mean maximum intracranial pressure or length of hospital stay. [211] RCTs are required to evaluate the efficacy of EPO in TBI treatment.\n\n Scientific evidence accumulated during the past decades on TBI pathophysiology and therapy supports the development of multimodal drugs for TBI treatment. It is assumed that all drugs targeting a single TBI pathological factor failed till now probably because the pathogenesis of TBI involves multiple cellular and molecular processes. Therefore, multifunctional drugs acting on several TBI pathophysiological pathways seem to represent a better therapeutic alternative in TBI. Since peptide-mediated mechanisms were found to contribute to most of the processes of secondary brain damage and neurorepair after TBI, multimodal peptidergic drugs may be a good option for the effective treatment of TBI patients.\n\n Preliminary clinical results obtained with the peptidergic drug Cerebrolysin, as well as with the neuropeptides progesterone and EPO, are very promising and support the pertinence of the approach to TBI therapy with multimodal peptidergic agents. Treatment with Cerebrolysin was associated with a faster clinical recovery, a shorter hospitalization time and a better long-term outcome in TBI patients. However, data about the effects of Cerebrolysin on survival after TBI are lacking. Progesterone therapy had some advantages over placebo on TBI mortality and clinical outcome at certain follow-up time points; whereas EPO seems to reduce in-hospital mortality without affecting clinical TBI outcome. All these positive findings still require validation by confirmatory RCTs.\n\n At present, there is no effective drug therapy approved for TBI. Thus, the main priority now is to try to confirm the promising results previously obtained with Cerebrolysin and progesterone in ongoing Phase III RCTs. Important issues to be further addressed in TBI treatment include the improvement of the poor acute outcome in elderly patients, the implementation of the more efficient drug strategies for the prevention, recovery and management of long-term disabilities, and the identification of the most appropriate time windows for therapeutic interventions during acute and postacute TBI phases. According to current preclinical and clinical levels of evidence, peptidergic drugs with pleiotropic neuroprotective effects and multimodal neuroregenerative activity are the most promising therapeutic candidates to improve acute outcome and long-term recovery after TBI.\n\n  Traumatic brain injury (TBI) affects more than 10 million people annually worldwide and is associated with high rates of hospitalization, mortality and disability. Although TBI survival improved continuously for decades, particularly in developing countries, implementation of an effective drug therapy for TBI represents an unmet clinical need.\n\n  Traumatic brain damage involves multiple pathologic processes underlying the primary and secondary mechanisms of injury. These pathologic processes are amenable to therapeutic interventions for brain protection and repair intended to prevent secondary lesions. o Erythropoietin reduced in-hospital mortality with no effects on TBI outcome.\n\n  Further validation of these promising findings in confirmatory randomized-controlled clinical trials is warranted. According to current preclinical and clinical evidence, multimodal peptidergic drugs constitute a therapeutic option for the effective treatment of TBI patients.", "qa": [["50_13883133_9_1", "What are some potential reasons why drugs targeting a single TBI pathological factor have failed in the past?\n", "Drugs targeting a single TBI pathological factor have failed in the past because the pathogenesis of TBI involves multiple cellular and molecular processes. TBI is a complex condition with various pathologic processes underlying the primary and secondary mechanisms of injury. Therefore, drugs that only target one specific factor may not be effective in treating TBI as they do not address the multiple processes involved in the condition."], ["50_13883133_9_2", "What are some potential advantages of using peptidergic drugs for the treatment of TBI?\n", "Peptidergic drugs have shown promise in the treatment of TBI due to their pleiotropic neuroprotective effects and multimodal neuroregenerative activity. Peptide-mediated mechanisms have been found to contribute to most of the processes of secondary brain damage and neurorepair after TBI. Therefore, peptidergic drugs that act on multiple TBI pathophysiological pathways may be a better therapeutic alternative. Preliminary clinical results with peptidergic drugs like Cerebrolysin, progesterone, and EPO have shown faster clinical recovery, shorter hospitalization time, and better long-term outcomes in TBI patients."], ["50_13883133_9_3", "What are some important issues that need to be addressed in the treatment of TBI?\n", "Some important issues that need to be addressed in the treatment of TBI include improving the poor acute outcome in elderly patients, implementing more efficient drug strategies for the prevention, recovery, and management of long-term disabilities, and identifying the most appropriate time windows for therapeutic interventions during acute and post-acute TBI phases. Additionally, the validation of promising findings from ongoing Phase III RCTs with drugs like Cerebrolysin and progesterone is necessary to establish their effectiveness in TBI treatment."]]}, {"passage_id": "73_51705079_0", "passage": "Excessive alcohol use is associated with a broad range of negative health and social consequences, including productivity loss, legal problems, arrests for driving under the influence (DUI), incarceration, injury and hospitalization, motor vehicle crashes, physical aggression, domestic violence, risky sexual behavior, suicide, addiction, and death [1] [2] [3] [4] [5] . Alcohol misuse is a primary concern for the Department of Defense (DoD) because rates are higher among military personnel than civilians, the economic cost to the DoD is considerable, and alcohol misuse can adversely affect job performance and readiness [6] . High-risk alcohol use has been an ongoing issue for the US military, with the Marine Corps maintaining the highest levels of problematic drinking among the services [7] .\n\n Social ecological frameworks applied to health emphasize the role of not only individual-level variables but also broader environmental, social, and policy factors [8] . Specific to alcohol use, for example, the World Health Organization has recognized the importance of restricting alcohol availability and pricing strategies to reduce alcohol-related harm [9] . Social disorganization theory would predict that broad community disadvantage (e.g., higher crime, greater unemployment, and poor community infrastructure and resources) may promote higher alcohol norms and heavy drinking [10] . Understanding environmental factors related to alcohol use is important, in that combining individual-level change in knowledge, attitudes, and behaviors with change in the environment, such as availability of alcohol, laws and policies, and community norms, is considered among the strongest of prevention strategies.\n\n Self-report survey studies have examined environmental influences and strategies for reducing alcohol risks in the military to some extent [11] [12] [13] . According to a 2012 study by the Institute of Medicine, military-relevant environmental risk factors, such as ready availability of alcohol on or near bases (often at reduced prices) and boredom on military bases and in deployed settings with few recreational activities available or perceived to be available, may also play a role [14] . In addition, cultural and geographical influences may contribute to alcohol misuse for those deployed in overseas countries [15, 16] . A study of unit-level influences on alcohol and tobacco use found that being stationed overseas, greater reported access to alcohol in barracks, reports of lower enforcement of alcohol control policies in barracks, and perceptions that drinking was the only recreation available were all factors associated with increased alcohol use among military personnel [17] .\n\n The aforementioned studies, while important, were limited in that they generally relied on service members' subjective reports of alcohol misuse and environmental risks. Moreover, they included a limited number of alcohol outcomes and did not examine environmental protective factors. The purpose of the present study was to add to what is known about environmental correlates of alcohol misuse in the US Marine Corps by identifying a large number of objective on-base and surrounding community environmental risk and protective factors that may be associated with several alcohol misuse outcomes and amenable to change. Using an exploratory case study approach, we studied 3 large Marine Corps installations whereby objective base-level aggregated data were collected for 4 alcohol-related outcomes, a wide range of on-base and community environmental risk factors, and several environmental factors thought to potentially protect against or offset alcohol misuse among Marines.\n\n \n\n Pattern matching is a qualitative case study methodology useful for the intensive study of a single case or a small number of cases (i.e., 3 Marine Corps installations in this study) [18] . Using this hypothesis-driven analytical technique, we compared an empirically-based pattern with an expected or hypothesized pattern for multiple outcomes and factors. For example, we hypothesized that a higher rank order of alcohol-related medical diagnoses would correspond to a higher rank order of the risk factor of on-base alcohol availability among the 3 installations. We examined 4 alcohol-related outcome variables and a wide variety of 23 objective environmental factors, which included 13 on-base and 10 off-base sociodemographic and environmental risk and protective factors (Table 1) .\n\n Since the pattern-matching approach relies on expected patterns, we proposed several directional hypotheses based on published studies of individual-level risk factors in civilian and military samples, as well as social ecological theory.", "qa": [["73_51705079_0_1", "What are some of the negative health and social consequences associated with excessive alcohol use?\n", "Excessive alcohol use is associated with a broad range of negative health and social consequences, including productivity loss, legal problems, arrests for driving under the influence (DUI), incarceration, injury and hospitalization, motor vehicle crashes, physical aggression, domestic violence, risky sexual behavior, suicide, addiction, and death."], ["73_51705079_0_2", "How does alcohol misuse affect job performance and readiness in the military?\n", "Alcohol misuse is a primary concern for the Department of Defense (DoD) because rates are higher among military personnel than civilians, the economic cost to the DoD is considerable, and alcohol misuse can adversely affect job performance and readiness. High-risk alcohol use has been an ongoing issue for the US military, with the Marine Corps maintaining the highest levels of problematic drinking among the services."], ["73_51705079_0_3", "What are some environmental factors that contribute to alcohol misuse among military personnel?\n", "Environmental factors related to alcohol use among military personnel include ready availability of alcohol on or near bases (often at reduced prices), boredom on military bases and in deployed settings with few recreational activities available or perceived to be available, cultural and geographical influences in overseas countries, and unit-level influences such as greater reported access to alcohol in barracks, lower enforcement of alcohol control policies in barracks, and perceptions that drinking was the only recreation available."]]}, {"passage_id": "14_16761142_0", "passage": "There is a multitude of histological types of brain tumors, which are classified according to the World Health Organization (WHO) (1) . Gliomas are one such entity, and consist of astrocytomas, oligodendrogliomas, ependymomas and gangliogliomas. Overall, gliomas are the most common primary malignant intracerebral neoplasm with an incidence rate of 6.03 per 100,000 individuals every year (2) . Classification and malignancy grading may be challenging, and there is constant investigation for improved methods to aid neuropathologists. In this respect, immunohistochemistry has received a lot of attention, and is a fundamental tool in the daily routine of the majority of pathology departments. Immunohistochemistry remains an important modality for glioma diagnosis, since it is a robust, convenient and affordable method, with which the majority of laboratories have considerable experience. Other relevant methods for diagnosing gliomas are molecular genetics, including fluorescence in situ hybridization and polymerase chain reaction. Indeed, all these techniques in combination are essential for classifying tumors in accordance with the newly published classification scheme of tumors of the central nervous system by the WHO (1) .\n\n Survivin, also known as Baculoviral IAP Repeat Containing 5, is a member of the inhibitors of apoptosis protein gene family. It is considered unique for its dual function as an apoptosis inhibitor and mitosis regulator (3, 4) . Survivin is generally only expressed during tissue development, and although it is observed in certain normal tissues with high proliferative activity, it is scarce in the majority of adult tissues (3) . By contrast, survivin is overexpressed in numerous malignancies, including lung, pancreatic, breast, ovarian and colon cancer (3, (5) (6) (7) (8) . Therefore, survivin has clinical potential; not only is it considered as an immunohistochemical diagnostic and prognostic marker, but it has also been identified as a potential target for therapy (3) .\n\n The aim of the present study is to provide a literature review on the use of survivin as an immunohistochemical marker in gliomas.\n\n Inclusion criteria. The present literature review was restricted to studies concerning human gliomas published in English during the last 10 years; therefore covering [2004] [2005] [2006] [2007] [2008] [2009] [2010] [2011] [2012] [2013] [2014] . Other inclusion criteria consisted of studies that focussed either on the prognostic and/or diagnostic value of survivin, and included a minimum of 15 patients.\n\n Search terms. Studies were identified using the search engine PubMed (www.ncbi.nlm.nih.gov/pubmed). To identify relevant studies a meticulous set of search terms was constructed. The final search parameter included the terms 'survivin', 'gliomas', 'astrocytomas', 'oligodendrogliomas', 'ependymomas' and 'gangliogliomas'.\n\n The \n\n Survivin expression. Table I presents a summary of the 19 studies included in the present review (9) (10) (11) (12) (13) (14) (15) (16) (17) (18) (19) (20) (21) (22) (23) (24) (25) (26) (27) . The majority of studies observed nucleic and cytoplasmic immunoreactivity for survivin expression in gliomas; however, there were differences in which expression was used for analysis. Whereas certain studies included, and even separately considered, the two forms of expression (9) (10) (11) (12) (13) (14) , other studies focused solely on nuclear staining (15) (16) (17) (18) (19) (20) (21) . Furthermore, certain studies did not explicitly state which form was assessed (22) (23) (24) (25) (26) (27) .\n\n In general, the studies used one of three methods for quantifying survivin in gliomas: Labeling index (LI), staining intensity (SI) or immunoreactivity score (IRS). LI, defined as the percentage of immunoreactive tumor cells out of the total number of cells, was used by 10/19 (52.6%) studies (14) (15) (16) (18) (19) (20) (21) (22) (23) (24) .", "qa": [["14_16761142_0_1", "What are the different histological types of brain tumors and how are they classified?\n", "The different histological types of brain tumors are classified according to the World Health Organization (WHO). Gliomas are one such entity and consist of astrocytomas, oligodendrogliomas, ependymomas, and gangliogliomas. "], ["14_16761142_0_2", "What are the methods used for diagnosing gliomas?\n", "The methods used for diagnosing gliomas include immunohistochemistry, molecular genetics (such as fluorescence in situ hybridization and polymerase chain reaction), and the newly published classification scheme of tumors of the central nervous system by the WHO."], ["14_16761142_0_3", "What is the role of survivin in gliomas and how is it expressed?\n", "Survivin, also known as Baculoviral IAP Repeat Containing 5, is a member of the inhibitors of apoptosis protein gene family. It is overexpressed in numerous malignancies, including gliomas. Survivin is generally only expressed during tissue development and is considered as an immunohistochemical diagnostic and prognostic marker in gliomas. It can be expressed in both the nucleus and cytoplasm of tumor cells, and different studies use different methods to quantify survivin expression, such as labeling index, staining intensity, or immunoreactivity score."]]}, {"passage_id": "75_7102924_0", "passage": "Systemic inflammatory, autoimmune, infectious or neoplastic disorders frequently involve the central nervous system (CNS). Establishing a diagnosis can be particularly difficult when neurological symptoms are the presenting feature. Biological markers or diagnostic evidence of other organ involvement can be absent, and the perceived hazards, combined with the potential for eliciting only non-diagnostic information, often mitigate against cerebral biopsy.\n\n We present the case of a patient that illustrates such difficulties and we discuss the implications of using aggressive immunosuppressive therapy in patients with suspected inflammatory disease.\n\n A 49-year-old Caucasian man developed a cough in early 2004. A chest X-ray revealed bilateral hilar lymphadenopathy, confirmed by thoracic computed tomography (CT) scan. He had no other symptoms. A diagnosis of sarcoidosis was considered, but his symptoms were thought insufficient to warrant treatment.\n\n In July 2004, he developed numbness and pain behind the right knee which gradually spread to the lower back, right buttock and posterior thigh. Upon examination he had reduced sensation over the lateral border of the right foot, an absent right ankle tendon reflex and a positive Lasègue's sign at 70°. He also had a dusky discolouration of the skin of the right foot.\n\n He was admitted to our hospital in September 2004 because of progressive worsening of the symptoms. Lumbrosacral spinal magnetic resonance imaging (MRI) showed an increased heterogeneous signal within the S1 nerve root and of the nerve root ganglion on T2 images, thought to be due to oedema, with right piriformis wasting. His cerebrospinal fluid (CSF) contained no white cells, 0.52 g/l protein and 0.36 g/l glucose. Nerve conduction studies and an electromyogram (EMG) revealed abnormalities in the S1 segment, consistent with an S1 radiculopathy. Serum angiotensin converting enzyme (sACE) was persistently normal but an isotope-labelled gallium scan showed increased bilateral lung hilar and lachrymal gland uptake. He developed skin nodules on his right thigh which, when biopsied, were confirmed as erythema nodosum. The diagnosis of sarcoidosis was considered overwhelmingly likely, and in the absence of compression, the involvement of the S1 root was thought most likely due to neurosarcoidosis. He started treatment with prednisone 30 mg/day but his pain persisted; intravenous steroids and then local steroid nerve root injection was tried with temporary benefit. In April 2005, he started methotrexate (up to 12.5 mg per week) because of persistent pain and the need to lower his steroid dose because of his elevated glucose levels.\n\n In November 2005, he developed left peri-orbital and hemicranial headache, followed by diplopia on left gaze. He was found to have a partial left sixth nerve palsy and was re-admitted. MRI showed thickening and gadolinium enhancement in the left cavernous sinus with no parenchymal change. Repeat gallium scanning showed normal lung hilar and lachrymal gland uptake. Serum rheumatoid factor, plasma viscosity, C-reactive protein, urea and electrolytes, liver function, clotting, autoimmune profile, protein electrophoresis, acetylcholine receptor antibodies, anti-neuronal antibodies, anti-thyroid antibodies, creatine kinase and ACE were all normal. He was treated with a three-day course of intravenous methylprednisone and experienced significant improvement.\n\n The following month, he developed headache and further diplopia and he was found to have a painful pupil-sparing left third nerve palsy. His CSF was again entirely normal, including negative oligoclonal band assay. Brain and orbit MRI scanning were normal. EMG and nerve conduction studies suggested improvement of S1 radiculopathy. He also complained of left facial pain with tearing of the left eye. There was a patchy decrease in sensation on the left side of the face and scalp. Corneal reflex was diminished. Blink reflex and facial nerve conduction studies showed an afferent defect on the left suggesting a left trigeminal ophthalmic division neuropathy. His prednisone was increased to 60 mg/day, and cyclophosphamide was started instead of methotrexate. However, after reducing his steroids to 40 mg/day, severe facial pain recurred.\n\n In March 2006, he developed numbness and tingling on the left side of his face, and was found to have a left maxillary ophthalmic division Vth neuropathy. A month later he developed a lower motor neuron left seventh nerve palsy and numbness in the right shoulder and in the left thorax.", "qa": [["75_7102924_0_1", "What are some challenges in diagnosing neurological symptoms in patients with systemic inflammatory, autoimmune, infectious, or neoplastic disorders?\n", "Diagnosing neurological symptoms in patients with systemic inflammatory, autoimmune, infectious, or neoplastic disorders can be challenging due to the absence of biological markers or diagnostic evidence of other organ involvement. Additionally, the potential risks associated with cerebral biopsy and the possibility of eliciting only non-diagnostic information often deter clinicians from pursuing invasive diagnostic procedures."], ["75_7102924_0_2", "What are some potential causes of the patient's symptoms, including numbness, pain, and skin discoloration?\n", "The patient's symptoms, including numbness, pain, and skin discoloration, could be attributed to various factors. In this case, the involvement of the S1 root was thought to be due to neurosarcoidosis, a condition associated with sarcoidosis. Other potential causes could include nerve root compression, inflammation, or damage caused by the underlying inflammatory disease."], ["75_7102924_0_3", "How did the patient's symptoms progress over time, and what treatments were attempted to alleviate the symptoms?\n", "The patient's symptoms initially started with a cough and bilateral hilar lymphadenopathy, which led to the consideration of sarcoidosis. However, the symptoms progressed to include numbness and pain in the lower back, buttock, and thigh, as well as skin nodules on the right thigh. Various treatments were attempted, including prednisone, intravenous steroids, local steroid nerve root injection, and methotrexate. However, the patient experienced persistent pain and later developed headaches, diplopia, and cranial nerve palsies, leading to changes in the treatment approach."]]}, {"passage_id": "70_6549184_5", "passage": "In contrast to the BD-L metagene ( Figure 4A and B, bottom panels) , all five BRCA1/2-related signatures failed to correlate with pharmacologic response (Figures 4C, D , Additional file 6A-H). The difference in predictive power is potentially due to the approach taken in discovering these signatures. The BD-L metagene was derived from changes in gene expression due to a modest overexpression of BRCA1 within a single cell line. This unbiased approach goes beyond indicating the BRCA1 mutational status or the acute response to a stimulus to provide a measure of BRCA1 pathway function that can include the contribution of BRCA1 and its interacting components. Alternatively, the genes that comprise the BD-L metagene may comprise functional networks that contribute to the observed PARP inhibitor sensitivity. Mapping of the 112 BD-L genes to functional networks using Ingenuity Pathway Analysis (IPA) identified a predominant network association with biological functions of proliferation, cell cycle control, and apoptosis (Additional file 1). While these functions have not previously been associated with response to PARP inhibitors, the potential for specific aspects of these functions for influencing sensitivity provide possible avenues for future investigation. In conclusion, the BD-L metagene may provide a measure of BRCA1 pathway function as opposed to indicating BRCA1 mutational status, direct expression levels, or response to an acute stimulus.\n\n In summary, we identified a BRCA1 Deficient-Like metagene that is enriched in HER2+ brain metastases when compared with HER2+ primary tumors, and in an independent data set confirmed the enrichment of the metagene in brain metastases as compared to bone metastases, lung metastases, and primary breast tumors. Furthermore, we demonstrated that high BD-L metagene value is enriched in, but not limited to, primary tumors of BRCA1 mutation carriers and sporadic ER-/HER2-patients. When the BD-L signature is calculated for a breast cancer cell line panel using gene expression from two independent data sets, the BD-L metagene correlates with pharmacologic response to a combination treatment of olaparib and a temozolomide. Lastly, we demonstrated that the BD-L metagene outperforms extant classifiers of BRCA1/2 status in predicting pharmacological response to the drug combination in the breast cancer cell panel.\n\n Since the clinical administration of PARP inhibitors is still in its infancy, there is a crucial need to both identify patients who will gain benefit from this class of drugs and to develop biomarkers that predict clinical response. Currently, BRCA1/2 status is the prevailing indicator of potential PARP inhibitor sensitivity, although not all BRCA1/2 breast cancers respond and there is preclinical evidence to suggest that PARP inhibitors may hold benefit in cancer populations beyond BRCA1/2 mutation carriers [54] . Herein, we provide evidence that the BD-L metagene may be enriched in clinically detectable breast cancer brain metastases and the metagene may implicate sporadic breast cancers across the conventional receptor and mutational status classifications that may benefit from a PARP inhibitor-based therapy while also identifying triple negative and BRCA1-mutant cancers that may prove refractory to treatment.", "qa": [["70_6549184_5_1", "What is the potential significance of the BD-L metagene in predicting response to PARP inhibitors in breast cancer?\n", "The BD-L metagene, derived from changes in gene expression due to overexpression of BRCA1, may provide a measure of BRCA1 pathway function and correlate with pharmacologic response to a combination treatment of olaparib and temozolomide. It is suggested that the genes comprising the BD-L metagene may contribute to functional networks related to proliferation, cell cycle control, and apoptosis, which could influence sensitivity to PARP inhibitors. This suggests that the BD-L metagene may be a potential biomarker for predicting response to PARP inhibitor-based therapy in breast cancer."], ["70_6549184_5_2", "How does the BD-L metagene compare to existing classifiers of BRCA1/2 status in predicting response to PARP inhibitors?\n", "The BD-L metagene outperforms existing classifiers of BRCA1/2 status in predicting pharmacological response to the combination treatment of olaparib and temozolomide in a breast cancer cell panel. While BRCA1/2 status is currently the prevailing indicator of potential PARP inhibitor sensitivity, not all BRCA1/2 breast cancers respond to these drugs. The BD-L metagene may provide additional information beyond BRCA1/2 mutational status and identify breast cancer subtypes, including sporadic and triple negative cancers, that may benefit from PARP inhibitor-based therapy."], ["70_6549184_5_3", "What is the potential clinical significance of the BD-L metagene in breast cancer treatment?\n", "The BD-L metagene may have clinical significance in identifying breast cancer brain metastases and implicating sporadic breast cancers across different receptor and mutational status classifications that may benefit from PARP inhibitor-based therapy. This suggests that the BD-L metagene could be used as a potential biomarker to identify patients who may respond to PARP inhibitors, beyond those with BRCA1/2 mutations. Additionally, the BD-L metagene may help identify triple negative and BRCA1-mutant cancers that may not respond well to treatment with PARP inhibitors."]]}, {"passage_id": "50_21740219_1", "passage": "We also assumed that if we presented two options with different percentages of mortality and survival, the individual would choose according to his preferences (the option with the greatest utility) and that his choice would be the same regardless of which options were represented by the letters A and B and independently of the order in which the options had been displayed.\n\n In keeping with economic theory (continuity axiom), we expected that in the first two scenarios patients would choose option \"A,\" since the first option had lower perioperative and overall risk ( Figure 1 ). The third and sixth scenarios had the same probabilities, the only difference being that the options were inverted; consequently, we expected that whoever chose option \"A\" in the third scenario would choose \"B\" in the sixth and vice versa ( Figure 2 ). The fourth and eighth scenarios contained dominated options and presented the same probabilities in different orders. We expected that the subjects would choose option \"A\" in the fourth and option \"B\" in the last scenario ( Figure 3 ).\n\n We performed a qualitative analysis with the main objective of identifying which arguments would be used by the patients when we asked them why they had made a particular choice. As described earlier, our quantitative analysis was based on \"adequate response\" assumptions. Notwithstanding, to classify the choices only as right or wrong answers would have been very simplistic. We searched for the words that \n\n Magliano et al were most used by the interviewees to justify their choices, expressions that could represent misunderstandings and any other possible reasoning that could have led them to choose in an alternative way (not necessarily meaning they were unable to understand the task).\n\n All interviews were audio recorded in a digital format, and the data collected were analyzed qualitatively in a threestage procedure: 1) transcribing the data in preparation for analysis, 2) reducing the data to themes, and 3) representing the data. First, the data were fully transcribed and properly compared with the audio versions to detect errors. Then, we reviewed the data in search of repeated ideas or concepts, which were grouped into categories. A qualitative analysis was conducted on the patients' transcribed responses, preserving the terms they used to justify their choices. Such terms were cataloged in groups with similar meanings. No data analysis software was used to perform this task. Two researchers analyzed the transcripts independently. The criterion used to terminate data collection was sampling saturation. 10 \n\n In the first scenario, option \"A\" presented a risk of perioperative death of 2/50 (4%) and a risk of 18/50 (36%) of dying within 5 years. Option \"B\" presented a 30/50 (60%) risk of perioperative death and no further deaths during the 5-year period. We assumed that patients would choose the first option because there were fewer perioperative deaths and more long-term survivors (Figure 1) .\n\n In scenario two, the superiority of option \"A\" is even greater than in scenario one. The perioperative mortality is 10/50 (20%), as opposed to 30/50 (60%) for the second option. Our assumption was that patients would choose option \"A\" (Figure 1) .\n\n Scenario three presented a trade-off between worse/better perioperative mortality and better/worse long-term survival ( Figure 2 ). We hypothesized that in scenarios three and six, patients would keep their first choice, regardless of the option, when they repeated the task. We merely inverted the order of the alternatives, maintaining the same proportions of perioperative and long-term deaths.\n\n In scenario four, we assumed that patients would choose option \"A,\" since there were 30 patients still living within 5 years in both options, but option \"A\" had no perioperative mortality while option \"B\" had perioperative mortality of 10/50 (20%). We still hypothesized that in scenarios four and eight, patients would keep their first choice, regardless of the option, when they repeated the same task, similar to scenarios three and six. Between scenarios four and eight, we merely inverted the order of the alternatives, maintaining the exact proportions of perioperative and long-term deaths (Figure 3) .\n\n In scenarios five and seven (Figure 4) , there was no assumption of a \"correct\" answer. Scenario seven was designed to estimate the proportion of patients who were choosing between the options using a heuristic based solely on perioperative mortality. With a single perioperative death (2%) and another 39 deaths (78%) within 5 years, option \"A\" had a long-term survival of only 10/50 (20%). Option \"B\" presented high perioperative mortality, 10/50 (20%), and the 5-year survival was 40/50 (80%).\n\n A z-test for proportions was used to calculate whether choices made by patients were different from random choices.", "qa": [["50_21740219_1_1", "What factors did the researchers consider when predicting the choices patients would make in the scenarios presented?", "The researchers considered the percentages of mortality and survival, perioperative and overall risk, and the order in which the options were presented when predicting the choices patients would make in the scenarios."], ["50_21740219_1_2", "How did the researchers analyze the data collected from the interviews with patients?", "The researchers conducted a qualitative analysis of the data collected from the interviews. They transcribed the data, identified repeated ideas or concepts, grouped them into categories, and analyzed the patients' transcribed responses to identify the terms they used to justify their choices."], ["50_21740219_1_3", "What statistical test did the researchers use to analyze whether the choices made by patients were different from random choices?", "The researchers used a z-test for proportions to calculate whether the choices made by patients were different from random choices."]]}, {"passage_id": "10_2913749_3", "passage": "The subject was treated with prednisone, and the symptoms resolved within 45 days. The 2 deaths that occurred were because of unwitnessed cardiac arrest (28 days postdosing) and worsening failure to thrive (46 days postdosing) in a patient who experienced multiple concomitant diseases, including depression, diabetes mellitus, and critical limb ischemia. Neither death was related to study drug, study procedure, or study device. This survival rate (88%) in this small population is consistent or better than expected for this study population. 28 In summary, JVS-100 was well tolerated at all of the dose levels tested throughout the study.\n\n After dosing, cardiac enzymes were measured at 6, 12, and 18 hours postinjection. In all of the patients, there was a slight increase in troponin I levels at 6 hours (median, 1.7 ng/mL [25th to 75th percentile range, 1.2-2.9]) that decreased substantially (median, 0.7 ng/mL [25th to 75th percentile range, 0.5-1.2]) at 18 hours. These results are consistent with troponin levels that have been reported after the injection procedure previously, 29 as well as what was observed in the preclinical porcine study. 25\n\n The primary efficacy data at 4 months after injection from the low (5 mg), middle (15 mg), and high doses (30 mg) suggest that subjects are exhibiting improvement in functional status and stabilization of ventricular function at 4 months postdosing compared with baseline. The 4-and 12-month improvements in 6MWD are summarized in Figure 2A . These data demonstrate a significant increase at 4 months in the 15-and 30-mg dose cohorts (median change, 41 and 31 m, respectively), with a statistically significant increase in the combined 15-and 30-mg treatment group (P<0.002). At 12 months after treatment, there was continued improvement in the median 6MWD in the 30-mg dose and combined 15-and 30-mg dosing groups, but a reversion to baseline in 6MWD in the 5-and 15-mg treatment groups.\n\n The data in Figure 2B show changes in Minnesota Living With Heart Failure Questionnaire (MLWHFQ) scores at 4 and 12 months after treatment relative to baseline. Subjects in the combined middle-(15 mg) and high-dose (30 mg) groups had 10.0-and 19.5-point greater improvements compared with the low-dose (5 mg) group at 4 and 12 months, respectively. Patients in the higher dose groups demonstrated robust improvements from baseline in quality-of-life score (median change, -16 and -24 points; Figure 2B ). The combined 15and 30-mg treatment groups exhibited a statistically significant improvement in MLWHFQ (P<0.05). Importantly, the improvement in MLWHFQ seen at 4 months was sustained at 12 months in the 15-and 30-mg treatment groups (P<0.01). It is interesting to note that, at 12 months, there was a worsening of quality of life (7.5-point increase in MLWHFQ) in the lowdose, 5-mg treatment group.\n\n Assessment of cardiac function via echocardiography shows similar dose-dependent trends (Figure 3 ) at 4 and 12 months after treatment. There were nonstatistically significant small levels of decline (decreased ejection fraction; increased LV end systolic volume) in cardiac function in all of the treatment groups at 12 months after treatment. It is interesting to note that there was a trend with less decline in function with increasing dose of JVS-100 (P value for change in function between baseline at 12 months was 0.37, 0.74, and 0.73, for 5, 15, and 30 mg, respectively; Table 3 and Figure 3 ). All of the patients enrolled had an elevated NT-proBNP at baseline (Figure 4 ). Consistent with improvements in 6MWD in the 15-and 30-mg groups at 4 months we observed a trend toward a decrease in NT-proBNP at 4 months. Interestingly, the average NT-proBNP remained less than baseline in the 30mg but not the 15-mg dose group at 12 months. This parallels our findings with 6MWD at 12 months as well.\n\n Our data show that JVS-100 led to improvements in 6MWD and MLWHFQ with stabilization of ventricular function.", "qa": [["10_2913749_3_1", "What are the primary efficacy data at 4 months after injection for JVS-100?\n", "The primary efficacy data at 4 months after injection for JVS-100 suggest that subjects are exhibiting improvement in functional status and stabilization of ventricular function compared to baseline. There was a significant increase in the 6-minute walk distance (6MWD) in the 15 mg and 30 mg dose cohorts, with a statistically significant increase in the combined 15 mg and 30 mg treatment group. However, there was a reversion to baseline in 6MWD in the 5 mg and 15 mg treatment groups at 12 months after treatment."], ["10_2913749_3_2", "How did JVS-100 affect the quality of life of the patients?\n", "Patients in the combined middle (15 mg) and high-dose (30 mg) groups had greater improvements in the Minnesota Living With Heart Failure Questionnaire (MLWHFQ) scores compared to the low-dose (5 mg) group at 4 and 12 months after treatment. The higher dose groups demonstrated robust improvements in quality of life, with a statistically significant improvement in MLWHFQ in the combined 15 mg and 30 mg treatment groups. Importantly, the improvement in MLWHFQ seen at 4 months was sustained at 12 months in the 15 mg and 30 mg treatment groups, but there was a worsening of quality of life in the low-dose, 5 mg treatment group at 12 months."], ["10_2913749_3_3", "What were the trends in cardiac function observed after treatment with JVS-100?\n", "Assessment of cardiac function via echocardiography showed non-statistically significant small levels of decline in cardiac function (decreased ejection fraction; increased LV end systolic volume) in all of the treatment groups at 12 months after treatment. However, there was a trend with less decline in function with increasing dose of JVS-100. The average NT-proBNP, a marker of cardiac function, remained less than baseline in the 30 mg dose group at 12 months, indicating a positive effect of JVS-100 on cardiac function."]]}, {"passage_id": "70_4201721_1", "passage": "A 5,000-10,000 IU dose human chorionic gonadotropin (hCG) (Ovidrel ® ; Merck-Serono) was administered when at least 2 follicles reached 18 mm in diameter. Oocyte retrieval was scheduled 34-36 hours after triggering of final mature oocyte by transvaginal ultrasoundguided puncture of follicles. Retrieved oocytes were fertilized 3-6 hours later, by intracytoplasmic sperm injection. The luteal support was provided for all patients with progesterone vaginal suppositories or progesterone intramuscular injection from the day of oocyte retrieval.\n\n Biopsy was performed as below. A single blastomere of cleavage stage embryo or approximately 5 cells from the trophectoderm layer of blastocyst were analyzed using bacterial artificial chromosome (BAC)-aCGH. The biopsied cells were transferred to polymerase chain reaction (PCR) tubes. The whole genome amplification was performed using the GenomePlexÒ single Cell Whole Genome Amplification kit (Sigma-Aldrich, St. Louis, MO, USA) and the manufacturer's protocol. The amplified DNAs were labeled with Cy-3 and Cy-5 dCTP using a random priming method for 3 hours. The labeled DNAs were hybridized with the 1440 human BAC array (Macrogen, Seoul, Korea) for overnight. The slides were washed and the hybridization images were acquired with a GenePix4000B dual-laser scanner (Axon Instruments, Union City, CA, USA) and analyzed with MacViewer software.\n\n Once biopsy results confirmed at least one euploid embryo, patients were scheduled for a fresh or frozen ET cycle. One Se Yeon Won, et al. PGD & PGS: two years experience or 2 euploid embryos were transferred after evaluation of the embryo quality. The transfer procedure was performed under transabdominal or transvaginal ultrasound guidance.\n\n The pregnancy outcome was measured using the fresh cycle and any subsequent frozen transfer, assuming all frozen transfer as one PGD/PGS cycle. Primary outcome measure was implantation rates. Ongoing pregnancy rates, clinical pregnancy rates, and early abortion rates were assessed as secondary outcomes. The implantation rates were defined as the number of gestational-sac(s) divided by the number of embryo transferred. In case of monozygotic twin, it is considered as simple implantation. Ongoing pregnancy rates were defined as the number of patients continuing pregnancy more than 12 weeks divided by total PGD/PGS cycles. Early abortion rates were defined as the number of miscarriage divided by the number of cycles including thawing ET cycles which had serum β-hCG level more than 20 at 11-13 days after ET. Clinical pregnancy rates were defined as number of cycles including thawing ET cycles which had serum β-hCG level more than 20 at 11-13 days after ET divided by total PGD/PGS cycles.\n\n Baseline characteristics of the subjects are presented in Table  1 . The chromosome rearrangements which were PGD cases (n=116) included 24 Robertsonian translocations, 60 reciprocal translocations, 3 inversions, 2 deletions, 4 additions, and 23 mosaicism. The chromosomally normal patients who went through PGS requested embryo testing as part of an IVF cycle because of recurrent spontaneous abortion (n=160), recurrent implantation failure (n=145), advanced maternal age (n=81), bad obstetric history (n=66) (Ex: stillbirth or birth history of Down or Edward syndrome), severe male factor infertility (n=8), and others (n=3). Mean maternal age was 37.5±4.3 years old, mean number of embryo biopsy per cycle was 5.6±3.1, and Table 2 . Clinical outcome including implantation rates, ongoing pregnancy rates, and clinical pregnancy rates were higher when biopsy was done at blastocyst stage. Table  3 presents clinical outcomes according to biopsy timing.\n\n Cleavage stage analysis was undertaken in 412 cases, and blastocyst evaluation was in 74 cases. Clinical pregnancy rates (38.2%), ongoing pregnancy rates (25.0%), and implantation rates (30.3%) were significant higher in blastocyst evaluation group. Early abortion rates were higher in cleavage stage analysis group. Table 4 presents clinical outcome of PGD group according to age. Euploidy rates and clinical pregnancy rates decrease as age gets older. Reversely, early abortion rate increases as age gets older. Table 5 presents clinical outcome of PGS group according to age.", "qa": [["70_4201721_1_1", "What are the different methods used for luteal support in patients undergoing oocyte retrieval?\n", "In patients undergoing oocyte retrieval, luteal support can be provided through the use of progesterone vaginal suppositories or progesterone intramuscular injection from the day of oocyte retrieval."], ["70_4201721_1_2", "What are the primary and secondary outcome measures used to assess pregnancy outcomes in patients undergoing PGD/PGS cycles?\n", "The primary outcome measure used to assess pregnancy outcomes in patients undergoing PGD/PGS cycles is implantation rates, which is defined as the number of gestational-sac(s) divided by the number of embryos transferred. The secondary outcome measures include ongoing pregnancy rates, clinical pregnancy rates, and early abortion rates. Ongoing pregnancy rates are defined as the number of patients continuing pregnancy more than 12 weeks divided by total PGD/PGS cycles. Clinical pregnancy rates are defined as the number of cycles including thawing ET cycles which had serum β-hCG level more than 20 at 11-13 days after ET divided by total PGD/PGS cycles. Early abortion rates are defined as the number of miscarriages divided by the number of cycles including thawing ET cycles which had serum β-hCG level more than 20 at 11-13 days after ET."], ["70_4201721_1_3", "What are the reasons why patients undergo PGS as part of an IVF cycle?\n", "Patients undergo preimplantation genetic screening (PGS) as part of an IVF cycle for various reasons, including recurrent spontaneous abortion, recurrent implantation failure, advanced maternal age, bad obstetric history (such as stillbirth or birth history of Down or Edward syndrome), severe male factor infertility, and others. These patients request embryo testing to identify chromosomally normal embryos for transfer."]]}, {"passage_id": "0_24010943_3", "passage": "Photofrin (1.5 to 2.0 mg/kg) was administered, followed 48 hours later by treatment with 630 nm laser light. 90.8% of patients showed a significant improvement in the mean dysphagia score at 4 weeks post-PDT. PDT adequately controlled bleeding in six patients, the mean dysphagia-free interval was 80 days and the median survival 5.9 months ( Table 2 ). Another study included 40 patients with oesophageal tumours (19 adenocarcinomas, 19 squamous carcinomas, and two melanomas) in whom conventional treatments were unsuccessful [139] . At one month after PDT, the average minimal diameter opening of 28 accessible tumours increased from 6 to 9 mm and 35 patients improved in food intake from a liquid to a soft diet. Average survival time was 7.7 months for adenocarcinoma and 5.8 months for squamous carcinoma ( Table 2 ).\n\n An alternative method for palliation of obstructing oesophageal tumours is Nd:YAK laser therapy. However, a major limitation is the need for frequent treatments. Two randomised trials have compared Photofrin-mediated PDT with Nd:YAK laser therapy. In the first trial [140] 32 patients with dysphagia caused by biopsy-proven oesophageal malignancy were treated with PDT and 20 patients with Nd:YAK laser treatment. Among randomised patients, both PDT and Nd:YAK therapy relieved dysphagia, but PDT resulted in improved Karnovsky performance status at 1 month and longer duration of response ( Table 2 ). In the second prospective multicentre trial [141] , 110 patients with advanced oesophageal cancer were randomised to PDT and 108 to Nd:YAK. Improvement in dysphagia was equivalent between two treatment groups. Objective tumour response was also equivalent at week 1, but at month 1 was 32% after PDT and 20% after Nd:YAK (p<0.05). Nine complete tumour responses occurred after PDT and two after Nd:YAK. Trends for improved responses for PDT were seen in tumours located in the upper and lower third of the esophagus, in long tumours, and in patients who had prior therapy. Perforations from laser treatments or associated dilations occurred after PDT in 1%, Nd:YAK 7% (p<0.05). Termination of laser sessions due to adverse events occurred in 3% with PDT and in 19% with Nd:YAK (p<0.05) ( Table 2) .\n\n A newer prospective single-centre study compared 84 consecutive patients with advanced (group A) oesophageal cancer who were treated with Photofrin-PDT with a historical control group comprising over 1100 patients who were treated with different modalities like dilatation plus external beam radiotherapy, gastrostomy plus external beam radiotherapy, intubation/stent, bypass operation and laser plus brachytherapy [142] . Additional 18 PDT-patients with early stage cancer (group E) were compared with curative surgery. There was no mortality with PDT. All patients expressed satisfaction to the treatment. Post PDT complications consisted of photosensitivity skin reaction in 5 patients (5%) and oesophageal stricture in 8 (8%) patients. PDT was at least as good as other treatments in group A, with a slight advantage in patients with cervical oesophageal cancer. In early cases (group E), PDT appeared capable of replicating surgical results in selected cases ( Table 2) . If PDT is combined with brachyradiotherapy (BRT) the benefit can be even higher for patients as shown in a study by Maier et al. [139] , which compared BRT alone (n=75) with a combination of PDT followed by BRT (n=44). In some patients of both groups external beam radiation was delivered after the initial treatment. PDT produced a significant difference in relieving tumour stenosis and improving dysphagia score. A drawback was the occurrence of four oesophagorespiratory tract fistulas, one perforation and one haemmorhage with combination therapy in patients with T4 tumours ( Table 2) . Finally, another clinical situation in which PDT has been shown to be effective is in patients with oesophageal cancer who have tumour ingrowth after placement of expandable stents [143] .\n\n In summary, PDT is a safe and efficient method for the treatment of obstructing oesophageal cancer by relieving dysphagia in selected patients, however still has not become a first line procedure for the majority of patients.", "qa": [["0_24010943_3_1", "What is photodynamic therapy (PDT) and how is it used in the treatment of oesophageal cancer?\n", "Photodynamic therapy (PDT) is a treatment method that involves the administration of a photosensitizing agent, such as Photofrin, followed by exposure to a specific wavelength of laser light. In the case of oesophageal cancer, PDT is used to palliate or alleviate symptoms, particularly dysphagia (difficulty swallowing), in selected patients. The photosensitizing agent is administered, and after a certain period of time, laser light is applied to activate the agent, leading to the destruction of cancer cells and the relief of symptoms."], ["0_24010943_3_2", "How does photodynamic therapy compare to Nd:YAK laser therapy in the palliation of obstructing oesophageal tumours?\n", "Photodynamic therapy (PDT) and Nd:YAK laser therapy are both alternative methods for palliating obstructing oesophageal tumours. In randomized trials comparing the two treatments, both PDT and Nd:YAK therapy were found to relieve dysphagia. However, PDT resulted in improved Karnovsky performance status at 1 month and a longer duration of response compared to Nd:YAK therapy. Additionally, PDT showed trends for improved responses in certain tumor locations and patient populations. Adverse events, such as perforations and termination of laser sessions, were also lower with PDT compared to Nd:YAK therapy."], ["0_24010943_3_3", "What are the advantages and limitations of photodynamic therapy (PDT) in the treatment of oesophageal cancer?\n", "Photodynamic therapy (PDT) has been shown to be a safe and efficient method for the treatment of obstructing oesophageal cancer by relieving dysphagia in selected patients. It has advantages such as high response rates, improved performance status, and longer duration of response compared to other treatments like Nd:YAK laser therapy. PDT can also be combined with brachyradiotherapy (BRT) to further enhance its benefits. However, PDT is still not considered a first-line procedure for the majority of patients, and it has limitations such as the need for frequent treatments and the occurrence of complications like photosensitivity skin reactions and oesophageal strictures."]]}, {"passage_id": "47_53699991_0", "passage": "The prevalence of childhood obesity is growing. Obesity may cause microangiopathic changes associated with the inflammatory process (1, 2) . Microvascular changes caused by obesity may result in damage to the optic nerve, retinal nerve fiber layer (RNFL) and choroidal regions, and damage can be revealed in the early period with optic coherence tomography (OCT). The layers of the eye can be visualized in a painless, rapid and non-invasive way using OCT (3) . The choroid is one of the most highly vascularized tissues of body and it supplies the outer 1/3 of the retina. The choroid also plays important anatomical and physiological roles, including ocular thermoregulation, the regulation of intraocular pressure and growth factor secretion. Thinning of choroid tissue is a damage indicator (4, 5) . Previous studies have investigated choroidal thickness in healthy children (6) (7) (8) (9) . However, few studies have investigated the effect on choroidal and retinal structure in obese children, and their results are inconsistent. The purpose of this study was to investigate changes in choroid tissue thickness in non-diabetic children and adolescents using OCT and the association with metabolic risk factors and pubertal stages. (10) . Height was measured to the nearest centimeter using a rigid stadiometer. Weight was measured to the nearest 0.1 kg using a calibrated balance scale with the subject unclothed. Body mass index (BMI) was determined using the formula weight (kg)/height squared (m 2 ). Established reference values for Turkish children were employed to calculate the standard deviation scores (SDS) for weight, height and BMI (11) . Obesity was diagnosed on the basis of World Health Organization definitions (12) . Blood pressure was measured in all cases following a period of rest. Measurements were taken at least three times at 10-minute intervals. Individuals with systolic and/or diastolic blood pressure values greater than the 95 th percentile were considered hypertensive (13) . Blood glucose, insulin and serum lipids in the case of obese subjects were measured using an automatic analyzer from fasting venous specimens collected on that day. Insulin resistance using the homeostasis model assessment insulin resistance (HOMA-IR) was calculated using the formula fasting insulin (µIU/mL) × fasting glucose (mg/dL)/405 (14) . All cases underwent detailed eye examinations performed by the same ophthalmologist. Best corrected visual acuities were measured, detailed anterior segment examination was performed with a slit-lamp biomicroscope, intraocular pressure measurement using Goldman applanation tonometry, ocular motility evaluation and optic nerve and retinal examination with a 90 dioptric lens. For pupil dilation, 1% cyclopentolate hydrochloride (Sikloplejin R; Abdi İbrahim İlaç Sanayi, İstanbul) eye drops were applied twice at 5 min intervals, and the mean of three measurements performed 30 min after the final application using an autorefractometer (Canon RK-F1) was taken. Ocular biometry was measured by the LenStar biometer (Haag-Streit, Switzerland)\n\n Choroidal thickness was measured manually using OCT (Heidelberg Spectralis, Heidelberg Engineering, Heidelberg, Germany) in increased imaging depth mode in order to optimize choroidal resolution. Automatic real time eye tracking was performed. Choroidal thickness was measured between the outer border of the hyper-reflective retinal pigment epithelium and the inner border of the choroidalscleral junction. Measurements were performed bilaterally by two independent masked observers. Choroidal thicknesses were measured using OCT, 500 µm nasal (N500) and 500 µm temporal (T500) from the foveal center (C). Mean choroidal thickness values were recorded. All OCT imaging was performed between 09.00 and 11.00 in order to avoid diurnal variation. Statistical analysis was performed using the choroidal thickness values measured and the mean thereof. Choroidal thicknesses were compared between the control and obese groups. We then investigated correlations between choroidal thickness and age, pubertal stages, body measurements, systolic and diastolic blood pressures, fasting insulin, HOMA-IR and lipid values.\n\n Statistical Package for Social Sciences (SPSS 20.0; IBM, USA) software was employed for statistical analyses. The Kolmogorov-Smirnov test was used to evaluate the normality of the sample distribution. Mean and standard deviation values are provided for all parameters. Pearson correlation analysis was used to assess relations for normally distributed variables. Spearman correlation analysis was applied to non-normally distributed variables.", "qa": [["47_53699991_0_1", "What are the potential effects of obesity on the eye?\n", "Obesity can cause microangiopathic changes associated with the inflammatory process, which may result in damage to the optic nerve, retinal nerve fiber layer, and choroidal regions. Thinning of the choroid tissue is an indicator of damage. These changes can be visualized using optic coherence tomography (OCT), a painless and non-invasive imaging technique."], ["47_53699991_0_2", "How is obesity diagnosed in children?\n", "Obesity in children is diagnosed based on the World Health Organization definitions. Body mass index (BMI) is calculated using the formula weight (kg)/height squared (m2). Established reference values for Turkish children are used to calculate the standard deviation scores (SDS) for weight, height, and BMI. If a child's BMI falls within the obese range according to these reference values, they are diagnosed as obese."], ["47_53699991_0_3", "What factors are associated with choroidal thickness in non-diabetic children and adolescents?\n", "Choroidal thickness in non-diabetic children and adolescents can be influenced by various factors. These include age, pubertal stages, body measurements (such as height and weight), systolic and diastolic blood pressures, fasting insulin levels, insulin resistance (measured using the homeostasis model assessment insulin resistance, or HOMA-IR), and lipid values. Correlation analysis can be used to assess the relationships between these factors and choroidal thickness."]]}, {"passage_id": "86_22406900_4", "passage": "For this analysis, the nominal and maximum exposure time was changed to 50 and 500 h, respectively; (5) the analysis presented in this paper assesses both radiological and chemical effects on the fetus from exposure to DU; (6) this analysis examined the possibility of cancer induction by chemical and synergistic radiation-chemical effects from DU exposure; and (7) the possibility of adverse effects on the immune system and bone formation from the chemical effects of DU is addressed. These modifications did not alter the conclusions drawn from the original analysis.\n\n The principal results from this analysis include the mass of internalized DU, the time-dependent distribution of DU to the body organs, the radiological dose from DU exposure, and the calculated risk of cancer fatalities and genetic birth defects from the radiological effects of DU exposure.\n\n The internalized DU masses for veterans and civilians are presented in Tables 1 and 2 , respectively. The mass given for fragments is the total mass dissolved in the blood assuming a constant dissolution rate over a 50-year time span (a generally conservative assumption). The health effect per gram of internalized DU depends on the internalization pathway (e.g., ingestion of DU results in about 15% of the time-integrated body burden of that resulting from inhaling the same quantity of DU). Consequently, care must be exercised when comparing internalized DU masses.\n\n The time dependence of the percent of inhaled DU remaining in the body is presented in Figure 2 for the acute exposure case. All but about 10% of the inhaled DU is either exhaled or rapidly cleared (B1 day) by ciliary action and blood absorption followed by excretion in the urine and feces. Most of the 10% of DU remaining in the lung after 1 day will eventually be absorbed by the blood, and all but about one-third of the DU absorbed by the blood will be excreted rapidly in the urine. Thus, about 3% of the inhaled DU will be redeposited in the kidney, bones, and other organs. The DU deposited in these other target organs will be eventually reabsorbed by the blood and excreted in the urine or redeposited among various organs. Within less than 2 years, only 1% of the inhaled DU is retained. Figure 3 presents the time-dependent DU concentrations in organs (g DU/g organ) following inhalation for nominally exposed Level I veterans. The time-dependent DU mass per gram of organ for the combined effect of DU inhalation and embedded fragments for Level I veterans is presented in Figure 4 . When fragment dissolution is included, it is seen that the concentrations of DU in the kidney, bone, and liver do not decline appreciably after 100 days, and the DU concentrations in the soft tissues increase after a few years.\n\n (Soft tissues include a number of organs and tissue, such as the brain, gonads, and muscle.) The plots of organ DU concentrations for Level II and III veterans and downwind civilians show the same general trends observed in Figure 3 , although the quantities are orders of magnitude smaller than for Level I veterans. For children playing in DU-destroyed vehicles, the trends are somewhat different. Chronic DU exposure results in a gradual buildup of DU concentrations in organs up to 10 years (a child is assumed to play intermittently in the postbattle zone for a period of 10 years). Thereafter, DU concentrations decline relatively quickly as DU is eliminated from the body. Except for the lungs, ingested DU is the primary source of uranium to internal organs for children playing in vehicles, whereas ingested DU is of minor importance for all other exposure scenarios. DU concentrations in the kidney are also obtained from the biokinetic analysis in order to assess the potential for toxic effects on the kidney. The predicted acute and chronic DU concentrations in the kidney for veterans and civilians are presented in Table 3 .\n\n For Level I veterans, the lifetime doses presented in Table 4 were computed for a period of 50 years following exposure. Equivalent doses are given for nominal and maximum exposures assuming DU inhalation with and without imbedded fragments. The effective dose was obtained as the sum of the weighted organ doses. Effective doses of 0.0025 and 0.038 sievert (Sv) were predicted, respectively, for nominally and maximally exposed Level II veterans. For Level III veterans, the nominal and maximum effective doses are 2.5 Â 10 À7 and 5.0 Â 10 À4 Sv, respectively. The doses to the major organs for both nominally and maximally exposed Table 5 . For prolonged ingestion and the high DU ingestion rate estimated for a child at play, the radiation dose to the organs of the large intestines is comparable to the lung dose.", "qa": [["86_22406900_4_1", "What are the potential health effects of exposure to depleted uranium (DU)?\n", "Exposure to depleted uranium (DU) can have various health effects, including radiological and chemical effects on the fetus, the possibility of cancer induction from DU exposure, adverse effects on the immune system and bone formation, and the risk of cancer fatalities and genetic birth defects. The internalized DU mass, distribution to body organs, radiological dose, and calculated risk of health effects depend on factors such as the pathway of internalization (e.g., ingestion or inhalation) and the duration of exposure."], ["86_22406900_4_2", "How does the body eliminate inhaled DU?\n", "When DU is inhaled, most of it is either exhaled or rapidly cleared from the body within one day through ciliary action, blood absorption, and subsequent excretion in the urine and feces. About 10% of the inhaled DU remains in the lung after one day, and it is eventually absorbed by the blood. Most of the DU absorbed by the blood is excreted rapidly in the urine, while about 3% is redeposited in the kidney, bones, and other organs. Over time, the DU deposited in these organs may be reabsorbed by the blood and excreted or redeposited among various organs. Within less than 2 years, only 1% of the inhaled DU is retained in the body."], ["86_22406900_4_3", "How do DU concentrations in organs vary over time for different exposure scenarios?\n", "The concentration of DU in organs varies over time depending on the exposure scenario. For Level I veterans, the DU concentrations in the kidney, bone, and liver do not decline significantly after 100 days, and the DU concentrations in soft tissues (such as the brain, gonads, and muscle) increase after a few years. For Level II and III veterans and downwind civilians, the general trends observed in DU concentrations in organs are similar to those for Level I veterans, but the quantities are orders of magnitude smaller. In the case of children playing in DU-destroyed vehicles, chronic DU exposure leads to a gradual buildup of DU concentrations in organs for up to 10 years, followed by a relatively quick decline as DU is eliminated from the body."]]}, {"passage_id": "40_52910492_2", "passage": "The qualitative analysis of rRNA removal was assessed comparing the total RNA profiles before and after the removal of rRNA using the Agilent RNA 6000 Pico Kit in the Bioanalyzer®2100 instrument (Agilent Technologies, Santa Clara, CA, USA) as recommended. In the clam Lucina pectinata, the 28SrRNA fragment is not observed due to presence of a break point in the rRNA structure which converts the 28S rRNA to two fragments that migrate similarly to the 18S rRNA in gel electrophoresis. Hence, we assessed the reduction of rRNA content by analysis of the 18S rRNA peaks content versus the lower molecular weight abundant RNAs. Bioanalyzer traces showed that five out of the six RNA samples used for RNA sequencing had rRNA peaks eliminated and one of the samples had a 6.3× reduction of rRNA content, demonstrating the utility of the RiboMinus kit employed for rRNA reduction in this type of organism. Then, these samples were fragmented by RNase III digestion for 3 min at 37 • C and purified following the Ion Total RNA-Seq Kit v2 (Life Technologies, Carlsbad, CA) manual specifications. Sample yield and size distribution were assessed using the RNA 6000 Pico Kit with the Agilent 2100 Bioanalyzer® instrument. Two RNA samples from each environment (4 in total) were barcoded using Ion Xpress TM RNA-Seq Barcode 1-16 Kit (Life Technologies, Carlsbad, CA). The remaining two RNA samples (one from each environment) were run on individual IonProton PI chips. Emulsion PCR and enrichment steps were carried out in the Ion OneTouch™ 2 System and the Ion OneTouch™ ES System (Life Technologies, Carlsbad, CA), respectively, using the Ion PI™ Template OT2 200 Kit v3 from Life Technologies following the Ion PI™ Template OT2 200 Kit v3 User Guide (Publication Number MAN0009133). Each sample was run in the Ion Proton™ Semiconductor Sequencer using the Ion PI TM Chip V2 (Life Technologies, Carlsbad, CA). The samples were prepared using the Ion PI TM Sequencing 200 Kit v3 (Life Technologies, Carlsbad, CA) following the user manual (Publication Number MAN0009136). A total of three chips (one chip with the four barcorded libraries and the other two individual samples) were loaded and run in the Ion Proton TM Sequencer (Life Technologies, Carlsbad, CA). Sequence reads from all chips were combined in order to assemble a reference transcriptome de novo.\n\n The Ion Torrent data was analyzed on the Pittsburgh Supercomputer Center's Blacklight system, a high-performance computing system available through the National Science Foundation (NSF) Extreme Science and Engineering Discovery Environment (XSEDE) Program. A transcriptome reference was assembled de novo using Trinity software version r2014-04-13p1 [11] . All six single ended read samples were combined to create a single data file for the assembly run. The default parameters for single ended read sequences were used to create the assembly [11] . Raw read sequence data were deposited in NCBI's sequence read archive (SRA) database: BioProject PRJNA282817. The Transcriptome Shotgun Assembly project has been deposited at DDBJ/EMBL/GenBank under the accession GGWH00000000. The version described in this paper is the first version, GGWH01000000.\n\n In order to find the histone sequences in our draft genome, we searched for homologous sequences from an organism that was evolutionary close to L. pectinata. For this reason, we used the histone nucleotide sequences from another clam, S. marginatus using the Basic Local Alignment and Search Tool (BLAST) for nucleotide searches, BLASTN [12] [13] [14] , optimized for somewhat similar sequences, using the known gene nucleotide sequences of the histone 1 (H1) (GenBank accession number FJ595834.1), histone 2A (H2A) (GenBank accession number FJ595835.1), histone 2B (H2B) (GenBank accession number FJ595836.1), histone 3 (H3) (GenBank accession number FJ595837.1) and histone 4 (H4) (GenBank accession number FJ595838.1) from the clam Solen marginatus [1] and the partial coding sequence of the L. pectinata histone H3 (GenBank accession number GQ980264.1) as query sequences.", "qa": [["40_52910492_2_1", "What is the purpose of using the Agilent RNA 6000 Pico Kit in the Bioanalyzer®2100 instrument?\n", "The Agilent RNA 6000 Pico Kit in the Bioanalyzer®2100 instrument is used to assess the qualitative analysis of rRNA removal. It compares the total RNA profiles before and after the removal of rRNA, providing information on the reduction of rRNA content."], ["40_52910492_2_2", "How were the RNA samples fragmented and purified for RNA sequencing?\n", "The RNA samples were fragmented by RNase III digestion for 3 minutes at 37°C and purified following the Ion Total RNA-Seq Kit v2 manual specifications. The yield and size distribution of the samples were assessed using the RNA 6000 Pico Kit with the Agilent 2100 Bioanalyzer® instrument."], ["40_52910492_2_3", "How were the Ion Torrent data analyzed for transcriptome reference assembly?\n", "The Ion Torrent data was analyzed on the Pittsburgh Supercomputer Center's Blacklight system using Trinity software. The six single-ended read samples were combined to create a single data file for the assembly run. The default parameters for single-ended read sequences were used to create the assembly."]]}, {"passage_id": "31_212630009_5", "passage": "Increasing local awareness of quality issues in the data is crucial, since it is at this level where most of the corrective action is needed to achieve overall improvement. In China, ANACONDA has specifically been used to train officials in mortality analysis, with these officials now able to show provincial authorities the flaws in their data and how to solve these. The introduction of ANACONDA through regional workshops with WHO, the United Nations Economic and Social Commission for Asia and the Pacific (ESCAP), and Economic Commission for Africa (ECA) has significantly expanded its use and has led to the initiation of related improvement efforts in medical certification and the recording of community deaths in several countries, among them Egypt, Iran, and Thailand. Given the demand for ANACONDA, we expect that the tool will be made publicly available at the CRVS Knowledge Gateway [24] before the end of the year.\n\n For statistical offices and other data producers preparing annual reports of vital statistics or inputs for burden of disease studies [25] , ANACONDA has much to offer in the form of checking the data for errors and inconsistencies, calculation of common mortality indicators, and numerous charts and figures. The figures and tables produced by ANACONDA can easily be exported as well as the cleaned data for further manipulation outside of the tool. A prefilled template available at the CRVS Knowledge Gateway [24] makes it possible to produce a comprehensive annual mortality report from the output with minimal efforts. Those who use ANACONDA regularly will appreciate the in-built monitoring function in the form of the VSPI(Q) that indicates whether their mortality system is improving or not changing at all, or whether they are managing to register more deaths and missing less child deaths.\n\n Although the main function of ANACONDA is to allow countries to comprehensively assess the accuracy and completeness of their mortality and COD data, it can be used for many other purposes (Fig. 11) . Apart from the user guide and resources integrated into the tool, a guidance manual for assessing and interpreting mortality data with ANACONDA is available to download through the CRVS Knowledge Gateway [24] . Based on the evaluations from such trainings, conducted in many countries under D4H, participants who received this instruction built capacity to apply basic epidemiological and demographic concepts for analysing their datasets and conducting mortality analysis.\n\n ANACONDA can also be used to inform the trainings of physicians in correct medical certification. For each country, it is possible to extract error patterns in certification and identify the exact codes that physicians misuse. This detailed assessment of medical certification is very valuable since it is known that country practices differ, and hence, a training that specifically incorporates country-specific issues is likely to be more successful in changing physician's certification practices. Fig. 10 Priority areas for action for a country ANACONDA is very useful for those countries interested in measuring their mortality burden. The tool allows countries to carry out a detailed and comprehensive audit of their mortality data, which is critical if subsequent estimates of the burden of disease are to be correctly interpreted for policy purposes.\n\n For countries and users considering the application of ANACONDA, there are a few limitations to keep in mind. The tool was developed with national datasets in mind, and therefore, small datasets, typically from hospitals for which no population at risk data exist, the steps involving the calculation of rates will not work. In addition, with less than 4000 deaths annually, some of the charts may have gaps due to small numbers for some age groups. Users should also be mindful that the analysis of garbage codes is based on the concept of the underlying COD; hence, if reported causes are taken from hospital discharge forms, the garbage code analysis will not be as informative as this is not the underlying cause (generally only reported on the death certificate). Because the COD data for ANACONDA must be entered with an ICD code, it is of limited use for VA data derived from the application of automated diagnostic methods since their cause lists do not provide individual codes. Perhaps more importantly, the comparators used in the tool mostly come from the GBD study, which attempts to estimate the likely true age-sex-cause pattern of mortality in a country after correcting for underregistration and garbage codes. The accuracy of the comparators is therefore likely to vary from country to country, and over time, depending on the amount of and reliability of the data and other information that was available on mortality and cause of death patterns for a country.\n\n ANACONDA has already proved to be a very popular tool for countries to assess the quality of their mortality data-in part because it does more than quality analysis. By making the tool user-friendly and explaining the rationale and objectives of the various steps, users can quickly appreciate the importance of identifying and monitoring data quality and errors. The tool empowers users to become activists for better data, to interact more effectively with medical associations and medical schools, and to apply innovative and generally cost- Fig. 11 The ANACONDA platform for mortality system improvement", "qa": [["31_212630009_5_1", "How does ANACONDA contribute to improving the accuracy and completeness of mortality and cause of death data?\n", "ANACONDA is a tool that allows countries to comprehensively assess the accuracy and completeness of their mortality and cause of death (COD) data. It helps identify errors and inconsistencies in the data, calculate common mortality indicators, and generate charts and figures. By using ANACONDA, countries can improve the quality of their mortality data, which is crucial for correctly interpreting subsequent estimates of the burden of disease for policy purposes."], ["31_212630009_5_2", "What are the limitations of using ANACONDA for small datasets or datasets from hospitals without population at risk data?\n", "ANACONDA was primarily developed for national datasets, so it may not work well with small datasets, typically from hospitals, where no population at risk data exist. The steps involving the calculation of rates may not be applicable in such cases. Additionally, with less than 4000 deaths annually, some of the charts may have gaps due to small numbers for certain age groups. It's important to keep these limitations in mind when considering the application of ANACONDA."], ["31_212630009_5_3", "How can ANACONDA be used to improve the training of physicians in correct medical certification?\n", "ANACONDA can be used to extract error patterns in medical certification and identify the specific codes that physicians misuse. This detailed assessment of medical certification is valuable because country practices differ, and a training program that incorporates country-specific issues is more likely to be successful in changing physician's certification practices. By using ANACONDA, countries can improve the accuracy and consistency of medical certification, which is essential for generating reliable mortality and cause of death data."]]}]