[{"passage_id": "68_406582_8", "passage": "70 In contrast, SNI potentiates the synaptic transmission between parabrachial nucleus-central nucleus of amygdala 71 and PFC, 69 leading to memory deficit and depressive behaviors. It has been proposed that the reduced excitatory synaptic transmission in both hippocampus-and PFC-NAcc pathways, leading to a dysfunction of corticomesolimbic reward circuitry that underlies many of the symptoms of depression. 72 Consistently, optogenetic activation of the PFC-NAcc pathway inhibits neuropathic pain and the affective symptoms produced by SNI. 73 Several lines of evidence show that proinflammatory cytokines, including IL-1b and TNFa, regulate synaptic strength also in a region-dependent manner. Both IL-1b 74 and TNF-a 75 are necessary for induction of LTP at C-fiber synapses in SDH. 76, 77 While the cytokines at pathological concentration inhibit LTP in hippocampus [78] [79] [80] and in frontal cortex. 70 Taken together, peripheral nerve injury and the resultant upregulation of IL-1b may lead to the neuropathic pain, memory deficit, and depression-like behavior via the region-dependent changes in synaptic strength. As neuropathic pain was dissociated with STMD and depression-like behavior in SNI and IL-1b injected rats, we proposed that the changes of synaptic connections in different regions may be variable in a given animals. Further studies are needed for elucidate the mechanisms underlying region-dependent regulation of synaptic strength induced by proinflammatory cytokines.\n\n The upregulation of IL-1b is a common cause for chronic pain, memory deficits, and depressive behavior in neuropathic conditions. Hence, IL-1b may be a target for prevention of neuropathic pain and the accompanied cognitive and emotional disorders.\n\n Authors' Contributions WSG, LJW, LJZ, and XGL conceived of the project, designed the experiments. WSG, XW, CLM, and LJZ carried out all experiments. WSG, XW, and MM analyzed the data and prepared the figures. LJZ and XGL supervised the overall experiment. MM, LJW, LJZ, and XGL revised the manuscript. All authors read and approved the final manuscript.\n\n The author(s) declared no potential conflicts of interest with respect to the research, authorship, and/or publication of this article.\n\n The author(s) disclosed receipt of the following financial support for the research, authorship, and/or publication of this article: This work was supported by grants from the National Natural Science Foundation of China (U1201223 and 8137119), Guangdong Province University Outstanding Young Teachers' Training Program (S2013010011889), and from Natural Science Foundation of Guangdong Province, China (Yq2013008).", "qa": [["68_406582_8_1", "How does the upregulation of IL-1b contribute to chronic pain, memory deficits, and depressive behavior in neuropathic conditions?\n", "The upregulation of IL-1b, a proinflammatory cytokine, has been found to be a common cause for chronic pain, memory deficits, and depressive behavior in neuropathic conditions. It is believed that the increased levels of IL-1b lead to changes in synaptic strength in different regions of the brain, such as the hippocampus and frontal cortex, which are involved in the regulation of pain, memory, and mood. These changes in synaptic connections may contribute to the development of neuropathic pain and the accompanying cognitive and emotional disorders."], ["68_406582_8_2", "What is the role of the PFC-NAcc pathway in inhibiting neuropathic pain and affective symptoms?\n", "The PFC-NAcc pathway, which connects the prefrontal cortex (PFC) and the nucleus accumbens (NAcc), has been found to play a role in inhibiting neuropathic pain and affective symptoms. Optogenetic activation of this pathway has been shown to reduce neuropathic pain and the associated emotional symptoms in animal models. This suggests that the PFC-NAcc pathway may be a potential target for the treatment of neuropathic pain and the accompanying affective disorders."], ["68_406582_8_3", "How do proinflammatory cytokines, such as IL-1b and TNF-a, regulate synaptic strength in a region-dependent manner?\n", "Proinflammatory cytokines, including IL-1b and TNF-a, have been found to regulate synaptic strength in a region-dependent manner. For example, IL-1b and TNF-a have been shown to be necessary for the induction of long-term potentiation (LTP) at C-fiber synapses in the spinal dorsal horn (SDH). However, at pathological concentrations, these cytokines can inhibit LTP in the hippocampus and frontal cortex. This suggests that the effects of proinflammatory cytokines on synaptic strength can vary depending on the specific brain region. Further research is needed to fully understand the mechanisms underlying this region-dependent regulation of synaptic strength by proinflammatory cytokines."]]}, {"passage_id": "67_6965586_2", "passage": "1663.51 ±326.83 pg/ml, respectively, P <0.001) and CD (2146.91 ±470.39 pg/ml vs. 1674.55\n\n The Mann-Whitney U test was then used where applicable. Associations between the variables with normal distribution were assessed using the Pearson correlation coefficient, while those between the variables without normal distribution were assessed using the Spearman's rank correlation coefficient. All statistical analyses were conducted using the Statistica 8.0 software (StatSoft Inc., Tulsa, Oklahoma, United States). A P value less than 0.05 was considered statistically significant.\n\n results The study was conducted on 105 patients with IBDs: 50 subjects with CD and 55 with UC, and in controls. The characterisitics of the groups are presented in tAble 1.\n\n Patients with CD were characterized by a lower mean age compared with those with UC (P = 0.008) and controls (P = 0.03). No significant age difference was observed between patients with UC and controls.\n\n In the majority of patients with CD (66%), disease-associated lesions were located both in the small intestine and in the colon. Such complications as enterocutaneous and enteroenteric fistulas and abscesses were present in 62% of patients with exacerbated CD, while subjects in remission showed no active fistulas or abscesses. The majority of patients (60%) did not undergo any CD-associated surgical procedures. In 52% of patients with UC, disease-associated lesions extended to the splenic flexure (L1), while in 35% of the patients, the lesions involved the colon, Abbreviations: BMI -body mass index, CD -Crohn's disease, CRP -C-reactive protein, SD -standard deviation, sTNFR1 and sTNFR2 -soluble tumor necrosis factor membrane receptors 1 and 2, TNF-α -tumor necrosis factor-α, UC -ulcerative colitis, WBC -white blood cells dIscussIon To our knowledge, there is a limited number of studies on the correlations of TNF-α with sTNFR1 and sTNFR2. A positive correlation between serum concentrations of those markers was reported in patients with impaired glucose tolerance and diabetes, 25,26 but we have not found any data concerning correlations between those markers in IBDs.\n\n In the present study, sTNFR1 and sTNFR2 levels were higher in patients with CD and UC compared with controls. TNF-α levels were also higher in patients with CD and UC, but a significant difference was observed only between patients with CD and controls.\n\n Other investigators also demonstrated the higher values of sTNFR1 and sTNFR2 in patients with CD and UC compared with controls.\n\n Hadziselimovic et al. 10 showed a correlation between urinary sTNFR1 and sTNFR2 concentrations and the activity of CD and UC as well as therapeutic effects in these diseases. 10 Higher urinary sTNFR1/2 levels were observed in patients with active CD and UC compared with subjects in remission, which was correlated with the CDAI and CAI. the levels of sTNFR1 and sTNFR2 were higher in patients with active CD compared with those with nonactive disease and controls. However, in patients in remission, sTNFR1 and sTNFR2 levels were comparable to those in controls. Similar results were reported by Spoettl et al. 9 and Hudson et al. 10 In contrast, Noguchi et al. 27 performed ±319.35 pg/ml, respectively, P <0.001) compared with the subgroups in remission. There were no differences in TNF-α, sTNFR1, and sTNFR2 levels depending on disease location and duration¸ smoking status, development of exacerbated or recurrent disease in the follow-up period, and the type of therapy either in CD or UC.\n\n Positive correlations were demonstrated between disease activity, expressed by the CDAI and CAI scores, and sTNFR1 and sTNFR2. The correlation coefficients for both receptors were higher in UC compared with CD. For TNF-α, a positive correlation with disease activity was noted only in CD (tAbles 3-5, FIGure) .\n\n We also assessed correlations between routine inflammatory markers and disease activity. In the CD group, we found statistically significant correlations with platelet count (r = 0.45), CRP (r = 0.69) and fibrinogen (r = 0.44).", "qa": [["67_6965586_2_1", "What are the potential complications associated with Crohn's disease?\n", "In the majority of patients with Crohn's disease (CD), complications such as enterocutaneous and enteroenteric fistulas and abscesses can occur. These complications were present in 62% of patients with exacerbated CD, while subjects in remission showed no active fistulas or abscesses."], ["67_6965586_2_2", "Are there any correlations between TNF-α and soluble tumor necrosis factor membrane receptors 1 and 2 (sTNFR1 and sTNFR2) in inflammatory bowel diseases (IBDs)?\n", "There is limited data on the correlations between TNF-α and sTNFR1 and sTNFR2 in IBDs. However, in the present study, sTNFR1 and sTNFR2 levels were found to be higher in patients with CD and ulcerative colitis (UC) compared to controls. TNF-α levels were also higher in patients with CD and UC, but a significant difference was observed only between patients with CD and controls."], ["67_6965586_2_3", "What routine inflammatory markers are correlated with disease activity in patients with CD?\n", "In patients with CD, statistically significant correlations were found between disease activity and platelet count, C-reactive protein (CRP), and fibrinogen levels. These markers showed positive correlations with disease activity, indicating their potential as indicators of disease severity."]]}, {"passage_id": "74_5985777_1", "passage": "As an induction agent, it produces a profound depletion of lymphocytes and is associated with more frequent and severe adverse effects, such as neutropenia, thrombocytopenia, thyroid disease, autoimmune hemolytic anemia and other autoimmune diseases [16] [17] [18] . It is hoped that alemtuzumab induction could permit patients to be maintained on unconventional strategy with less intensive immunosuppression, such as tacrolimus monotherapy [19] , steroid-free [20] , steroid and calcineurin inhibitor (CNI) free regimen [21] .\n\n Rituximab is a chimeric monoclonal Ab against CD20, which is expressed on the majority of B cells. It was first approved in 1997 for refractory B cell lymphomas and it is increasingly applied for autoimmune diseases. In the realm of kidney transplant, rituximab has been used in combination with plasmapheresis and IVIG to treat antibody-mediated rejection (AMR), and to desensitize patients with preformed antibodies for ABO-and/or HLAincompatible kidney transplant [22, 23] .\n\n Induction Therapy\n\n Antibody selection should be guided by a comprehensive assessment of immunologic risk, patient comorbidities, financial burden, and the maintenance immunosuppressive regimen. Clinical trials comparing different antibody induction in various patient populations and with different maintenance immunosuppression are recently reviewed by the author [2] . The published data remain in line with the 2009 KDIGO guideline [24] . Lymphocytedepleting antibody is recommended for those with high immunologic risk as outlined in the 2009 KDIGO clinical practice guidelines (sensitized patient, presence of donor specific antibody, ABO incompatibility, high HLA mismatches, DGF, cold ischemia time >24 hours, African-American ethnicity, younger recipient age, older donor age), though it increases the risk of infection and malignancy [24] . For low or moderate risk patients, IL-2R Ab induction reduces the incidence of acute rejection and graft loss without much adverse effects, making its balance favorable in these patients [25] [26] [27] . IL-2R Ab induction should also be used in the high risk patients with other comorbidities (history of malignancy, viral infection with HIV, HBV or HCV, hematological disorder of leucopenia or thrombocytopenia and elderly) that may preclude usage of lymphocyte-depleting antibody safely [28] [29] [30] . Many patients with very low risk (nonsensitized, Caucasian, Asian, well HLA matched, living related donor transplant) may be induced with intrave-nous steroids without using any antibody, as long as combined potent immunosuppressives are kept as maintenance. In these patients, benefits with antibody induction may be too small to outweigh its adverse effects and the financial cost [2, 24, 31] . Clinical comparison trials have not demonstrated any graft or patient survival benefit of using T-cell depleting Ab induction in patients with low immunological risk [2, 24] . Rituximab induction is useful in desensitization protocols for ABO and/or HLA incompatible transplants. Alemtuzumab induction might be more successful for adopting less intensive maintenance protocols. However, the long-term safety and efficacy of unconventional strategy remain to be determined.\n\n \n\n Glucocorticoids have been used for preventing and treating graft rejection since the early 1960s. They have multiple actions. In addition to the nonspecific anti-inflamematory actions, glucocorticoids have critical immunosuppressive effect by blocking T-cell and antigen-presenting cell (APC) derived cytokine expression. Glucocorticoids bind to cytoplasmic receptor to form a complex, which translocates into the nucleus and binds to glucocorticoid response elements (GRE) in the promoter regions of cytokine genes. Glucocorticoids also inhibit the translocation of transcription factor AP-1 and NF-κB into the nucleus. Therefore, production of several cytokines (IL-1, 2, 3, 6, TNF-α, gamma-interferon) are inhibited [32, 33] . Large dose of glucocorticoids can be given in the perioperative period as induction therapy (methylprednisolone 250 to 500 mg IV), which is usually followed by oral prednisone 30 to 60 mg/day. The dose is tapered over 1 to 3 months to a typical maintenance dose of 5 to 10 mg/day.", "qa": [["74_5985777_1_1", "How do different types of antibody induction therapies in kidney transplant patients vary based on immunologic risk factors and comorbidities?\n", "The selection of antibody induction therapies in kidney transplant patients is influenced by factors such as immunologic risk, patient comorbidities, financial considerations, and the planned maintenance immunosuppressive regimen. High-risk patients, as defined by criteria like sensitization, donor-specific antibodies, ABO incompatibility, and others, are recommended lymphocyte-depleting antibodies despite the increased risk of infections and malignancies. In contrast, low or moderate-risk patients may benefit from IL-2R antibody induction due to reduced rejection rates and graft loss without significant adverse effects. Patients with very low risk profiles, such as nonsensitized individuals with well-matched donors, may not require antibody induction and can be managed with intravenous steroids alongside potent maintenance immunosuppressives."], ["74_5985777_1_2", "What are the mechanisms of action of glucocorticoids in preventing graft rejection in kidney transplant patients?\n", "Glucocorticoids have been utilized for graft rejection prevention and treatment since the 1960s due to their diverse actions. Apart from their general anti-inflammatory properties, glucocorticoids exert critical immunosuppressive effects by inhibiting T-cell and antigen-presenting cell (APC) derived cytokine expression. Upon binding to cytoplasmic receptors, glucocorticoids form complexes that translocate into the nucleus and bind to glucocorticoid response elements (GRE) in cytokine gene promoters. Additionally, glucocorticoids impede the nuclear translocation of transcription factors like AP-1 and NF-κB, leading to the inhibition of cytokine production, including IL-1, IL-2, IL-6, TNF-α, and gamma-interferon. In kidney transplant settings, glucocorticoids are typically administered in high doses perioperatively as induction therapy, followed by a gradual tapering to a maintenance dose over several months."], ["74_5985777_1_3", "How do rituximab and alemtuzumab differ in their mechanisms of action and clinical applications in kidney transplant patients?\n", "Rituximab is a chimeric monoclonal antibody targeting CD20 on B cells, initially approved for refractory B cell lymphomas and increasingly used in autoimmune diseases. In kidney transplant, rituximab is employed in combination with plasmapheresis and IVIG for treating antibody-mediated rejection and desensitizing patients with preformed antibodies for ABO and/or HLA incompatible transplants. On the other hand, alemtuzumab acts as a lymphocyte-depleting induction agent associated with severe adverse effects like neutropenia, thrombocytopenia, and autoimmune diseases. The use of alemtuzumab induction in kidney transplant aims to enable less intensive immunosuppression strategies, such as tacrolimus monotherapy or steroid-free regimens, though the long-term safety and efficacy of such approaches remain to be fully understood."]]}, {"passage_id": "2_46447229_3", "passage": "To this effect hepcidin has been seen to bind, internalize and inactivate ferroportin 1 at duodenal mature enterocytes (51) . Intestinal iron absorption is thus blocked (Fig. 3) . Whatever the mechanism of action of hepcidin, its absence favors intestinal iron absorption and the release of iron stored in the reticuloendothelial system (RES). This is seen in all situations where this hepatic hormone is low (iron-deficient diet, bleeding, hypoxia, types I, II, III hemochromatosis, etc). On the contrary, increased hepcidin (inflammation, infection, exogenic iron overload, liver adenomatosis, etc.) (52) results in decreased intestinal iron absorption and iron retention in RES cells. During inflammation and infection hepatic hepcidin synthesis increases (52) , which translates into decreased intestinal iron absorption (53, 54) , iron retention within macrophages (55) , and anemia (45, 53, 56) .\n\n A number of mutations in the HAMP gene have been found in some patients with JH (57, 58) . A change G→A in the sequence +14 at the 5'-untranslated end (5'-UTR) has been reported in a Portuguese family, which creates a new AUG sequence that inhibits the translation of normal hepcidin mRNA, and probably results in the formation of a new, abnormal, unstable and degradable peptide (59) . Other mutations reported include R56X, which creates a \"stop codon\", the deletion of guanine 93, 175G→C (R59G), which precludes prohepcidin activation into hepcidin by convertases (60) , particularly by furin, and 212G→A (G71D), which alters this peptide's structure and function (61) .\n\n In most patients with JH the disorder is linked to chromosome 1q (57) , but the gene involved has remained unknown until very recently. In 2004, Papanikolaou et al. (62) published the results of a thorough study of chromosome 1q, where they unveiled a locus of previously un- Hepcidin is a peptide expressed by gene HAMP in liver cells in response to infection and iron overload. Hemojuvelin, protein HFE, and transferrin receptor 2 (TfR2) also contribute to increase hepcidin production. This slows the passage of iron through enterocytes (intestinal absorption) and the release of iron from macrophages. In these cells iron stems from the degradation of phagocyted old red blood cells. Hepcidin has been suggested to exert these effects by internalizing ferroportin 1 (FP-1) within cells.\n\n known function, LOC148738, which was associated with JH. The gene involved was initially designated HFE2, and more recently HJV. In this gene, which was made up of four exons separated by three introns, they found numerous mutations, and one of them, G320V, was present in all patients of Greek, Canadian, and French descent with JH (62) (62) . The mechanism of action of hemojuvelin is unknown, but seems to be closely linked to that of hepcidin. It is known not to be a hepcidin receptor (62) , as it is not expressed in organs where hepcidin acts (intestine, spleen) (62) . When mutations exist in the HJV gene, urine hepcidin decreases (62) . In JH urine hepcidin is deeply reduced despite the fact that body iron is strongly elevated. Hemojuvelin is therefore thought to be a hepcidin-modulating protein, so that the former's decreased levels or inactivity results in the latter's reduced presence. Such decreases would be responsible for the increased intestinal iron absorption and iron overload found in patients with JH (62).\n\n Since Most of them were located in exons 3 and 4, particularly within the molecular region corresponding to the von Willebrand-like domain (66) , and many were determinant of transcription termination. These mutations included a deletion of 13 base-pairs (CGGGGCCCCGCCC), which may be expected to result in a nil phenotype. They found two mutations in another patient -220delG, which creates a transcription end signal at 113, and 806-807insA, which leads to molecule truncation at position 331 and the formation of a 310-aminoacid molecule.", "qa": [["2_46447229_3_1", "What is the role of hepcidin in iron absorption and retention?\n", "Hepcidin is a peptide expressed by the HAMP gene in liver cells in response to infection and iron overload. It binds to and inactivates ferroportin 1, a protein involved in the transport of iron. This blocks intestinal iron absorption and promotes the retention of iron in macrophages. In situations where hepcidin levels are low, such as iron-deficient diet or certain types of hemochromatosis, intestinal iron absorption is increased. Conversely, increased hepcidin levels, such as during inflammation or exogenic iron overload, result in decreased intestinal iron absorption and iron retention in macrophages."], ["2_46447229_3_2", "What are some mutations in the HAMP gene associated with Juvenile Hemochromatosis (JH)?\n", "Several mutations in the HAMP gene have been found in patients with JH. These include a change in the sequence +14 at the 5'-untranslated end (5'-UTR), which creates a new AUG sequence that inhibits the translation of normal hepcidin mRNA. Other mutations reported include R56X, which creates a \"stop codon\", the deletion of guanine 93, 175G→C (R59G), which precludes prohepcidin activation into hepcidin, and 212G→A (G71D), which alters the structure and function of the peptide. These mutations can lead to decreased levels or inactivity of hepcidin, resulting in increased intestinal iron absorption and iron overload in patients with JH."], ["2_46447229_3_3", "What is the role of hemojuvelin in the regulation of hepcidin?\n", "Hemojuvelin is a protein that contributes to the increase in hepcidin production. It is closely linked to the mechanism of action of hepcidin but is not a hepcidin receptor. When mutations exist in the HJV gene, urine hepcidin decreases. Hemojuvelin is thought to be a hepcidin-modulating protein, and its decreased levels or inactivity result in reduced hepcidin presence. This decrease in hepcidin levels is responsible for the increased intestinal iron absorption and iron overload found in patients with Juvenile Hemochromatosis (JH)."]]}, {"passage_id": "0_1332430_2", "passage": "[3] [4] [5] Currently, substantiated indications for iNO include the treatment of hypoxic respiratory failure of the newborn (PPHN), 6 -9 and the assessment of pulmonary vascular reactivity in patients with pulmonary hypertension. 10 To date, the U.S. Food and Drug Administration has approved nitric oxide only for the treatment of term and near-term (more than 34 weeks of gestational age) neonates with hypoxic respiratory failure associated with pulmonary hypertension. Inhaled NO clearly is effective for this indication and reduces the severity of subsequent lung disease and the necessity for extracorporeal membrane oxygenation in these infants. Off-label clinical use is widespread, and includes using inhaled NO to treat acute respiratory distress syndrome (ARDS); complications of lung and cardiac transplantation; pulmonary hypertension associated with congenital and acquired heart disease, as well as chronic pulmonary diseases; and to produce desirable direct effects on blood elements, specifically during the treatment of acute chest syndrome in sickle cell disease. 11 Lowson describes several alternatives to inhaled NO, and focuses his review on inhaled prostacyclin (PGI 2 ). Why do we need additional drugs if we have nitric oxide? Expense is only one criterion for drug selection. Efficacy, safety, availability, and ease-of-use are other important considerations.\n\n Efficacy of inhaled NO for its off-label uses has been difficult to demonstrate. Placebo-controlled trials of iNO to treat ARDS have been disappointing, demonstrating only transient improvements in oxygenation and no effect on outcome. 12, 13 While in many patients inhaled NO provides selective pulmonary vasodilation, large multicenter trials examining the effect of inhaled NO therapy on clinical course and outcome of patients with diverse causes of pulmonary hypertension have not been performed.\n\n Physiologically, it seems reasonable that a selective pulmonary vasodilator might be effective in treating ARDS. Reduced pulmonary capillary pressure should decrease the extent of pulmonary edema; should improve lung compliance; and might speed resolution of lung injury. Improved oxygenation should permit a reduction of the inspired oxygen concentration and airway pressure. But these effects may be insufficient to alter outcome. Usually, pulmonary artery pressure is only modestly elevated in ARDS. Even in severe cases, the mean pulmonary artery pressure is usually about 30 mmHg. 14 This degree of pulmonary hypertension is well tolerated, and few patients with ARDS die of their pulmonary hypertension. Rather, the survival of patients with ARDS appears to depend more on the occurrence of sepsis and multiple organ failure than on blood gas tensions or pulmonary artery pressure. [15] [16] [17] This Editorial View accompanies the following article: Lowson SM: Inhaled alternatives to nitric oxide. ANESTHESIOLOGY 2002; 96:1504 -13.\n\n The effect of iNO varies among patients. Approximately one-third of patients fail to demonstrate improved oxygenation or decreased pulmonary artery pressure. 12, 18 The cause of hyporesponsiveness remains under investigation. We cannot predict which patients may benefit and why pulmonary vasodilation does not occur in others.\n\n Consequently, the search for ways of improving the efficacy of iNO and designing effective alternative therapies continues. Combinations of therapies have been developed that aim to improve the matching of ventilation-to-perfusion or increase the biologic activity of inhaled NO. Alternative therapies have been suggested that may provide equivalent pulmonary vasodilation. While such therapies are attractive, whether they will affect clinical outcome is unknown.\n\n Ventilatory techniques that increase alveolar recruitment, such as the use of high-frequency oscillation in neonates, 7 or prone positioning of ARDS patients, 19 may improve the response to inhaled NO. Recruiting lung volume, by adding PEEP 20 or by the use of partial liquid ventilation with perfluorocarbons, 21 has been used to augment the response to iNO. The coadministration of vasoconstrictors, such as almitrine and norepinephrine, may enhance pulmonary vasoconstriction and accentuate the improvement in PaO 2 observed during inhaled NO therapy, presumably by improving the matching of ventilation to perfusion. 22, 23 Inhibition of the phosphodiesterase (PDE) enzymes that hydrolyze cGMP can also increase the efficacy and duration of action of iNO. 24, 25 Even if efficacy were improved, however, iNO therapy still has several drawbacks. It is expensive, cumbersome devices are necessary to administer the drug safely, and continuous administration is required. Especially for chronic treatment of pulmonary hypertension, therapies that are inexpensive, available in convenient forms (such as a tablet or simple multidose inhaler), and allow for intermittent dosing would be advantageous.\n\n Does inhaled prostacyclin fulfill these goals?", "qa": [["0_1332430_2_1", "What are some off-label uses of inhaled nitric oxide (iNO) in clinical practice?\n", "Off-label uses of iNO include treating acute respiratory distress syndrome (ARDS), complications of lung and cardiac transplantation, pulmonary hypertension associated with congenital and acquired heart disease, chronic pulmonary diseases, and acute chest syndrome in sickle cell disease."], ["0_1332430_2_2", "What are some factors that contribute to the difficulty in demonstrating the efficacy of iNO for its off-label uses?\n", "Placebo-controlled trials of iNO for off-label uses have been disappointing, showing only transient improvements in oxygenation and no effect on outcome. Additionally, large multicenter trials examining the effect of iNO therapy on clinical course and outcome of patients with diverse causes of pulmonary hypertension have not been performed."], ["0_1332430_2_3", "What are some alternative therapies or techniques that have been suggested to improve the efficacy of iNO?\n", "Some alternative therapies or techniques that have been suggested to improve the efficacy of iNO include ventilatory techniques that increase alveolar recruitment, such as high-frequency oscillation in neonates or prone positioning of ARDS patients, recruiting lung volume by adding positive end-expiratory pressure (PEEP) or using partial liquid ventilation with perfluorocarbons, coadministration of vasoconstrictors to improve the matching of ventilation to perfusion, and inhibition of phosphodiesterase (PDE) enzymes to increase the efficacy and duration of action of iNO."]]}, {"passage_id": "7_55029781_1", "passage": "IPE is most often delivered through workshops, mini courses and group training activities; however, becoming more commonplace are innovative approaches to IPE that include arts-based dissemination strategies (Boydell, Gladstone, Volpe, Allemang, & Stasiulis, 2012; Bruce et al., 2013) . In their systematic review of the literature, Fraser and al Sayah (2011) identified that the integration of arts within health research (both as a form of knowledge production and knowledge translation) emerged with increased qualitative inquiry within the health sciences, particularly the use of theatre as a frequent arts-based dissemination strategy. As an engaging pedagogical tool (Price et al., 2007) , the use of arts and theatre is suggested to be more effective than conventional teaching methods for enhancing practitioner skills for complex physical Mitchell, Jonas-Simpson, & Ivonoffski, 2006) and social health-related conditions (Eakin & Endicott, 2006; Rossiter et al., 2008) . Theatrical productions based on qualitative research findings are grounded in real life scenarios, encompassing verbatim quotes and embodying recurrent themes that represent a personified and vital piece that health care professionals can empathize with (Gray, Fitch, Labrecque, & Greenberg, 2003) . These productions enable the audience to better appreciate the experience of the person that is living with the health-related condition or challenge (Gray et al., 2000; Rosenbaum, Ferguson, & Herwaldt, 2005; Shapiro & Hunt, 2003) .\n\n The use of theatre in medical and/or health education has been found to promote empathy (Dow, Leong, Anderson, & Wenzel, 2007) and compassion. Examples include \"Ed's Story\" and the Pulitzer Prize-winning play \"Wit, \" which also won the 2002 National Innovations in Medical Education Award (Deloney & Graham, 2003; Lorenz, Steckart, & Rosenfeld, 2004) . Theatre has also been used to educate health professionals about such conditions including traumatic brain injury , dementia (Kontos & Naglie, 2007; Mitchell et al., 2006) , cancers (Gray et al., 2003; Gray et al., 2000) and AIDS (Shapiro & Hunt, 2003) .\n\n Theatre as a tool for knowledge translation has received tremendous reviews from students, health care professionals, family members, patients and audiences alike Gray et al., 2000; Mitchell et al., 2006; Rosenbaum et al., 2005) . This is because dramatic productions stimulate emotive, tangible and intellectual reactions that allow the spectator to look beyond the literal meaning and move towards a greater understanding of the human condition Eakin & Endicott, 2006; Rossiter et al., 2008) . Colantonio and colleagues (2008) argue that theatre makes an exceptional tool for education because it inspires thought on both the affective and cognitive level, enabling audiences to learn and engage through sensory stimulation as opposed to more traditional forms such as publications, lectures and conferences . Furthermore, Rosenbaum and colleagues (2005) noted that \"[…] a dramatic presentation may speak more directly to students and residents who are tired and have little time to read stories\" (p.623). Recent studies also suggest that didactic curriculum approaches may be limited in their ability to affect meaningful changes in obesity management practices of health professionals (see, Acosta et al., 2014; Ren et al., 2016) .\n\n Our project focused on disseminating the results of a qualitative research study using the dramatic arts and a workshop-based, IPE forum. Briefly, the 'Balancing the Scales' study was a qualitative exploration of obesity management from the perspectives of persons identifying as overweight or obese (clients), health professionals (providers), and policy makers (the system) (Kirk et al., 2014) . Grounded in feminist, post-structural methodology, this study explored the role of social, institutional and political structures in the assessment and management of obesity. The findings from the 'Balancing the Scales' study were unique insofar as they not only provide an understanding of the clients' perspective in care delivery but also how providers, despite best intentions, described the struggle to provide quality care using best evidence. The findings have implications for health professional training in order to improve relationships between health professionals and individuals living with obesity, with the goal of improving overall obesity management through IPC.\n\n Because of the richness of the data and the potential impact of the findings to influence collaborative practice, the participant narratives were translated into a script for the purpose of dramatic representation (Kirk, Price, Aston, & Vallis, 2013) .", "qa": [["7_55029781_1_1", "How does the use of theatre in medical and health education enhance practitioner skills for complex physical and social health-related conditions?\n", "The use of theatre in medical and health education has been found to be more effective than conventional teaching methods for enhancing practitioner skills for complex physical and social health-related conditions. Theatrical productions based on qualitative research findings provide real-life scenarios, encompassing verbatim quotes and embodying recurrent themes that represent a personified and vital piece that health care professionals can empathize with. By engaging with these productions, health care professionals can better appreciate the experience of the person living with the health-related condition or challenge, leading to improved skills in providing care and support."], ["7_55029781_1_2", "How does theatre as a tool for knowledge translation stimulate understanding of the human condition?\n", "Theatre as a tool for knowledge translation stimulates emotive, tangible, and intellectual reactions that allow the spectator to look beyond the literal meaning and move towards a greater understanding of the human condition. Dramatic productions inspire thought on both the affective and cognitive level, enabling audiences to learn and engage through sensory stimulation. This approach goes beyond traditional forms of education, such as publications, lectures, and conferences, and provides a more direct and impactful way for students, health care professionals, family members, patients, and audiences to connect with and comprehend the complexities of the human experience."], ["7_55029781_1_3", "How can the use of theatre in medical and health education improve relationships between health professionals and individuals living with obesity?\n", "The use of theatre in medical and health education can improve relationships between health professionals and individuals living with obesity by providing a platform for understanding and empathy. The dramatic representation of participant narratives from qualitative research studies allows health professionals to gain insight into the perspectives and experiences of individuals living with obesity. By engaging with these narratives through theatre, health professionals can develop a deeper understanding of the challenges faced by individuals with obesity and the complexities of providing quality care. This understanding can lead to improved communication, trust, and collaboration between health professionals and individuals living with obesity, ultimately enhancing overall obesity management through interprofessional collaboration."]]}, {"passage_id": "85_208821767_0", "passage": "Breast cancer remains the most common female malignancy internationally [1] . Due to an increased emphasis on breast screening programmes, breast cancer is now being diagnosed in its earlier stages. This has led to more surgical options, specifically those that target better cosmetic outcomes. Currently, the two main forms of breast cancer surgery are mastectomy and breast-conserving surgery (BCS). BCS was introduced as an alternative to mastectomy in patients with lower stage cancers, as it is less aggressive and could offer better cosmetic outcomes with similar benefits as compared to mastectomy. Numerous studies have been done to compare the survival outcomes between the two surgical techniques [2] [3] [4] , as well as the impact on psychological health such as depression [5] . Due to better survival outcomes for breast cancer patients over the past decades [6] , an aspect that is becoming increasingly important is the quality of life (QoL) of these patients after surgery. QoL is defined by the World Health Organisation as \"an individual's perception of their position in life in the context of the culture and value systems in which they live and in relation to their goals, expectations, standards and concerns\" [7] . Being a broad-ranging concept, QoL covers areas other than psychological health, such as physical health, personal beliefs and social relationships, and hence may be a more holistic representation of a patient. To evaluate QoL in cancer patients, the European Organisation for Research and Treatment of Cancer core questionnaire (EORTC QLQ-C30) was developed [8] . Specifically of interest in this paper is the breast cancer module (QLQ-BR23), which assesses outcomes such as body image, sexual functioning, sexual enjoyment, future perspective, systemic therapy side effects, breast symptoms, arm symptoms and upset with hair loss. The QLQ-BR23 has been validated in multiple countries as well as field-tested in cross-cultural studies [9] [10] [11] . Hence, the aim of this paper is to carry out a meta-analysis of current literature to compare postoperative outcomes in quality of life in breast cancer patients who underwent total mastectomy versus BCS, based on the EORTC QLQ-BR23.\n\n \n\n We conducted a literature search using the following databases: PubMed and EMBASE for English-language studies that were published between 1 January 2000 and 31 December 2018. Keywords included \"breast carcinoma\" OR \"breast cancer\" AND \"quality of life\" OR \"EORTC\" AND \"mastectomy\" AND \"breast conserving surgery\".\n\n Studies were included if they met the following inclusion criteria: (1) observational clinical study; (2) focusing on postsurgery female breast cancer patients; (3) comparing quality of life between mastectomy and BCS using EORTC QLQ-BR23; (4) presenting empirical findings on the parameters of interest (mean, standard deviation, sample size). Exclusion criteria were as follows: (1) quality of life was assessed using tools other than EORTC QLQ-BR23; (2) parameters of interest were not included in the findings; (3) breast reconstruction was done.\n\n Study selection was done using the Preferred Reporting Items for Systematic Reviews and Meta-Analyses (PRISMA) guidelines [12] . Results from the database search were then downloaded into EndNote X9 (Clarivate Analytics, Philadelphia, PA, USA) for deduplication both electronically and manually. After applying inclusion and exclusion criteria to remove ineligible articles through title and abstract screening, the full texts of eligible articles were retrieved and subjected to a full review. Data extracted from the final pool of eligible articles were documented on a Microsoft Excel spreadsheet to include the following information: (1) first author's last name, year of publication and country; (2) total sample size; (3) mean age of patients (including standard deviation and range where available); (4) mean time from surgery to survey (including range where available); (5) mean score and standard deviation for each of the eight measurable outcomes of QoL, and sample size in the mastectomy and BCS groups.\n\n Statistical analyses were conducted using the Comprehensive Meta-Analysis Version 2.0 programme (Biostat, Englewood, NJ, USA). Random effects model was adopted to calculate the aggregate prevalence and its 95% confidence interval (CI) [13] . Heterogeneity between studies was assessed and quantified via Cochran's chi-square and I 2 statistic, respectively [14] . A mixed-effects meta-regression was used to identify the contribution of different moderators to the heterogeneity [15] . The moderators examined were overall mean age of patients and mean years since surgery, as well as the respective mean age of patients and mean years since surgery in the mastectomy and BCS groups.", "qa": [["85_208821767_0_1", "What are the main surgical options for breast cancer treatment?\n", "The two main surgical options for breast cancer treatment are mastectomy and breast-conserving surgery (BCS). Mastectomy involves the complete removal of the breast tissue, while BCS aims to remove the tumor while preserving the breast as much as possible. These surgical options are chosen based on factors such as the stage of cancer and the desired cosmetic outcomes."], ["85_208821767_0_2", "How is quality of life assessed in breast cancer patients?\n", "Quality of life (QoL) in breast cancer patients is assessed using the European Organisation for Research and Treatment of Cancer core questionnaire (EORTC QLQ-C30) and the breast cancer module (QLQ-BR23). The QLQ-BR23 specifically evaluates outcomes such as body image, sexual functioning, sexual enjoyment, future perspective, systemic therapy side effects, breast symptoms, arm symptoms, and upset with hair loss. This questionnaire has been validated in multiple countries and is used to provide a holistic representation of a patient's QoL."], ["85_208821767_0_3", "What statistical analyses were conducted in the meta-analysis of postoperative outcomes in breast cancer patients?\n", "The meta-analysis of postoperative outcomes in breast cancer patients used the Comprehensive Meta-Analysis Version 2.0 program for statistical analyses. A random effects model was adopted to calculate the aggregate prevalence and its 95% confidence interval. Heterogeneity between studies was assessed using Cochran's chi-square and quantified using the I2 statistic. A mixed-effects meta-regression was used to identify the contribution of different moderators, such as overall mean age of patients and mean years since surgery, to the heterogeneity."]]}, {"passage_id": "49_91683273_4", "passage": "Also, El-Kashoury and Tag El-Din (2010) reported that CPF directly impaired endogenous antioxidants like reduced glutathione (GSH), and the activities of antioxidant enzymes which can lead to the development of oxidative stress in different tissues.\n\n Moreover, Verma et al. (2007) found that CPF produces oxidative stress resulting in the accumulation of lipid peroxidation products in different organs of rats. Also, Attia et al. (2012) stated that CPF treatment for 70 days cause significant reduction in antioxidant enzyme activities and elevation in lipid peroxidation level. In addition, Yonar et al. (2014) stated that Lipid peroxidation is the initial step of cellular membrane damage.\n\n Reduced gluthathion (GSH) is the most abundant low molecular weight thiol in mammalian cells, serves as a crucial component of cellular antioxidant defences and. plays a key role in the detoxification of cellular free radicals, toxins and carcinogens (Henry et al., 2008) .They participate in the elimination of ROS, acting both as a non-enzymatic oxygen radical scavenger and as a substrate for various enzymes such as GSH-Px . The epithelial cells of the jejunum are highly dependent on GSH to detoxify peroxidized lipids and reactive electrophils in the mucosal epithelium (Samiec et al., 2000) . Glutathione (GSH) deficiency leads to increase susceptibility to oxidative injury and exacerbate degeneration of the epithelial cells of the jejunum (Martensson et al., 1990) . This epithelial damage results in translocation of luminal content to the inner layers of the intestinal wall with disruption of normal intestinal function and permeability (Bischoff et al., 2014) .\n\n Malondialdehyde (MDA) is a biomarker for Lipid peroxidation which in turn is a valuable indicator of oxidative damage of cellular components. Most components of cellular structure and function are likely to be potential targets of oxidative damage, and the most susceptible substrates for autoxidation are polyunsaturated fatty acids of the cell membrane, which undergo rapid peroxidation. (Yonar et al., 2014) In CPF Propolis group; co-administration of Propolis caused partial increase in serum citrulline level, decrease in Endocab IgG, increase in GSH, decrease in MDA, increase in both villi height and width and partial improvement of histopathological changes when compared with chlorpyrifos treated group.\n\n This can be explained by that propolis (bee glue), which contains a variety of chemical compounds such as polyphenols (flavonoid aglycones, phenolic acids and their esters, phenolic aldehydes, alcohols, and ketones), quinones, coumarins, steroids amino acids, and inorganic compounds, has been proven to have antioxidant (Kanbur et al., 2009) , antibacterial (Scazzocchio et al., 2006) , anti-inflammatory, immunomodulatory and immunostimulant activities (Yang et al., 2014) .\n\n The antioxidant activity of propolis components is reported to be due to the reverse of consumption of glutathione (Castaldo and Capasso, 2002) and the direct radical scavenging effect (Mani et al., 2006) .\n\n In addition, Jasprica et al. (2007) stated that propolis alone cause decrease in the MDA level, as it can hinder membrane lipid peroxidation and free radical formation. This may explain our findings that MDA levels in CPF+propolis group was not significantly different from those of control group.\n\n Moreover, Cetin et al. (2012) and Yang et al. (2014) reported that propolis can inhibit microorganism growth and promote immune-stimulation with increased levels of serum IgG and IgM humoral immunity, elicit high antibody titer, elicit high and persistent mucosal immunity and enhance cellular response.\n\n However, the partial improvement of biochemical and histopathological findings in CPF+propolis group when compared with control and chlorpyrifos group may be attributed to that CPF induced the toxic effect on jejunum not only due to oxidative stress but also may be due to its blocking effect on muscrinic receptors in gut and hindering acetylcholine protective effect on barrier or due to direct cell membrane damage.", "qa": [["49_91683273_4_1", "How does chlorpyrifos (CPF) treatment affect the antioxidant defense system in different tissues?", "Chlorpyrifos (CPF) treatment directly impairs endogenous antioxidants like reduced glutathione (GSH) and the activities of antioxidant enzymes, leading to the development of oxidative stress in different tissues. This suggests that CPF disrupts the normal functioning of the antioxidant defense system."], ["49_91683273_4_2", "What role does reduced glutathione (GSH) play in cellular antioxidant defenses and the detoxification of free radicals, toxins, and carcinogens?", "Reduced glutathione (GSH) is the most abundant low molecular weight thiol in mammalian cells and serves as a crucial component of cellular antioxidant defenses. It plays a key role in the detoxification of cellular free radicals, toxins, and carcinogens. GSH acts as a non-enzymatic oxygen radical scavenger and serves as a substrate for various enzymes involved in the elimination of reactive oxygen species (ROS). The deficiency of GSH can increase susceptibility to oxidative injury and exacerbate degeneration of epithelial cells."], ["49_91683273_4_3", "How does propolis (bee glue) exert its protective effects against CPF-induced oxidative stress and damage in the jejunum?", "Propolis contains various chemical compounds, including polyphenols, quinones, coumarins, steroids, amino acids, and inorganic compounds. These compounds contribute to the antioxidant activity of propolis. Propolis has been shown to have antioxidant, antibacterial, anti-inflammatory, immunomodulatory, and immunostimulant activities. It can reverse the consumption of glutathione and directly scavenge free radicals. Additionally, propolis can hinder membrane lipid peroxidation and free radical formation. These properties of propolis may explain its ability to partially improve biochemical and histopathological findings in CPF-treated jejunum."]]}, {"passage_id": "2_211077641_2", "passage": "19 The GFR for a given individual i (GFR i ) is equal to that patient's iohexol clearance (CL i ) and calculated as follows: GFR i ¼ CL i ¼ CLs i * (WT i /85) 0.75 (ml/min), where CLs i (ml/min) is the individual parameter estimate of clearance using the population model as Bayesian prior on the actual dose and measured iohexol concentrations for patient i and WT i is the total body weight (in kilograms [kg]) of patient i. The number 85 is the anticipated median body weight (in kilograms) of the population used for centralizing the WT scaling in the model.\n\n The standard 2-point algorithm used for measured GFR determination (GFR Clin2 ) was calculated according to the 1-pool clearance method previously described. 24 In short,\n\n , where c 1 is the y-intercept and b 1 is the slope of the log-linear regression line for the 2 measured iohexol concentrations. Furthermore,\n\n The first sample was obtained 2 hours after dosing, whereas the second sample was dependent on anticipated renal function; eGFR > 40 ml/min per 1.73 m 2 , 5 hours; eGFR <40 ml/min per 1.73 m 2 , 8 hours; and eGFR < 30 ml/min per 1.73 m 2 , 24 hours.\n\n The final iohexol population model was applied on the validation cohort using different LSS combinations.\n\n The LSS tested included 1, 2, 3, and 4 samples restricted to either the first 3 hours or the first 5 hours after dosing (e.g., GFR Model,5h,4s ). The individual GFR was assessed as outlined above for GFR ref , including only the samples specified by the LSS tested, for example, including only iohexol concentrations at 30 minutes, 2 hours, and 5 hours in a run testing an LSS of 3 samples within the first 5 hours. Patients with missing data at a specific time tested were excluded from that measure.\n\n The agreement between the GFR values obtained with the reference method (GFR ref ), the standard clinical method (GFR Clin2 ), and the novel model-determined GFR (GFR Model ) was assessed by the concordance correlation coefficient (CCC), total deviation index (TDI), coverage probability (CP), and proportion within #10% relative bias (P10). 25 The CCC varies from 0 to 1, and a CCC >0.90 reflects optimal concordance between measurements. The TDI captures a large proportion of data within a boundary for allowed differences between 2 measurements. 25 The CP varies from 0 to 1, and is a statistic that estimates whether a given TDI is less than a prespecified fixed percentage. An empirical TDI was calculated for a theoretical TDI of 10% and a CP of 90%. We defined that acceptable agreement between the reference and the evaluated GFR methods should be a TDI <10%. P10 values between the methods were compared using the McNemar c 2 test using the stats package in R. 26 Agreement between the reference method and GFR Clin2 and GFR Model , respectively, was also visualized by relative and absolute difference plots. The statistical package AGP (Agreement Program) v.1.0 (IGEKO, SP; http:// ecihucan.es/lfr/apps/?dir¼agreement_installer [last accessed February 15, 2019]) was used.\n\n \n\n In total, 219 patients, mainly Caucasian, aged from 1 to 82 years, and 1526 iohexol concentrations were included. Demographic data of the development and validation cohort, divided in age bins, are shown in Table 1 . The development cohort included 1131 iohexol concentrations, with a median of 7 (range 2À12) per patient, and the validation cohort included 395 concentrations, with a median of 9 (range 5À11) per patient ( Figure 1 ).\n\n \n\n The 1-compartment model showed an individual RMSE of 17.3% and was discharged. Both the 2-and 3compartment models (without covariates) described Figure S1) . The model showed an individual bias and imprecision of À0.0328 mg/L and 1.81 mg/L, respectively.", "qa": [["2_211077641_2_1", "What is the significance of the GFR (glomerular filtration rate) in assessing renal function?\n", "The GFR is a measure of the kidney's ability to filter waste products from the blood. It is an important indicator of renal function and can help diagnose and monitor kidney diseases. A decrease in GFR may indicate impaired kidney function, while an increase may suggest hyperfiltration. GFR is commonly used to assess kidney health and guide treatment decisions."], ["2_211077641_2_2", "How is GFR calculated using the iohexol clearance method?\n", "The iohexol clearance method is used to calculate GFR. It involves measuring the clearance of iohexol, a contrast agent, from the blood. The formula for calculating GFR using iohexol clearance is GFR = CLs * (WT/85)^0.75, where CLs is the individual parameter estimate of clearance using the population model, WT is the total body weight of the patient, and 85 is the anticipated median body weight of the population used for scaling. This method provides an accurate estimation of GFR and is commonly used in clinical practice."], ["2_211077641_2_3", "What statistical measures are used to assess the agreement between different methods of GFR determination?\n", "The concordance correlation coefficient (CCC), total deviation index (TDI), coverage probability (CP), and proportion within #10% relative bias (P10) are commonly used statistical measures to assess the agreement between different methods of GFR determination. The CCC measures the degree of concordance between measurements, with a value greater than 0.90 indicating optimal concordance. The TDI captures the proportion of data within a specified boundary for allowed differences between measurements. The CP estimates whether a given TDI is less than a prespecified fixed percentage. The P10 compares the proportion of values within 10% relative bias between different methods. These measures help evaluate the agreement and accuracy of GFR determination methods."]]}, {"passage_id": "70_33566809_0", "passage": "Treatment of prostate cancer (PCa) is based on the clinical and pathological features that predict the course of the disease. The risk of local or systemic recurrence is usually based on data obtained from prostate needle biopsy or radical prostatectomy (RP) specimens. The Gleason grading system is one of the most important prognostic factors. [1] [2] [3] In 1966, DF Gleason created a grading system for PCa based on tumor architectural patterns. 4 Dr. Gleason recognized the heterogeneity of PCa by assigning two grades to the two most common architectural patterns, reported as the Gleason score (GS). 4 Dr. Gleason reported that the presence of more than two architectural patterns was quite rare to allow for an accurate evaluation of the prognostic role of the third most prevalent pattern (i.e., the tertiary pattern). 5 The management of PCa has changed since the original system was proposed. In particular, patients in the 1960s and 1970s were not treated with RP because they presented with advanced disease and because of the greater morbidity associated with surgery; therefore, grading of RPs with multiple tumor foci and tertiary patterns was not fully investigated by Dr. Gleason. With the PSA screening and 18-gauge needle biopsies, pathologists faced new issues, such as how to report multiple cores with PCa of different GSs and how to grade small amounts of PCa. Pathologists needed guidance for applying the grade to newly described histological patterns and variants of PCa, and modifications of the original Gleason system were needed to reflect the modern practice. The Gleason grading system has undergone changes as a result of two International Society of Urological Pathology (ISUP) consensus conferences held in 2005 and 2014. 4, 6 INVITED REVIEW Contemporary grading of prostate cancer: 2017 update for pathologists and clinicians with a GS 6 based on the original Gleason system. 16 The concordance between biopsy and RP grades has also improved. [17] [18] [19] A further modification to the grading system in 2005 with regard to needle biopsy was that for high-grade tumors, the lower grade or pattern should not be included in the GS if it is <5% of the tumor. In needle biopsy findings with three distinct patterns, the most prevalent pattern is combined with the highest grade to form the GS, thus discarding to the second most common pattern. 4 Grading is based on the \"first plus the worst, \" that is, the most prevalent pattern plus the highest grade, such that if patterns 3, 4, and 5 are present in that order of prevalence, the grade is 3 + 5 = 8.\n\n A recommendation from the 2014 consensus conference was that the percentage of pattern 4 is recorded in all GS 7 (3 + 4, 4 + 3) tumors. 6, 20 This further stratifies GS 7 and allows for identification of tumors with a limited (i.e., ≤10%) or extensive (i.e., >75%) amount of pattern 4. 21 The practical value is that selected patients with GS 7 (3 + 4) and a small amount of pattern 4 (such as ≤10%) may be still enrolled in active surveillance programs. \n\n A novel grading system for PCa was adopted in 2014 to address some of the above limitations, which included five distinct Grade Groups (GGs), from 1 to 5 ( Table 1) . 28 The clinical importance of the GGs has been shown in clinical studies ( Table 2) . 28, [32] [33] [34] [35] [36] [37] [38] [39] [40] [41] [42] [43] However, it has been suggested that the GG system should be used in parallel with the 2014 Gleason grading system. 44, 45 Genomics and grade group A genomic study using whole exome and genome sequencing data from 426 localized PCas treated by RP supports the clinical significance of the prognostic GGs. 46 This study showed an increase in the frequency of both genomic deletions and amplifications associated with an increasing risk strata and of nonsynonymous point mutations.\n\n Low-risk GG 1 tumors were haploid, whereas GG 2-5 tumors showed an increasing frequency of polyploidy. Distinct genomic profiles among the five GGs were seen with Principal Component Analysis, giving support to GG 1 through GG 3 being distinct categories; however, there is genomic similarity between GG 4 and GG 5.\n\n Excellent prognosis for GG 1 PCa with GS 6 is not considered to be a lethal cancer, even though tumor progression and/or lymph node deposits have been documented in a small number of patients.", "qa": [["70_33566809_0_1", "What are the key factors used in the Gleason grading system for prostate cancer?\n", "The Gleason grading system for prostate cancer is based on tumor architectural patterns. It assigns two grades to the two most common architectural patterns, which are then reported as the Gleason score (GS). The presence of more than two architectural patterns is rare, so the third most prevalent pattern (tertiary pattern) is not evaluated for its prognostic role. The grading system has undergone modifications over the years to reflect changes in the management and diagnosis of prostate cancer."], ["70_33566809_0_2", "How has the Gleason grading system for prostate cancer evolved over time?\n", "The Gleason grading system has undergone changes through consensus conferences held in 2005 and 2014. These modifications were necessary to address new issues faced by pathologists, such as reporting multiple cores with prostate cancer of different Gleason scores and grading small amounts of cancer. The 2014 consensus conference introduced a novel grading system called Grade Groups (GGs), which stratify prostate cancer into five distinct categories. The GG system is recommended to be used in parallel with the 2014 Gleason grading system."], ["70_33566809_0_3", "What is the clinical significance of the Grade Groups (GGs) in prostate cancer?\n", "The Grade Groups (GGs) in prostate cancer have shown clinical importance in various studies. They provide prognostic information and help in determining the risk strata of the cancer. Genomic studies have supported the clinical significance of GGs, showing distinct genomic profiles among the different GGs. Low-risk GG 1 tumors have been found to be haploid, while GG 2-5 tumors show an increasing frequency of polyploidy. GG 1 prostate cancer with Gleason score 6 is generally considered to have an excellent prognosis and is not considered to be a lethal cancer, although rare cases of tumor progression and lymph node deposits have been documented."]]}, {"passage_id": "30_36193391_0", "passage": "Both initial and sustained weight loss are challenging, and people commonly lose a certain amount of body weight before reaching a plateau. 1 Although many treatments have exhibited high efficacy in facilitating weight loss, the rates of weight regain are high. [2] [3] [4] Scholars have explained how continued weight loss influences the body's lean mass, reducing its energy expenditure and triggering hormone mechanisms that alter appetite. This process consists of a sequence of physiological alterations that promote adverse behaviour in weight loss maintenance. [5] [6] [7] [8] Sciamanna et al. 9 suggested that people who achieve initial weight loss and those who consistently maintain weight loss exhibit different clusters of behaviour. People who engage in consistent physical activity or who choose low-fat protein were more likely to achieve weight loss maintenance but not necessarily weight loss. On the contrary, people who participate in a variety of exercises or earlier planning of meals were more likely to achieve weight loss but not weight loss maintenance. Therefore, the key component to maintaining weight loss is the establishment of self-management, which transforms weight maintenance into autonomic and habitual behaviour. 8 Electronic self-monitoring has been applied to improve the consistency of dietary changes made during the weight loss process. [10] [11] [12] The benefits of such monitoring outweigh the inconvenience of using paper-based selfmonitoring because an electronic dietary recording system could be easily accessed by the users with mobile devices or handheld tablet computers. With the current highly connected infrastructure of wireless technology, users can record their diet using their smartphones, which are directly connected to the web-based system. The input of dietary records can occur from anywhere and at anytime. It is more common for people to bring smartphones and tablets with them than to bring a pen and pencil during daily activities; a web-based dietary recording system thus fosters higher accessibility for users. In addition, various forms of support can be tailored to reinforce the motivation required to achieve changes in eating behaviour and to provide the user with instantaneous, individual feedback. Such electronic self-monitoring and feedback facilitate transforming temporary eating behaviour into permanent eating habits. 13 Chung et al. 14 defined individual feedback as behavioural feedback. This refers to an individual's previous eating behaviour as recorded and evaluated by experts, as well as to feedback to the individual that can inform them to adjust their present eating behaviour accordingly. Behavioural feedback enables people to establish an adaptive cycle of eating behaviour by adjusting their eating behaviour progressively, thereby reducing the difficulty of adopting healthy food choices and proper portion sizes in a short period of time. Eating habits are not modified through counselling sessions or seminar-led nutrition education; 15, 16 instead, people must correct their behaviour based on repeated trial and error.\n\n Applications of electronic dietary monitoring in teledietetics are migrating from the stage of clinical trials to community practices due to the benefits of convenience and cost-effectiveness in weight reduction maintenance. 17 However, the innovative application of teledietetics still lacks theoretical support; therefore, this study aimed to examine the evidence relating to behavioural feedback in weight loss and weight loss maintenance by applying teledietetics.\n\n The theory of planned behaviour (TPB) is commonly employed to explain and predict human health behaviour. 18, 19 Its central principle addresses the intention of a person to engage in a particular behaviour and suggests that several salient beliefs be treated as determinants of this intention. Attitude, subjective feelings regarding social norms, and perceived behavioural control (PBC) are the three immediate beliefs that facilitate or hinder the attainment of behaviour. The TPB has provided extensive explanations of beliefs in behavioural outcome evaluations and other behaviour-influencing beliefs. In addition, it is valuable to understand the normative beliefs and motivation to comply of people who experience the perceived social pressure to perform a target behaviour. Finally, control beliefs and perceived barriers can be attributed to the extent to which people perceive themselves as being able to perform a behaviour easily.\n\n Although the TPB has been applied extensively to health behaviour topics such as human immunodeficiency virus protection, human papillomavirus vaccination, smoking cessation and fruit and vegetable consumption, [20] [21] [22] [23] [24] its use in explaining weight loss and weight loss maintenance has been limited. [25] [26] [27] [28] To assess the applicability of the TPB in measuring the intention to lose weight, this study evaluated whether the aforementioned three salient beliefs (attitude, subjective norms, and PBC) explain weight loss behaviour. In addition, this study examined the role of PBC in relation to weight loss and weight loss maintenance. In response to the rising trend of electronic self-monitoring applications, instant-learning objects such as online reports could be built in such applications. Gradually, this learning process enabled the participants to change their eating habits. The feedback from previous reports initiated reflective learning among the participants that they then applied every time they decided what and how much to eat.", "qa": [["30_36193391_0_1", "How does sustained weight loss affect the body's lean mass and energy expenditure?\n", "Sustained weight loss can lead to a reduction in the body's lean mass, which in turn decreases its energy expenditure. This occurs due to a sequence of physiological alterations that occur during weight loss, which can alter appetite and promote adverse behavior in weight loss maintenance."], ["30_36193391_0_2", "What are the key components to maintaining weight loss?\n", "The key component to maintaining weight loss is the establishment of self-management, which transforms weight maintenance into autonomic and habitual behavior. This includes engaging in consistent physical activity, choosing low-fat protein, and implementing earlier planning of meals. Different clusters of behavior have been identified for achieving weight loss maintenance versus weight loss, highlighting the importance of tailored approaches."], ["30_36193391_0_3", "How can electronic self-monitoring and feedback aid in transforming temporary eating behavior into permanent eating habits?\n", "Electronic self-monitoring and feedback, such as using smartphone apps or web-based systems, can improve the consistency of dietary changes made during the weight loss process. It provides higher accessibility for users and allows for the input of dietary records from anywhere and at any time. Individual feedback, based on recorded eating behavior, can inform individuals to adjust their present eating behavior accordingly. This facilitates the transformation of temporary eating behavior into permanent eating habits by enabling individuals to adjust their behavior progressively based on feedback and trial and error."]]}, {"passage_id": "16_3723711_0", "passage": "tients with diabetes mellitus and the total number of hospitalizations related and unrelated to diabetes mellitus did not differ (P =.86). Spanish-speaking patients had a diagnosis of diabetes mellitus for fewer years than ES patients (8.2 and 11.2 years, respectively; P=.01). Spanishspeaking patients were less likely to understand their prescriptions; 22% of SS patients reported no comprehension vs 3% of ES patients (P = .001). There was a trend toward decreased prevalence of insulin use among SS patients compared with ES patients (30% vs 42%, respectively; P=.07).\n\n Conclusions: Glycemic control in Hispanic patients was not related to their ability to speak English. This finding may be explained by a high degree of language concordance between patients and providers. Med. 2001; 161:77-82 T HE ROLE that English fluency and proficiency play in the health care of Hispanic patients with diabetes mellitus in the United States is not completely understood. Language barriers to care may have important health and medical economic implications since Hispanic individuals compose the fastest growing minority group in the United States, 1 and Hispanic individuals have higher rates of mortality due to diabetes mellitus and complications, such as peripheral vascular disease, amputations, and end-stage renal disease, than whites. [2] [3] [4] Spanish-speaking (SS) adults are more likely to be older, to live in urban areas, to be less well educated, to be unemployed, to lack medical insurance, to report poorer health status, and to score lower on measures of self-determination than English-speaking (ES) adults. 5, 6 Selfdetermination is a construct that refers to individuals' perception of the degree to which their behavior is responsible for their health. Schur et al 5, 6 measured selfdetermination using several health belief statements rated by patients according to how strongly they agreed or disagreed with each. For example, SS patients were more likely than ES patients to attribute a large role in the recovery from an illness to luck. Studies 7, 8 have shown that SS Hispanic patients are less likely than ES Hispanic patients to have a regular source of medical care, to undergo screening, to use preventive services, and/or to be referred to a specialist. In other studies, 5,9 SS was not significantly associated with limited access to health care services after controlling for socioeconomic and cultural factors known to decrease use of health care services. Language acculturation that is, learning to speak English, among Hispanic individuals has been found to predict use of preventive screening in some studies. 10, 11 Although the negative impact of the inability to speak English fluently on access to health care has been fairly well characterized, its impact on other aspects of health care has received less scrutiny. For patients who are able to successfully surmount barriers to access, language concordance, namely the patient's and provider's ability to speak the same language, may still affect both the process of care and patients' perceptions of their health status. A study 12 on language concordance suggested that patients' adherence to their health care plan and appointment-keeping behavior, 2 markers of effectiveness of medical care, were associated with the ability of medical care providers to speak the same language as their patients. Spanishspeaking patients with SS providers had better recall of recommendations made during a visit and asked more questions. 13 Patients reported significantly better health status when their provider spoke the same language as they did.\n\n \n\n 14 The role language concordance plays in patient satisfaction has not been extensively evaluated, and, despite the potential negative impact of language barriers on medical outcomes, there is a paucity of research in this area.\n\n We chose to use diabetes mellitus as a disease model for studying how medical care provided to Hispanic patients varies as a function of the patients' primary language because of the high prevalence and complication rates of diabetes mellitus in the Hispanic population. In addition, the value of glycosylated hemoglobin A 1c (HbA 1c ) serves as a useful marker for disease management and outcomes. 15 The primary hypothesis was that glycemic control in SS patients with diabetes mellitus would be worse than it is in ES patients with diabetes mellitus.\n\n We attempted to contact 327 (82%) of the 399 patients who met the inclusion criteria. We were unable to contact 81 (25%) of these patients after 3 telephone attempts. An additional 55 patients (17%) could not be reached because of a disconnected telephone, an incorrect telephone number, or a changed address. Of 191 patients contacted, 183 agreed to participate; of those, there were 79 SS and 104 ES patients.\n\n Baseline data characteristics of the study sample are presented in Table 1 , with significant differences between ES and SS patients noted on most measures.", "qa": [["16_3723711_0_1", "How does language concordance between patients and providers impact the process of care and patients' perceptions of their health status?\n", "Language concordance between patients and providers can have a significant impact on the process of care and patients' perceptions of their health status. Studies have shown that patients who have providers who speak the same language as they do are more likely to adhere to their health care plan, keep appointments, and have better recall of recommendations made during a visit. Patients also report better health status when their provider speaks the same language as they do. Language concordance can improve communication and understanding between patients and providers, leading to better overall care and patient satisfaction."], ["16_3723711_0_2", "What are some of the barriers to health care faced by Spanish-speaking Hispanic patients with diabetes mellitus?\n", "Spanish-speaking Hispanic patients with diabetes mellitus face several barriers to health care. They are more likely to be older, live in urban areas, be less well educated, be unemployed, lack medical insurance, and report poorer health status compared to English-speaking Hispanic patients. Language barriers also contribute to these disparities, as Spanish-speaking patients may have difficulty understanding their prescriptions and may have lower comprehension overall. These barriers can lead to limited access to health care services, decreased use of preventive services, and lower rates of screening and referrals to specialists."], ["16_3723711_0_3", "How does the ability to speak English fluently impact the health care of Hispanic patients with diabetes mellitus?\n", "The ability to speak English fluently can have both positive and negative impacts on the health care of Hispanic patients with diabetes mellitus. While language barriers can create obstacles to accessing health care services, studies have shown that English fluency among Hispanic individuals predicts the use of preventive screening. However, the role of English fluency in other aspects of health care, such as glycemic control and patient satisfaction, is not completely understood. Language concordance, where patients and providers speak the same language, has been found to improve adherence to health care plans, appointment-keeping behavior, and patients' perceptions of their health status."]]}, {"passage_id": "59_4550357_3", "passage": "The results suggest that OCT is an effective and reproducible technique for measuring the insertion distance to the limbus and the thickness of the horizontal rectus muscles.\n\n The identification ability and the measurements were good for both the lateral rectus and medial rectus muscle insertion distance, independent of the device used, with healthy and cooperative participants.\n\n The percentage of muscle thickness measurements was lower for the posterior thickness measurement sites (≥ 74.2%; 10.5 for the lateral rectus muscle and 9.2 mm for the medial rectus muscle) than for the anterior thickness measurements sites (94.3%; 8.5 mm for the lateral rectus muscle and 7.2 mm for the medial rectus muscle) and the insertion distance measurements (100%).\n\n The mean distance of the lateral rectus muscle insertion to the limbus was similar between the three devices, ranging between 6.46 ± 0.47 and 6.51 ± 0.47 mm. For the medial rectus muscle, the mean distance was also similar between the three OCT devices, ranging from 5.11 ± 0.37 to 5.20 ± 0.44 mm. The OCT-obtained mean distances are slightly smaller than the measurements reported by Liu, 6 who measured the lateral rectus muscle to be 6.8 ± 0.6 mm and the medial rectus muscle to be 5.7 ± 0.6 mm with TD-OCT. This discrepancy is likely because they and other authors 7, 16 measured the distance from the muscle insertion to the anterior chamber angle and then added 1 mm. Park et al. 16 measured the lateral rectus muscle insertion to be within a range of 5.7 ± 0.6 to 6.4 ± 0.8 mm and the a All measurements recorded as intraclass correlation coefficient with a 95% confidence interval. The Spectralis is manufactured by Heidelberg Engineering Inc., Heidelberg, Germany, the Cirrus is manufactured by Carl Zeiss Meditec, Dublin, CA, and the Triton is manufactured by Topcon, Inc., Tokyo, Japan.\n\n medial rectus muscle insertion from 5.1 ± 1.2 to 5.5 ± 1.4 mm with TD-OCT, but they concluded that the measurements were not significantly different with different eye positions. Salcedo-Villanueva et al. 9 found a thickness of 136 µm (range: 95.5 to 217 µm) for the medial rectus muscle and 182 µm (range: 94.5 to 294.5 µm) for the lateral rectus muscle at the junction of the tendon using RTVue OCT (Optovue, Fremont, CA). These values are slightly lower than those observed in our study (medial rectus muscle mean from 163.9 to 170.7 µm depending on the device, range: 90 to 290; lateral rectus muscle mean from 199 to 203.3 µm, range: 101 to 350), possibly because we performed the measurements at a posterior site. In the current study, the lateral rectus muscle was thicker at 8.5 than at 10.5 mm to the limbus. This was opposite to the medial rectus muscle, which was thicker at a far distance (9.2 mm) than at a near distance (7.2 mm). These data were observed with the three devices employed ( Table 1) .\n\n Häner et al. 10 obtained a medial rectus muscle thickness of 215 µm at 8.7 mm to the limbus with the Spectralis OCT. These values are consistent with our data, in which the medial rectus muscle thickness was between 205.2 and 225.6 µm at 9.2 mm to the limbus depending on the instrument. However, a discrepancy is evident in the lateral rectus muscle, where they found a thickness of 255 µm at 9.8 mm, whereas we detected values from 187 to 198.1 µm at 10.5 mm to the limbus.\n\n In our study, the agreement between the three devices assessing the insertion distance was high, with the highest agreement between Spectralis and Triton for both the lateral rectus and medial rectus muscles. The highest agreement in the muscle thickness evaluation was also obtained between the Spectralis and Triton devices, independent of the muscle and the measurement reference site. Of note, the agreement between the three OCT devices was higher for the lateral rectus muscle measurements than for the medial rectus muscle measurements, in terms of both insertion distance and muscle thickness.", "qa": [["59_4550357_3_1", "How does OCT measure the insertion distance to the limbus and the thickness of the horizontal rectus muscles?\n", "OCT (Optical Coherence Tomography) is an effective and reproducible technique for measuring the insertion distance to the limbus and the thickness of the horizontal rectus muscles. It uses light waves to create cross-sectional images of the eye, allowing for precise measurements of these parameters. The results suggest that OCT can accurately assess the insertion distance and muscle thickness, providing valuable information for clinical evaluation and treatment planning."], ["59_4550357_3_2", "What factors influence the accuracy of muscle thickness measurements using OCT?\n", "The accuracy of muscle thickness measurements using OCT can be influenced by the location of the measurement site. The percentage of muscle thickness measurements was lower for posterior thickness measurement sites compared to anterior thickness measurement sites. This discrepancy may be due to the challenges in obtaining precise measurements at posterior sites. Additionally, the agreement between different OCT devices was higher for lateral rectus muscle measurements than for medial rectus muscle measurements, indicating potential variations in accuracy based on the specific muscle being measured."], ["59_4550357_3_3", "How do the OCT-obtained mean distances of muscle insertion to the limbus compare to previous measurements?\n", "The mean distances of muscle insertion to the limbus obtained through OCT were slightly smaller than the measurements reported in previous studies. This difference may be attributed to the methodology used in previous studies, where the distance from the muscle insertion to the anterior chamber angle was measured and then an additional 1 mm was added. In contrast, the OCT measurements directly assessed the distance to the limbus. Despite these variations, the mean distances obtained through OCT were consistent across different OCT devices, indicating the reliability of this technique for assessing muscle insertion distances."]]}, {"passage_id": "80_210944789_2", "passage": "The frequencies of this finding were 16.6% and 53% in the studies of Ozkaya et al. and Cakmak et al., respectively [6, 7] . Brown dots are thought to reflect spherical setting of pigmented melanocytes at the epidermal basal layer or melanophages in superficial dermis [14] . We observed brown circles in 40% of the patients (Figure 1 ). Brown circles, to the best of our knowledge, have not been described for PPD previously. They are thought to be associated with partial pigmentation of rete ridges [16] .\n\n We observed red circles in 32 percent of the cases (Figure 5) . We think that the red circles reflect dilated coiled vessels which can be visualized easily. To the best of our knowledge, they have not been described for PPD previously. We also observed thick linear vessels and irregular fine linear vessels (serpentine vessels) in 1 and 2 cases, respectively. It should be kept in mind that presence of prominent vascular structures on the lower leg may also be associated with venous insufficiency or just the anatomic site itself. The main dermoscopic finding of stasis dermatitis is glomerular vessels [17] . None of the cases showed glomerular vessels in the present study.\n\n Subtle grey dots were detected in 8 (32%) cases (Figures 2, 4) . The study of Cakmak et al. also showed the presence of grey dots in 3 (16.6%) cases. The histological counterpart of grey dots is thought to be melanin pigment within the papillary dermis, either free, in nests of melanocytes or in melanophages [16] .\n\n We detected rosette structures in 2 (8%) patients (Figures 2, 6 ). The histological counterpart of rosette structures is clearly unknown but is thought to be associated with the interaction of keratin-filled adnexal openings with the polarized light of the dermoscope. Rosette structures can be seen in many conditions including actinic keratosis, basal cell carcinoma, melanoma and squamous cell carcinoma [18] . To our knowledge, rosette structures have not been described previously for PPD.\n\n Differential diagnosis of PPD includes bleeding diathesis, stasis dermatitis, cutaneous vasculitis, mycosis fungoides, contact reactions, angioma serpiginosum and unilateral nevoid telangiectasia [1, 2] . Dermoscopic exami- nation of purpuric eruptions due to haemorrhagic diathesis shows homogenous structureless red areas; however, we thought that bleeding diathesis should be excluded in all the cases showing purpuric eruption [19] .\n\n Another differential diagnosis of PPD is leukocytoclastic vasculitis. Purpuric lesions in leukocytoclastic vasculitis is palpable unlike those seen in PPD. The presence of some symptoms like painful cutaneous lesions, fever and arthralgia also supports leukocytoclastic vasculitis [20] . PPD is typically asymptomatic [5] .\n\n Angioma serpiginosum shows well-circumscribed red to purple lagoons on dermoscopic examination in contrast to PPD [21] .\n\n The characteristic dermoscopic findings of the entity have been defined previously; however, we have identified some dermoscopic findings which have not been described for PPD: light brown background, red circles, brown circles, red background and rosette structures. Dermoscopic examination may facilitate the diagnostic process in PPD by reducing the need for histopathological examination.", "qa": [["80_210944789_2_1", "What are some differential diagnoses for purpuric eruptions?\n", "Some differential diagnoses for purpuric eruptions include bleeding diathesis, stasis dermatitis, cutaneous vasculitis, mycosis fungoides, contact reactions, angioma serpiginosum, and unilateral nevoid telangiectasia."], ["80_210944789_2_2", "What are the dermoscopic findings that have been identified for PPD?\n", "The dermoscopic findings that have been identified for PPD include light brown background, red circles, brown circles, red background, and rosette structures."], ["80_210944789_2_3", "How can dermoscopic examination facilitate the diagnostic process in PPD?\n", "Dermoscopic examination can facilitate the diagnostic process in PPD by reducing the need for histopathological examination. It can help identify specific dermoscopic findings associated with PPD, such as the ones mentioned above, which can aid in making an accurate diagnosis."]]}, {"passage_id": "83_20395278_0", "passage": "(Received for publication, June 16, 1961) It has been well established that serum complement levels tend to decrease during experimental anaphylactic shock and serum sickness type hypersensitivity (1) (2) (3) (4) (5) (6) . In both anaphylactic shock and experimental \"serum sickness\" there has been a close correlation between the removal of antigen by antibody with the formation of complexes and a fall in the titer of serum complement (5) (6) . The fall in serum complement presumably is due to the well known capacity of antigen-antibody complexes to bind complement. Whether the tissue lesions of hypersensitivity are mediated by the activation of complement by complexes or whether the binding of complement is merely an unnecessary by-product of the antigen-antibody interaction determining the development of the lesions, is unknown.\n\n The recent experiments of Osler and his coworkers (7) (8) implicate complement in the mediation of passive cutaneous anaphylaxis. The works of Levine (9), Lepow, Ratnoff, and Pillerner (10) , and Becket (11, 12) suggest that the first component of complement consists of a proesterase which can be activated by antigen-antibody complexes. It is conceivable that the tissue lesions of hypersensitivity might be enzymatically induced through the action of complement.\n\n A preliminary study was undertaken to determine the changes in total complement activity in the serum of animals developing accelerated \"serum sickness.\" It was found that a reduction of total complement activity in these animals almost always coincided with the time of antigen clearance. Subsequently, attempts were made to lower complement activity in the serum by the intravenous administration of heterologous immune precipitates or immune soluble complexes to determine whether a reduction in complement activity would m o d i f y t h e incidence of allergic lesions in \" s e r u m sickness.\" T h e accele r a t e d f o r m of s e r u m sickness was e m p l o y e d to lessen t h e period of i n t r a v e n o u s a d m i n i s t r a t i o n of heterologous i m m u n e complexes.\n\n Experimental Animals.--Male albino rabbits weighing 2 to 3 kg were used in all experiments. Alum-precipitated crystallized bovine serum albumin (BSA) was prepared as described by Kabat and Mayer (13) . Rabbits were sensitized by 8 dally intravenous injections of 4.2 ml alum-precipitated BSA containing 1 mg of protein nitrogen. They were then allowed to rest for 3 days after which they were skin-tested with 1 mg BSA protein in 0.2 ml volume. 24 hours later skin tests were read and the animals were given a 0.5 gm BSA intravenously for production of accelerated \"serum sickness.\" Most of the animals eliminated the BSA in 3 to 7 days. The day of elimination was determined by performing daily antigen capillary tests as described previously (14) . Blood samples were taken at appropriate intervals in order to determine the level of total complement activity. The animals were usually sacrificed 1 day after the antigen became negative at a time when the highest incidence of lesions would be expected (15) . The tissues were prepared for histologic study in the usual manner.\n\n Antigen-Antibody Insoluble Complexes.--BGG antiserum was obtained from a large series of rabbits receiving weekly subcutaneous injections of 20 mg of this antigen contained in 1 ml Freund's complete adjuvant mixture. At appropriate intervals during immunization, blood was obtained from the marginal ear vein and utilized to determine the approximate amount of circulating antibody. Animals with sera containing high concentrations of antibody were bled by cardiac puncture; the sera were pooled and stored at -15°C until used. The average antibody concentration of these pooled sera ranged from 0.6 to 0.7 mg antibody nitrogen (AbN) per ml. Immune precipitates were prepared in antibody excess. The antigen and antiserum were mixed at room temperature and allowed to stand at 37 ° for 30 minutes and at 3°C overnight. The resulting precipitate was washed once with cold saline, finely dispersed by use of the Waring blender, and suspended in isotonic saline so that an aliquot of precipitate containing 20 mg of AbN occupied a volume of 50 ml.\n\n Antigen-Antibody Soluble Complexes.--Immune soluble complexes were prepared by mixing bovine plasma gamma globulin and rabbit anti-bovine plasma gamma globulin at equivalence.", "qa": [["83_20395278_0_1", "How does the decrease in serum complement levels during anaphylactic shock and serum sickness type hypersensitivity affect the development of tissue lesions?\n", "The decrease in serum complement levels during anaphylactic shock and serum sickness type hypersensitivity is believed to be due to the binding of complement by antigen-antibody complexes. It is unknown whether the binding of complement is necessary for the development of tissue lesions or if it is just a by-product of the antigen-antibody interaction."], ["83_20395278_0_2", "What is the role of complement in the mediation of passive cutaneous anaphylaxis?\n", "Recent experiments suggest that complement plays a role in the mediation of passive cutaneous anaphylaxis. It is believed that the first component of complement consists of a proesterase that can be activated by antigen-antibody complexes. This activation of complement may contribute to the development of tissue lesions in hypersensitivity reactions."], ["83_20395278_0_3", "How was the total complement activity in the serum of animals with accelerated \"serum sickness\" affected by the intravenous administration of heterologous immune precipitates or immune soluble complexes?\n", "A preliminary study found that a reduction in total complement activity in the serum of animals with accelerated \"serum sickness\" coincided with the time of antigen clearance. Subsequent attempts were made to lower complement activity in the serum by intravenous administration of heterologous immune precipitates or immune soluble complexes. The goal was to modify the incidence of allergic lesions in \"serum sickness.\""]]}, {"passage_id": "7_31183168_0", "passage": "Despite having had an invasive surgical procedure such as laparoscopic Roux-en-Y gastric bypass (LRYGB) or laparoscopic sleeve gastrectomy (LSG), many bariatric patients still struggle to achieve longterm weight loss (1) . In fact, one of the most common problems after bariatric surgery is insufficient weight loss, especially in super-obese patients (body mass index (BMI) > 50 m 2 /kg) (2) . The most efficacious bariatric procedure with regard to weight loss is biliopancreatic diversion with duodenal switch (DS). DS was introduced by Hess and Hess (3) and Marceau et al. (4) in the 1980s as an open procedure (O-DS), but is feasible through laparoscopic procedure (Lap-DS) as a one-or two-stage procedure (5, 6) . In bariatric patients, laparoscopy has specific advantages, both regarding pulmonary function and decreased risk of incisional hernias (7) . However, all surgery in superobese patients is technically demanding and comes with specific risks. For example, previous reports on DS surgery have described considerable mortality, 0.6%-7.6% (8) (9) (10) . This in combination with the perceived high technical demands might explain why DS is only performed in 2% of all bariatric cases worldwide (11) . The increased risk of developing nutritional deficiencies after DS compared to other bariatric procedures adds complexity and requires patient selection and careful postoperative follow-up.\n\n Scandinavian Obesity Surgery Registry (SOReg) is a nationwide quality registry covering 98% of all bariatric surgery performed in Sweden since 2007. SOReg contains more than 50,000 procedures, of which less than 1% is DS. Data are entered prospectively: at baseline, perioperatively, and during follow-up, with less than 2% missing values. The accuracy of the variables used in this study is high (12) . In addition, the operative techniques used for Lap-DS and O-DS, respectively, at different centers are very similar, because of a national training program.\n\n The aim of this study was to compare Lap-DS with O-DS on a nationwide basis with regard to perioperative outcome and postoperative complications within 30 days.\n\n Between 2007 and 2014, 317 DS procedures, performed at six centers, were registered in SOReg. Patients undergoing Lap-DS were younger than those having O-DS (34.8 ± 11.2 vs 39.1 ± 9.9 years), as shown in Table 1 . no differences were found between the groups regarding BMI, smoking status, hypertension, or diabetes preoperatively; however, sleep apnea was less common among Lap-DS patients (8% vs 28%). Diabetes was defined as elevated fasting blood glucose level or ongoing treatment with anti-diabetic drugs. Sleep apnea was defined as sleep apnea requiring treatment with continuous positive airway pressure. The proportion of male patients was found to be high, 38% and 44% in Lap-DS and O-DS, respectively. The number of O-DS procedures was evenly distributed during the study period while Lap-DS was concentrated in the latter half of the study period, 46 out of 53 Lap-DS cases (87%) were registered from 2011 to 2014.\n\n The Lap-DS performed is a 5-6 trocar procedure. The vertical sleeve gastrectomy is performed over a 36 French bougie and the duodenum is divided 3 cm distal to the pylorus. The ileocecal region is identified and the distal ileum measured in 10 cm steps for 100 cm. This is the location of the entero-enteric anastomosis, and it is marked with two sutures of different lengths. The alimentary limb is then measured to 150 cm and the bowel is divided 250 cm from the ileocecal valve. The remaining biliary limb is positioned in the lower part of the abdomen, close to the previously marked location of the entero-enteric anastomosis, and a linear stapled and hand-sewn side-to-side enteroanastomosis is performed. The proximal end of the alimentary limb is brought into an antecolic position and anastomosed to the duodenal bulb by a completely handsewn end-to-end duodenoileostomy. The mesenteric defects are routinely left open.\n\n O-DS has been previously described in this journal (13) and the procedure is highly standardized in Sweden. In brief, the procedure is performed through COMPLICaTIOnS no significant differences in peri-or post-operative complications between the two groups were seen.", "qa": [["7_31183168_0_1", "What are the most common problems faced by bariatric patients after undergoing surgical procedures such as laparoscopic Roux-en-Y gastric bypass or laparoscopic sleeve gastrectomy?\n", "One of the most common problems after bariatric surgery is insufficient weight loss, especially in super-obese patients. Despite having had invasive surgical procedures, many bariatric patients still struggle to achieve long-term weight loss."], ["7_31183168_0_2", "What is the most efficacious bariatric procedure for weight loss?\n", "The most efficacious bariatric procedure with regard to weight loss is biliopancreatic diversion with duodenal switch (DS). DS was introduced as an open procedure but is now feasible through laparoscopic procedure as a one- or two-stage procedure. Laparoscopy has specific advantages in bariatric patients, including improved pulmonary function and decreased risk of incisional hernias."], ["7_31183168_0_3", "What are the risks associated with bariatric surgery, specifically with the duodenal switch procedure?\n", "Bariatric surgery, including the duodenal switch procedure, is technically demanding and comes with specific risks. Previous reports have described considerable mortality rates ranging from 0.6% to 7.6%. Additionally, there is an increased risk of developing nutritional deficiencies after the duodenal switch compared to other bariatric procedures. This highlights the importance of patient selection and careful postoperative follow-up in these cases."]]}, {"passage_id": "80_78930309_1", "passage": "The CoP approach of sharing practice and building domain knowledge (Wenger, 1998) , creates an environment where tacit knowledge can be made explicit.\n\n The term 'communities of practice' emerged from Lave and Wenger's (1991) study that explored learning in the apprenticeship model, where practice in the community enabled the apprentice to move from peripheral to full participation in community activities. Wenger, McDermott and Snyder (2002) (pp. 4-5) .\n\n The community of practice model proposed by Wenger (1998) and developed further for business contexts by Wenger, McDermott and Snyder (2002) provides a framework for the building of successful academic communities of practice. The essential elements of a Community of Practice are defined by Wenger (1998) as:\n\n  a domain of knowledge that creates a common ground and sense of common identity;  a community of people who care about the domain and create the social fabric of learning; and  a shared practice that the community develops to be effective in its domain.\n\n In this project, the domain of knowledge is focused around research supervision and the community members are USQ research supervisors. At USQ substantial progress has been made in adopting the Community of Practice concept since it was piloted in 2006 in the Faculty of Business CoP for First Year Core Course Leaders Star 2008, 2006) . The model has a number of unique features that have proven successful at USQ for implementing and sustaining CoPs in an academic context. These features include the use of the three CoP elements of community, sharing practice, and building domain knowledge which provide the organising structure for CoP meetings.\n\n This CoP structure ensures that each of the essential elements of a CoP is addressed at CoP meetings and provides clear direction, outcomes and value-adding for members. The structure, community support, and outcomes have assisted in addressing initial scepticism about 'just another meeting', and ensure best use of the time committed, for time-poor tertiary educators (McDonald and Star 2008).\n\n USQ CoPs are informed by social learning theory (Bandura 1972 ) moving the focus of learning from the individual to a cognitive process that takes place, or is situated, in a social context. Vygotsky (1978) made a major contribution to social learning theory by arguing for the importance of social relations and supporting learners to relate what they already know with what they could know, thereby influencing educational approaches and underscoring the importance of learning in a social environment. Mercieca (2016) provides an extended discussion on the social-cultural underpinning of CoPs. Mercieca notes that Vygotsky (1978) saw social relations as an important component of developing higher level thinking, and should not artificially separate intellectual and social activities: \"Rather, we should conceive of the individual and his environment as factors that mutually shape each other in a spiral process of growth\" (Vygotsky, 1978, p. 22) .\n\n The term 'Communities of Practice' emerged from research into learning at the Xerox Palo Alto Research Centre in California in the 1980s (Tight, 2015) , and has moved from describing organic communities to suggest approaches to create and support communities, implement intentional and strategic communities, and to view not just individual communities, but members of communities operating across a whole landscape of practice. Etienne and Bev Wenger-Trayner have moved their social learning and Community of Practice research and theory from CoPs in a specific practice field to social learning and knowledgeability across a whole landscape of practice (Wenger-Trayner et al. 2015) .\n\n The early work of Lave and Wenger (1991) that investigated the apprenticeship model of learning showed that, rather than the novice apprentice learning from the master craftsman, learning took place through a complex set of social relationships. A whole social network, including other apprentices, supported the learning journey within the particular practice field, and eventually led to recognition as a fullyfledged member of the Community, hence the term 'Community of Practice'.\n\n The Community members have valuable local knowledge and strategies to share with their colleagues. Within the CoP literature, this is highlighted by the emphasis on the practice of the participants, the sharing of tacit knowledge, and the role of apprentices, who learn the craft of their masters through observation, imitation and practice (Wenger 1998) . Research and CoP literature has moved from this early identification of CoPs in craft 'training', to study of CoPs in industry, government, education, and international funding agencies. The explosion of knowledge and use of technology in Higher Education is equally reflected in its impact on business, government and all aspects of society. While increasing knowledge is valued, how to manage and share knowledge is a challenge to Higher Education institutions, educators and learners.", "qa": [["80_78930309_1_1", "How does the concept of communities of practice contribute to knowledge sharing and learning in academic contexts?\n", "Communities of practice (CoPs) provide a framework for building successful academic communities by creating a common ground and sense of common identity through a domain of knowledge. In an academic context, CoPs enable knowledge sharing and learning among community members, who care about the domain and create the social fabric of learning. Through shared practice, the community develops effective strategies and approaches in their domain, fostering collaboration and expertise development. CoPs in academic contexts have proven successful in implementing and sustaining knowledge sharing and learning, addressing initial skepticism and ensuring the best use of time for time-poor educators."], ["80_78930309_1_2", "How does social learning theory inform the concept of communities of practice?\n", "Social learning theory, as proposed by Bandura and further developed by Vygotsky, emphasizes the importance of social relations and the role of the social context in learning. Communities of practice are informed by social learning theory, as they move the focus of learning from the individual to a cognitive process situated in a social environment. Vygotsky argued for the integration of intellectual and social activities, highlighting the mutual shaping of individuals and their environment in a process of growth. In the context of communities of practice, social learning theory underscores the significance of social relations in supporting learners to connect their existing knowledge with new knowledge, facilitating higher-level thinking and learning."], ["80_78930309_1_3", "How has the concept of communities of practice evolved from its early identification in craft training to its application in various fields, including higher education?\n", "The concept of communities of practice originated from research into learning in the apprenticeship model, where learning took place through a complex set of social relationships rather than solely from the master craftsman. Initially, communities of practice were identified in craft training, highlighting the role of apprentices who learned through observation, imitation, and practice. However, the concept has evolved to encompass various fields, including industry, government, education, and international funding agencies. In higher education, communities of practice have become increasingly important due to the explosion of knowledge and the use of technology. They provide a means to manage and share knowledge, addressing the challenges faced by higher education institutions, educators, and learners in an ever-changing knowledge landscape."]]}, {"passage_id": "28_4969719_0", "passage": "Demodex species are microscopic, obligate, elongated mites of the Demodicidae family, Acari order, and Arachnida class. Both\n\n are common colonisers of human skin, particularly the face, and occupy the pilosebaceous unit, including hair follicles and sebaceous glands. D. folliculorum is more prevalent, but D. brevis has a wider bodily distribution. 1, 2 Normal rates of colonisation have been estimated between 20% and 80%, increasing with age, and they are considered part of the normal dermatological flora of the skin. [1] [2] [3] Their potential connection to skin diseases is controversial, with many considering them to be coincidentally present in diseased skin, or to be temporarily and opportunistically parasitic in the diseased state. 2, 4 However, some evidence points to a contribution of Demodex to the pathogenesis of multiple skin disorders, including rosacea, blepharitis, and pustular folliculitis. [4] [5] [6] [7] Oily or mixed skin appears to increase the risk of Demodex infestation. 8 It is also well-known that Demodex mites are pathogenic in the context of immunosuppression. 1, 2 A potential link to acne, a disorder of the pilosebaceous unit, in humans is controversial. 4, 9 However, a recent meta-analysis of case control studies supported an association between Demodex infestation and acne vulgaris. 10 Polycystic ovary syndrome (PCOS) is a common endocrine disorder that affects 5-10% of women of reproductive age and commonly features chronic anovulation and hyperandrogenism. [11] [12] [13] Hyperandrogenism is typically associated with systemic effects, including acne, hirsutism, and central obesity. In women with PCOS, acne is predominantly distributed as inflammatory lesions on the lower face, neck, chest, and upper aspect of the back. 13 Women with PCOS are also at high risk of depression and anxiety, which has a negative impact on their health-related quality of life. Acne has been identified as one of the factors potentially contributing to the risk of affective disorders and a reduced quality of life in women with PCOS. 14, 15 Given the association between PCOS and acne, as well as the proposed association of Demodex infestation with acne, we hypothesised that Demodex infestation may be more prevalent in women with PCOS and that there may be a link between Demodex and the presence of acne and/or oily skin in PCOS patients. One recent study on 30 PCOS patients and 30 matched healthy control subjects has shown that D. folliculorum infestation is increased in women with PCOS. 16 The objectives of this study were, therefore, to determine whether or not the prevalence of Demodex mites was increased in a larger group of women with PCOS and to examine the relationship between Demodex infestation and the presence of acne, as well as with oily or dry skin types in PCOS patients.\n\n The study was carried out at the Department of Obstetrics 12 The healthy control group was composed of 47 females with regular menses, normal medical history, physical and pelvic examination, pelvic ultrasound, and blood chemistry. None of the PCOS or control patients had been on any medication for at least 3 months prior to the study, including oral contraceptives, glucocorticoids, ovulation induction agents, or anti-diabetic and anti-obesity drugs. All subjects were examined for dermatological The data were presented as mean ± Standard Deviation (SD) and analysed using the Student's t-test to determine whether differences between PCOS and control groups and between subgroups were significant. P≤0.05 was considered statistically significant.\n\n There was no significant difference between the PCOS and control groups in terms of BMI, weight and median age ( Table 1) .\n\n Significantly more PCOS than control patients had acne (70.7% v 42.6% respectively; p=0.01); 36 of 41 PCOS patients (87.8%), as compared to none of the control subjects complained of hirsutism (p<0.001). The rate of oily skin was similar for the two groups, at 70.7% of PCOS patients and 74.5% for controls (p=0.811); 53.7% of the PCOS group were D. folliculorum positive, while 31.9% of the control group were D.", "qa": [["28_4969719_0_1", "What are the potential skin disorders associated with Demodex infestation?\n", "Some potential skin disorders associated with Demodex infestation include rosacea, blepharitis, and pustular folliculitis. However, the connection between Demodex and these skin disorders is still controversial."], ["28_4969719_0_2", "Is there a link between Demodex infestation and acne?\n", "The link between Demodex infestation and acne is still debated. While some studies suggest an association between Demodex infestation and acne vulgaris, it is not yet fully established."], ["28_4969719_0_3", "Are women with polycystic ovary syndrome (PCOS) more prone to Demodex infestation?\n", "A recent study has shown that D. folliculorum infestation is increased in women with PCOS. However, further research is needed to determine the prevalence of Demodex infestation in a larger group of women with PCOS and to examine the relationship between Demodex infestation and the presence of acne and oily or dry skin types in PCOS patients."]]}, {"passage_id": "80_2053983_3", "passage": "12 However, restenosis rates of 10-40% have patency 84 and 76% (Table 3 , Fig. 1 ). The cumulative been noted. 12, 17 Complex lesions including heavily cal-our data demonstrated that only the preprocedural ABI and the length of the lesion were statistically cified stenoses, long eccentric lesions and iliac occlusions respond less favourably to PTA. 1 The results significant in predicting patency. The presence of a stenosis rather than an occlusion, stent diameter, smokof the present retrospective study demonstrate that safe and effective treatment of complex aortoiliac le-ing and SFA disease were not helpful in predicting sustained clinical success. sions can be accomplished with stenting. At three years the primary, primary assisted and secondary There are few reports describing the use of stents in isolated atherosclerotic infrarenal aortic lesions. [23] [24] [25] patency rates of atherosclerotic iliac artery lesions were 61, 67 and 76%, respectively. In addition, there were Primary and secondary patency rates, during a mean follow-up period of 15 to 19 months, were 86 and no procedure-related mortalities and only 3 of 82 patients (3.7%, 95% CI 1-10%) suffered any com-100% respectively. Two of the authors reported no major complications, while one 23 had 21 per cent inplication with permanent sequelae.\n\n Our patency rates were somewhat lower than re-cidence of major complications. The suggested indications for stent placement in isolated aortic lesions ported by others. In a large multicentre iliac stent trial Palmaz et al.\n\n 8 demonstrated a clinical and ar-have been: unsuccessful PTA, late recurrent stenosis, chronic occlusions, intraluminal atherosclerotic debris, teriographic patency rate of 90% and 94% respectively at 12 months. Vorwerk reported a 95% primary patency stenotic graft anastomosis, and eccentric, calcified or irregular lesions. We stented three isolated aortic lerate at one year and 82% at four years in the treatment of failed PTA of iliac stenoses. Secondary patency rates sions and did not observe any complications. All three patients had resolution of their symptoms. Although of 96% and 91% were noted at one and four years respectively. Recanalisation followed by primary stent aortic PTA has been shown to be safe and effective, primary stenting may prevent distal embolisation. placement in chronic iliac artery occlusions resulted in primary and secondary patency rates of 78% and Aortic stents also prevent recoil which permits underdilatation of heavily calcified lesions, thereby de-88% at four years.\n\n 10, 18 The multicentre Wallstent trial calculated the primary and secondary clinical patency creasing the risk of aortic rupture. 25 Historically aortobifemoral bypass surgery has had a rates to be 81% and 91% at one year and 71% and 86% at two years.\n\n 9 Strecker et al. reported primary patency higher patency rate at five years ranging from 80-95%, compared to angioplasty and stent placement. Howrates of 85% at three years and 79% at five years.\n\n The majority of our technical failures and early ever, the reported early mortality (1% to 5%) and morbidity (9% to 20%) 26, 27 of surgery is substantially occlusions occurred early in our experience. The causes included incomplete sealing of dissections, inaccurate higher than for endovascular procedures. The most common early surgical complications are haemorrhage stent deployment and insufficient procedural anticoagulation. In three patients, dissections following (1-2%), limb ischaemia (1-10%), renal failure (4-8%), and intestinal ischaemia (1-2%). In addition, late PTA were incompletely covered; two of them required surgical interventions and one lesion required ad-complications include anastomotic pseudoaneurysms (1-5%), graft infection (1-2%), aortoenteric fistula ditional stenting following a recurrent stenosis 3 months after the initial procedure. We concluded that (0.4-2.4%) and neurogenic impotence (25%). 28 In a literature review of 6620 patients undergoing aortoiliac it is advisable to cover lesions completely and seal all dissections.\n\n 7 Another reason for our lower patency PTA the complication rate was 8.1%. 29 Major complications occurred in only 2.7%, with only 1.2% refigures may be the inclusion of five compassionate cases with extremely poor run-off, three of whom quiring surgery and the mortality rate was 0.2%, about one-tenth of that reported for surgical reconstructions. underwent amputation and two died.\n\n Late (>30 days) stent occlusions may result from The most common complications were puncture site haematoma (2.9%), pseudoaneurysm/AV-fistula intimal hyperplasia, vessel remodelling or progressive atherosclerotic disease. Potentially negative prognostic (0.5%), acute arterial occlusion (1.9%), distal embolisation (1.6%) and renal dysfunction (0.7%). Arterial factors have included: incomplete covering of the lesion, length (>60 mm) of the stented segment, complete rupture at the site of PTA occurred in only 0.2% of the patients. Clearly, many of the complications of occlusion, SFA occlusion, stenting of the EIA, stent diameter less than 8 mm, and continued smoking. [19] [20] [21] angioplasty can be managed with adjunctive endovascular interventional procedure including adPatency rates in iliac segments treated with PTA alone have been related to the site of PTA, quality of peri-ditional stenting for acute occlusions due to dissection, thrombolysis for acute thrombosis, aspiration of distal pheral run-off, diabetes mellitus and treatment indication (claudication vs. rest pain). 22 Assessment of emboli, and stent-graft treatment for arterial ruptures.", "qa": [["80_2053983_3_1", "What are the risk factors associated with restenosis after aortoiliac stenting?\n", "Risk factors for restenosis after aortoiliac stenting include complex lesions such as heavily calcified stenoses, long eccentric lesions, and iliac occlusions. Other factors that may contribute to restenosis include stent diameter, smoking, and superficial femoral artery (SFA) disease. However, the presence of a stenosis rather than an occlusion, preprocedural ankle-brachial index (ABI), and the length of the lesion have been found to be statistically significant in predicting patency."], ["80_2053983_3_2", "What are the primary and secondary patency rates for atherosclerotic iliac artery lesions treated with stenting?\n", "The primary, primary assisted, and secondary patency rates for atherosclerotic iliac artery lesions treated with stenting were reported to be 61%, 67%, and 76% respectively at three years. During a mean follow-up period of 15 to 19 months, the primary and secondary patency rates were 86% and 100% respectively. Other studies have reported higher patency rates, such as a clinical and angiographic patency rate of 90% and 94% respectively at 12 months. However, it is important to note that patency rates can vary depending on the specific patient population and study design."], ["80_2053983_3_3", "What are the complications associated with aortobifemoral bypass surgery compared to angioplasty and stent placement?\n", "Aortobifemoral bypass surgery has historically had a higher patency rate at five years compared to angioplasty and stent placement. However, the reported early mortality (1% to 5%) and morbidity (9% to 20%) of surgery are substantially higher than for endovascular procedures. The most common early surgical complications include hemorrhage, limb ischemia, renal failure, and intestinal ischemia. Late complications of aortobifemoral bypass surgery can include anastomotic pseudoaneurysms, graft infection, aortoenteric fistula, and neurogenic impotence. In contrast, the complications of angioplasty can often be managed with adjunctive endovascular interventional procedures, such as additional stenting for acute occlusions due to dissection, thrombolysis for acute thrombosis, aspiration of distal emboli, and stent-graft treatment for arterial ruptures."]]}, {"passage_id": "84_54814754_1", "passage": "Achieving clinical improvement in depressive symptoms requires several weeks of continuous antidepressant administration, highlighting two obvious limitations of both current antidepressant medications and the monoamine theory of depression: firstly, the prolonged period of therapeutic inefficacy provides a large window during which depressive symptoms remain untreated, and suicide risk is high (Licinio & Wong, 2005) ; and secondly, such a delay in the onset of antidepressant action indicates that the cause of depression is not simply a deficit of monoamine neurotransmitters.\n\n A recent neuroplasticity theory of MDD gaining acceptance and substantial evidentiary support posits that depression results from disruptions of neuronal plasticity (structural and functional alterations of the brain in response to environmental changes) at various regions of the brain (Pittenger & Duman, 2008) . In depressed patients, post-mortem and neuroimaging studies have identified neuronal atrophy and aberrant activity patterns in several brain structures, most notably in the prefrontal cortex, hippocampus and amygdala (Zou et al., 2010; Drevets, 2001; Krishnan & Nestler, 2008) . Remarkably, chronic stress, an environmental risk factor known to contribute to the development depression, also affects neuroplasticity in similar brain regions. These affected structures are responsible for various aspects of cognition, including executive functions (prefrontal cortex), emotional response (amygdala) and memory formation (hippocampus). Again, the normal functions of the brain regions disrupted by chronic stress and MDD parallel the symptomatology of depression, pointing to an underlying role for dysfunctional neuronal plasticity in the etiology of MDD. A powerful facet of the neuroplastic hypothesis is the ability to explain the delayed onset of antidepressant drug effects. Through a slower-acting secondary neuroplastic mechanism, long-term adaptive changes in the brain in response to antidepressants are thought to be responsible for the clinical improvement of depressive symptoms. Indeed, following chronic antidepressant treatment, the occurrence of structural and functional changes and enhanced neurogenesis that normalize neuronal networks and activity patterns correlates with the onset of the therapeutic response, and are likely to play a causal role in antidepressant action (Ressler & Mayberg, 2007; Santarelli et al., 2003; Maya Vetencourt et al., 2008) . Though we lack a clear understanding of the mechanistic action of antidepressants, there is an apparent relationship between the mechanisms of neuroplasticity and MDD neuropathology, which has been illuminated by the molecular and cellular changes in the brain brought about by antidepressant action. The implication of neuroplasticity in MDD lends to the exciting possibility that the cellular and molecular mechanisms of synaptic plasticity may be effective and more direct targets for antidepressant therapeutics, providing prospective directions for investigation in a field of pharmacology that has been stagnant for decades.\n\n The slow onset of therapeutic effects of antidepressant drugs that rapidly increase synaptic levels of monoamine neurotransmitters necessitated the development of an alternative neuromodulatory hypothesis for the mechanism of therapeutic action of antidepressant medication. However, the monoaminergic and neuroplasticity theories of depression are not mutually exclusive, as monoamines are modulatory neurotransmitters that influence neurogenesis and neuron survival, neuronal activity, synaptogenesis and synaptic plasticity by initiating molecular signalling cascades. In particular, changes in the expression levels or function of neurotrophic factors, such as brain-derived neurotrophic factor (BDNF), a growth factor that is a key regulator of synaptic plasticity and participates in a developmental feed-back loop with serotonin, has been suggested to underlie both depression neuropathology and the therapeutic antidepressant response (Martinowich & Lu, 2008) . Studies demonstrating that levels of BDNF and BDNF-mediated signalling are reduced in depressed patients and increased patients receiving antidepressant medication provide a link between the expression of BDNF and the therapeutic action of antidepressants (Shimizu et al., 2003; Chen, 2001 ). This notion is further supported by evidence that BDNF signalling is necessary for mediating the antidepressant response in animal models (Saarelainen et al., 2003) . How exactly this BDNF-mediated neuroplasticity contributes to the emotional and behavioural response in antidepressant treatment remains unidentified. The intracellular signal transduction cascades connecting serotonin neurotransmission and BDNF expression provide a workable explanation for the ability of antidepressants that potentiate monoaminergic activity to promote neuroplasticity and an antidepressant www.intechopen.com response. All but one of the 5-HT receptor subtypes act through a G-protein coupled metabotropic mechanism, which initiates cellular responses through the activation of intracellular signalling cascades.", "qa": [["84_54814754_1_1", "How does the neuroplasticity theory of Major Depressive Disorder (MDD) challenge the monoamine theory of depression?\n", "The neuroplasticity theory of MDD suggests that depression is caused by disruptions in neuronal plasticity, which refers to structural and functional changes in the brain in response to environmental factors. This theory challenges the monoamine theory of depression, which posits that depression is primarily caused by a deficit of monoamine neurotransmitters. The neuroplasticity theory highlights that the delayed onset of antidepressant action indicates that the cause of depression is not simply a deficit of monoamine neurotransmitters."], ["84_54814754_1_2", "What brain structures are affected in depressed patients and how do these disruptions relate to the symptomatology of depression?\n", "In depressed patients, post-mortem and neuroimaging studies have identified neuronal atrophy and aberrant activity patterns in several brain structures, including the prefrontal cortex, hippocampus, and amygdala. These structures are responsible for various aspects of cognition, emotional response, and memory formation. The disruptions in these brain regions parallel the symptomatology of depression, suggesting an underlying role for dysfunctional neuronal plasticity in the etiology of MDD."], ["84_54814754_1_3", "How does the neuroplasticity hypothesis explain the delayed onset of antidepressant drug effects?\n", "The neuroplasticity hypothesis proposes that the delayed onset of antidepressant drug effects is due to slower-acting secondary neuroplastic mechanisms. Chronic antidepressant treatment leads to long-term adaptive changes in the brain, including structural and functional changes and enhanced neurogenesis. These changes normalize neuronal networks and activity patterns, which correlates with the onset of the therapeutic response. The neuroplasticity hypothesis suggests that these adaptive changes play a causal role in the antidepressant action and provide a potential target for more effective antidepressant therapeutics."]]}]