[{"passage_id": "68_406582_8", "passage": "70 In contrast, SNI potentiates the synaptic transmission between parabrachial nucleus-central nucleus of amygdala 71 and PFC, 69 leading to memory deficit and depressive behaviors. It has been proposed that the reduced excitatory synaptic transmission in both hippocampus-and PFC-NAcc pathways, leading to a dysfunction of corticomesolimbic reward circuitry that underlies many of the symptoms of depression. 72 Consistently, optogenetic activation of the PFC-NAcc pathway inhibits neuropathic pain and the affective symptoms produced by SNI. 73 Several lines of evidence show that proinflammatory cytokines, including IL-1b and TNFa, regulate synaptic strength also in a region-dependent manner. Both IL-1b 74 and TNF-a 75 are necessary for induction of LTP at C-fiber synapses in SDH. 76, 77 While the cytokines at pathological concentration inhibit LTP in hippocampus [78] [79] [80] and in frontal cortex. 70 Taken together, peripheral nerve injury and the resultant upregulation of IL-1b may lead to the neuropathic pain, memory deficit, and depression-like behavior via the region-dependent changes in synaptic strength. As neuropathic pain was dissociated with STMD and depression-like behavior in SNI and IL-1b injected rats, we proposed that the changes of synaptic connections in different regions may be variable in a given animals. Further studies are needed for elucidate the mechanisms underlying region-dependent regulation of synaptic strength induced by proinflammatory cytokines.\n\n The upregulation of IL-1b is a common cause for chronic pain, memory deficits, and depressive behavior in neuropathic conditions. Hence, IL-1b may be a target for prevention of neuropathic pain and the accompanied cognitive and emotional disorders.\n\n Authors' Contributions WSG, LJW, LJZ, and XGL conceived of the project, designed the experiments. WSG, XW, CLM, and LJZ carried out all experiments. WSG, XW, and MM analyzed the data and prepared the figures. LJZ and XGL supervised the overall experiment. MM, LJW, LJZ, and XGL revised the manuscript. All authors read and approved the final manuscript.\n\n The author(s) declared no potential conflicts of interest with respect to the research, authorship, and/or publication of this article.\n\n The author(s) disclosed receipt of the following financial support for the research, authorship, and/or publication of this article: This work was supported by grants from the National Natural Science Foundation of China (U1201223 and 8137119), Guangdong Province University Outstanding Young Teachers' Training Program (S2013010011889), and from Natural Science Foundation of Guangdong Province, China (Yq2013008).", "qa": [["68_406582_8_1", "How does the upregulation of IL-1b contribute to chronic pain, memory deficits, and depressive behavior in neuropathic conditions?\n", "The upregulation of IL-1b, a proinflammatory cytokine, has been found to be a common cause for chronic pain, memory deficits, and depressive behavior in neuropathic conditions. It is believed that the increased levels of IL-1b lead to changes in synaptic strength in different regions of the brain, such as the hippocampus and frontal cortex, which are involved in the regulation of pain, memory, and mood. These changes in synaptic connections may contribute to the development of neuropathic pain and the accompanying cognitive and emotional disorders."], ["68_406582_8_2", "What is the role of the PFC-NAcc pathway in inhibiting neuropathic pain and affective symptoms?\n", "The PFC-NAcc pathway, which connects the prefrontal cortex (PFC) and the nucleus accumbens (NAcc), has been found to play a role in inhibiting neuropathic pain and affective symptoms. Optogenetic activation of this pathway has been shown to reduce neuropathic pain and the associated emotional symptoms in animal models. This suggests that the PFC-NAcc pathway may be a potential target for the treatment of neuropathic pain and the accompanying affective disorders."], ["68_406582_8_3", "How do proinflammatory cytokines, such as IL-1b and TNF-a, regulate synaptic strength in a region-dependent manner?\n", "Proinflammatory cytokines, including IL-1b and TNF-a, have been found to regulate synaptic strength in a region-dependent manner. For example, IL-1b and TNF-a have been shown to be necessary for the induction of long-term potentiation (LTP) at C-fiber synapses in the spinal dorsal horn (SDH). However, at pathological concentrations, these cytokines can inhibit LTP in the hippocampus and frontal cortex. This suggests that the effects of proinflammatory cytokines on synaptic strength can vary depending on the specific brain region. Further research is needed to fully understand the mechanisms underlying this region-dependent regulation of synaptic strength by proinflammatory cytokines."]]}, {"passage_id": "67_6965586_2", "passage": "1663.51 ±326.83 pg/ml, respectively, P <0.001) and CD (2146.91 ±470.39 pg/ml vs. 1674.55\n\n The Mann-Whitney U test was then used where applicable. Associations between the variables with normal distribution were assessed using the Pearson correlation coefficient, while those between the variables without normal distribution were assessed using the Spearman's rank correlation coefficient. All statistical analyses were conducted using the Statistica 8.0 software (StatSoft Inc., Tulsa, Oklahoma, United States). A P value less than 0.05 was considered statistically significant.\n\n results The study was conducted on 105 patients with IBDs: 50 subjects with CD and 55 with UC, and in controls. The characterisitics of the groups are presented in tAble 1.\n\n Patients with CD were characterized by a lower mean age compared with those with UC (P = 0.008) and controls (P = 0.03). No significant age difference was observed between patients with UC and controls.\n\n In the majority of patients with CD (66%), disease-associated lesions were located both in the small intestine and in the colon. Such complications as enterocutaneous and enteroenteric fistulas and abscesses were present in 62% of patients with exacerbated CD, while subjects in remission showed no active fistulas or abscesses. The majority of patients (60%) did not undergo any CD-associated surgical procedures. In 52% of patients with UC, disease-associated lesions extended to the splenic flexure (L1), while in 35% of the patients, the lesions involved the colon, Abbreviations: BMI -body mass index, CD -Crohn's disease, CRP -C-reactive protein, SD -standard deviation, sTNFR1 and sTNFR2 -soluble tumor necrosis factor membrane receptors 1 and 2, TNF-α -tumor necrosis factor-α, UC -ulcerative colitis, WBC -white blood cells dIscussIon To our knowledge, there is a limited number of studies on the correlations of TNF-α with sTNFR1 and sTNFR2. A positive correlation between serum concentrations of those markers was reported in patients with impaired glucose tolerance and diabetes, 25,26 but we have not found any data concerning correlations between those markers in IBDs.\n\n In the present study, sTNFR1 and sTNFR2 levels were higher in patients with CD and UC compared with controls. TNF-α levels were also higher in patients with CD and UC, but a significant difference was observed only between patients with CD and controls.\n\n Other investigators also demonstrated the higher values of sTNFR1 and sTNFR2 in patients with CD and UC compared with controls.\n\n Hadziselimovic et al. 10 showed a correlation between urinary sTNFR1 and sTNFR2 concentrations and the activity of CD and UC as well as therapeutic effects in these diseases. 10 Higher urinary sTNFR1/2 levels were observed in patients with active CD and UC compared with subjects in remission, which was correlated with the CDAI and CAI. the levels of sTNFR1 and sTNFR2 were higher in patients with active CD compared with those with nonactive disease and controls. However, in patients in remission, sTNFR1 and sTNFR2 levels were comparable to those in controls. Similar results were reported by Spoettl et al. 9 and Hudson et al. 10 In contrast, Noguchi et al. 27 performed ±319.35 pg/ml, respectively, P <0.001) compared with the subgroups in remission. There were no differences in TNF-α, sTNFR1, and sTNFR2 levels depending on disease location and duration¸ smoking status, development of exacerbated or recurrent disease in the follow-up period, and the type of therapy either in CD or UC.\n\n Positive correlations were demonstrated between disease activity, expressed by the CDAI and CAI scores, and sTNFR1 and sTNFR2. The correlation coefficients for both receptors were higher in UC compared with CD. For TNF-α, a positive correlation with disease activity was noted only in CD (tAbles 3-5, FIGure) .\n\n We also assessed correlations between routine inflammatory markers and disease activity. In the CD group, we found statistically significant correlations with platelet count (r = 0.45), CRP (r = 0.69) and fibrinogen (r = 0.44).", "qa": [["67_6965586_2_1", "What are the potential complications associated with Crohn's disease?\n", "In the majority of patients with Crohn's disease (CD), complications such as enterocutaneous and enteroenteric fistulas and abscesses can occur. These complications were present in 62% of patients with exacerbated CD, while subjects in remission showed no active fistulas or abscesses."], ["67_6965586_2_2", "Are there any correlations between TNF-α and soluble tumor necrosis factor membrane receptors 1 and 2 (sTNFR1 and sTNFR2) in inflammatory bowel diseases (IBDs)?\n", "There is limited data on the correlations between TNF-α and sTNFR1 and sTNFR2 in IBDs. However, in the present study, sTNFR1 and sTNFR2 levels were found to be higher in patients with CD and ulcerative colitis (UC) compared to controls. TNF-α levels were also higher in patients with CD and UC, but a significant difference was observed only between patients with CD and controls."], ["67_6965586_2_3", "What routine inflammatory markers are correlated with disease activity in patients with CD?\n", "In patients with CD, statistically significant correlations were found between disease activity and platelet count, C-reactive protein (CRP), and fibrinogen levels. These markers showed positive correlations with disease activity, indicating their potential as indicators of disease severity."]]}, {"passage_id": "74_5985777_1", "passage": "As an induction agent, it produces a profound depletion of lymphocytes and is associated with more frequent and severe adverse effects, such as neutropenia, thrombocytopenia, thyroid disease, autoimmune hemolytic anemia and other autoimmune diseases [16] [17] [18] . It is hoped that alemtuzumab induction could permit patients to be maintained on unconventional strategy with less intensive immunosuppression, such as tacrolimus monotherapy [19] , steroid-free [20] , steroid and calcineurin inhibitor (CNI) free regimen [21] .\n\n Rituximab is a chimeric monoclonal Ab against CD20, which is expressed on the majority of B cells. It was first approved in 1997 for refractory B cell lymphomas and it is increasingly applied for autoimmune diseases. In the realm of kidney transplant, rituximab has been used in combination with plasmapheresis and IVIG to treat antibody-mediated rejection (AMR), and to desensitize patients with preformed antibodies for ABO-and/or HLAincompatible kidney transplant [22, 23] .\n\n Induction Therapy\n\n Antibody selection should be guided by a comprehensive assessment of immunologic risk, patient comorbidities, financial burden, and the maintenance immunosuppressive regimen. Clinical trials comparing different antibody induction in various patient populations and with different maintenance immunosuppression are recently reviewed by the author [2] . The published data remain in line with the 2009 KDIGO guideline [24] . Lymphocytedepleting antibody is recommended for those with high immunologic risk as outlined in the 2009 KDIGO clinical practice guidelines (sensitized patient, presence of donor specific antibody, ABO incompatibility, high HLA mismatches, DGF, cold ischemia time >24 hours, African-American ethnicity, younger recipient age, older donor age), though it increases the risk of infection and malignancy [24] . For low or moderate risk patients, IL-2R Ab induction reduces the incidence of acute rejection and graft loss without much adverse effects, making its balance favorable in these patients [25] [26] [27] . IL-2R Ab induction should also be used in the high risk patients with other comorbidities (history of malignancy, viral infection with HIV, HBV or HCV, hematological disorder of leucopenia or thrombocytopenia and elderly) that may preclude usage of lymphocyte-depleting antibody safely [28] [29] [30] . Many patients with very low risk (nonsensitized, Caucasian, Asian, well HLA matched, living related donor transplant) may be induced with intrave-nous steroids without using any antibody, as long as combined potent immunosuppressives are kept as maintenance. In these patients, benefits with antibody induction may be too small to outweigh its adverse effects and the financial cost [2, 24, 31] . Clinical comparison trials have not demonstrated any graft or patient survival benefit of using T-cell depleting Ab induction in patients with low immunological risk [2, 24] . Rituximab induction is useful in desensitization protocols for ABO and/or HLA incompatible transplants. Alemtuzumab induction might be more successful for adopting less intensive maintenance protocols. However, the long-term safety and efficacy of unconventional strategy remain to be determined.\n\n \n\n Glucocorticoids have been used for preventing and treating graft rejection since the early 1960s. They have multiple actions. In addition to the nonspecific anti-inflamematory actions, glucocorticoids have critical immunosuppressive effect by blocking T-cell and antigen-presenting cell (APC) derived cytokine expression. Glucocorticoids bind to cytoplasmic receptor to form a complex, which translocates into the nucleus and binds to glucocorticoid response elements (GRE) in the promoter regions of cytokine genes. Glucocorticoids also inhibit the translocation of transcription factor AP-1 and NF-κB into the nucleus. Therefore, production of several cytokines (IL-1, 2, 3, 6, TNF-α, gamma-interferon) are inhibited [32, 33] . Large dose of glucocorticoids can be given in the perioperative period as induction therapy (methylprednisolone 250 to 500 mg IV), which is usually followed by oral prednisone 30 to 60 mg/day. The dose is tapered over 1 to 3 months to a typical maintenance dose of 5 to 10 mg/day.", "qa": [["74_5985777_1_1", "How do different types of antibody induction therapies in kidney transplant patients vary based on immunologic risk factors and comorbidities?\n", "The selection of antibody induction therapies in kidney transplant patients is influenced by factors such as immunologic risk, patient comorbidities, financial considerations, and the planned maintenance immunosuppressive regimen. High-risk patients, as defined by criteria like sensitization, donor-specific antibodies, ABO incompatibility, and others, are recommended lymphocyte-depleting antibodies despite the increased risk of infections and malignancies. In contrast, low or moderate-risk patients may benefit from IL-2R antibody induction due to reduced rejection rates and graft loss without significant adverse effects. Patients with very low risk profiles, such as nonsensitized individuals with well-matched donors, may not require antibody induction and can be managed with intravenous steroids alongside potent maintenance immunosuppressives."], ["74_5985777_1_2", "What are the mechanisms of action of glucocorticoids in preventing graft rejection in kidney transplant patients?\n", "Glucocorticoids have been utilized for graft rejection prevention and treatment since the 1960s due to their diverse actions. Apart from their general anti-inflammatory properties, glucocorticoids exert critical immunosuppressive effects by inhibiting T-cell and antigen-presenting cell (APC) derived cytokine expression. Upon binding to cytoplasmic receptors, glucocorticoids form complexes that translocate into the nucleus and bind to glucocorticoid response elements (GRE) in cytokine gene promoters. Additionally, glucocorticoids impede the nuclear translocation of transcription factors like AP-1 and NF-κB, leading to the inhibition of cytokine production, including IL-1, IL-2, IL-6, TNF-α, and gamma-interferon. In kidney transplant settings, glucocorticoids are typically administered in high doses perioperatively as induction therapy, followed by a gradual tapering to a maintenance dose over several months."], ["74_5985777_1_3", "How do rituximab and alemtuzumab differ in their mechanisms of action and clinical applications in kidney transplant patients?\n", "Rituximab is a chimeric monoclonal antibody targeting CD20 on B cells, initially approved for refractory B cell lymphomas and increasingly used in autoimmune diseases. In kidney transplant, rituximab is employed in combination with plasmapheresis and IVIG for treating antibody-mediated rejection and desensitizing patients with preformed antibodies for ABO and/or HLA incompatible transplants. On the other hand, alemtuzumab acts as a lymphocyte-depleting induction agent associated with severe adverse effects like neutropenia, thrombocytopenia, and autoimmune diseases. The use of alemtuzumab induction in kidney transplant aims to enable less intensive immunosuppression strategies, such as tacrolimus monotherapy or steroid-free regimens, though the long-term safety and efficacy of such approaches remain to be fully understood."]]}, {"passage_id": "2_46447229_3", "passage": "To this effect hepcidin has been seen to bind, internalize and inactivate ferroportin 1 at duodenal mature enterocytes (51) . Intestinal iron absorption is thus blocked (Fig. 3) . Whatever the mechanism of action of hepcidin, its absence favors intestinal iron absorption and the release of iron stored in the reticuloendothelial system (RES). This is seen in all situations where this hepatic hormone is low (iron-deficient diet, bleeding, hypoxia, types I, II, III hemochromatosis, etc). On the contrary, increased hepcidin (inflammation, infection, exogenic iron overload, liver adenomatosis, etc.) (52) results in decreased intestinal iron absorption and iron retention in RES cells. During inflammation and infection hepatic hepcidin synthesis increases (52) , which translates into decreased intestinal iron absorption (53, 54) , iron retention within macrophages (55) , and anemia (45, 53, 56) .\n\n A number of mutations in the HAMP gene have been found in some patients with JH (57, 58) . A change G→A in the sequence +14 at the 5'-untranslated end (5'-UTR) has been reported in a Portuguese family, which creates a new AUG sequence that inhibits the translation of normal hepcidin mRNA, and probably results in the formation of a new, abnormal, unstable and degradable peptide (59) . Other mutations reported include R56X, which creates a \"stop codon\", the deletion of guanine 93, 175G→C (R59G), which precludes prohepcidin activation into hepcidin by convertases (60) , particularly by furin, and 212G→A (G71D), which alters this peptide's structure and function (61) .\n\n In most patients with JH the disorder is linked to chromosome 1q (57) , but the gene involved has remained unknown until very recently. In 2004, Papanikolaou et al. (62) published the results of a thorough study of chromosome 1q, where they unveiled a locus of previously un- Hepcidin is a peptide expressed by gene HAMP in liver cells in response to infection and iron overload. Hemojuvelin, protein HFE, and transferrin receptor 2 (TfR2) also contribute to increase hepcidin production. This slows the passage of iron through enterocytes (intestinal absorption) and the release of iron from macrophages. In these cells iron stems from the degradation of phagocyted old red blood cells. Hepcidin has been suggested to exert these effects by internalizing ferroportin 1 (FP-1) within cells.\n\n known function, LOC148738, which was associated with JH. The gene involved was initially designated HFE2, and more recently HJV. In this gene, which was made up of four exons separated by three introns, they found numerous mutations, and one of them, G320V, was present in all patients of Greek, Canadian, and French descent with JH (62) (62) . The mechanism of action of hemojuvelin is unknown, but seems to be closely linked to that of hepcidin. It is known not to be a hepcidin receptor (62) , as it is not expressed in organs where hepcidin acts (intestine, spleen) (62) . When mutations exist in the HJV gene, urine hepcidin decreases (62) . In JH urine hepcidin is deeply reduced despite the fact that body iron is strongly elevated. Hemojuvelin is therefore thought to be a hepcidin-modulating protein, so that the former's decreased levels or inactivity results in the latter's reduced presence. Such decreases would be responsible for the increased intestinal iron absorption and iron overload found in patients with JH (62).\n\n Since Most of them were located in exons 3 and 4, particularly within the molecular region corresponding to the von Willebrand-like domain (66) , and many were determinant of transcription termination. These mutations included a deletion of 13 base-pairs (CGGGGCCCCGCCC), which may be expected to result in a nil phenotype. They found two mutations in another patient -220delG, which creates a transcription end signal at 113, and 806-807insA, which leads to molecule truncation at position 331 and the formation of a 310-aminoacid molecule.", "qa": [["2_46447229_3_1", "What is the role of hepcidin in iron absorption and retention?\n", "Hepcidin is a peptide expressed by the HAMP gene in liver cells in response to infection and iron overload. It binds to and inactivates ferroportin 1, a protein involved in the transport of iron. This blocks intestinal iron absorption and promotes the retention of iron in macrophages. In situations where hepcidin levels are low, such as iron-deficient diet or certain types of hemochromatosis, intestinal iron absorption is increased. Conversely, increased hepcidin levels, such as during inflammation or exogenic iron overload, result in decreased intestinal iron absorption and iron retention in macrophages."], ["2_46447229_3_2", "What are some mutations in the HAMP gene associated with Juvenile Hemochromatosis (JH)?\n", "Several mutations in the HAMP gene have been found in patients with JH. These include a change in the sequence +14 at the 5'-untranslated end (5'-UTR), which creates a new AUG sequence that inhibits the translation of normal hepcidin mRNA. Other mutations reported include R56X, which creates a \"stop codon\", the deletion of guanine 93, 175G→C (R59G), which precludes prohepcidin activation into hepcidin, and 212G→A (G71D), which alters the structure and function of the peptide. These mutations can lead to decreased levels or inactivity of hepcidin, resulting in increased intestinal iron absorption and iron overload in patients with JH."], ["2_46447229_3_3", "What is the role of hemojuvelin in the regulation of hepcidin?\n", "Hemojuvelin is a protein that contributes to the increase in hepcidin production. It is closely linked to the mechanism of action of hepcidin but is not a hepcidin receptor. When mutations exist in the HJV gene, urine hepcidin decreases. Hemojuvelin is thought to be a hepcidin-modulating protein, and its decreased levels or inactivity result in reduced hepcidin presence. This decrease in hepcidin levels is responsible for the increased intestinal iron absorption and iron overload found in patients with Juvenile Hemochromatosis (JH)."]]}, {"passage_id": "0_1332430_2", "passage": "[3] [4] [5] Currently, substantiated indications for iNO include the treatment of hypoxic respiratory failure of the newborn (PPHN), 6 -9 and the assessment of pulmonary vascular reactivity in patients with pulmonary hypertension. 10 To date, the U.S. Food and Drug Administration has approved nitric oxide only for the treatment of term and near-term (more than 34 weeks of gestational age) neonates with hypoxic respiratory failure associated with pulmonary hypertension. Inhaled NO clearly is effective for this indication and reduces the severity of subsequent lung disease and the necessity for extracorporeal membrane oxygenation in these infants. Off-label clinical use is widespread, and includes using inhaled NO to treat acute respiratory distress syndrome (ARDS); complications of lung and cardiac transplantation; pulmonary hypertension associated with congenital and acquired heart disease, as well as chronic pulmonary diseases; and to produce desirable direct effects on blood elements, specifically during the treatment of acute chest syndrome in sickle cell disease. 11 Lowson describes several alternatives to inhaled NO, and focuses his review on inhaled prostacyclin (PGI 2 ). Why do we need additional drugs if we have nitric oxide? Expense is only one criterion for drug selection. Efficacy, safety, availability, and ease-of-use are other important considerations.\n\n Efficacy of inhaled NO for its off-label uses has been difficult to demonstrate. Placebo-controlled trials of iNO to treat ARDS have been disappointing, demonstrating only transient improvements in oxygenation and no effect on outcome. 12, 13 While in many patients inhaled NO provides selective pulmonary vasodilation, large multicenter trials examining the effect of inhaled NO therapy on clinical course and outcome of patients with diverse causes of pulmonary hypertension have not been performed.\n\n Physiologically, it seems reasonable that a selective pulmonary vasodilator might be effective in treating ARDS. Reduced pulmonary capillary pressure should decrease the extent of pulmonary edema; should improve lung compliance; and might speed resolution of lung injury. Improved oxygenation should permit a reduction of the inspired oxygen concentration and airway pressure. But these effects may be insufficient to alter outcome. Usually, pulmonary artery pressure is only modestly elevated in ARDS. Even in severe cases, the mean pulmonary artery pressure is usually about 30 mmHg. 14 This degree of pulmonary hypertension is well tolerated, and few patients with ARDS die of their pulmonary hypertension. Rather, the survival of patients with ARDS appears to depend more on the occurrence of sepsis and multiple organ failure than on blood gas tensions or pulmonary artery pressure. [15] [16] [17] This Editorial View accompanies the following article: Lowson SM: Inhaled alternatives to nitric oxide. ANESTHESIOLOGY 2002; 96:1504 -13.\n\n The effect of iNO varies among patients. Approximately one-third of patients fail to demonstrate improved oxygenation or decreased pulmonary artery pressure. 12, 18 The cause of hyporesponsiveness remains under investigation. We cannot predict which patients may benefit and why pulmonary vasodilation does not occur in others.\n\n Consequently, the search for ways of improving the efficacy of iNO and designing effective alternative therapies continues. Combinations of therapies have been developed that aim to improve the matching of ventilation-to-perfusion or increase the biologic activity of inhaled NO. Alternative therapies have been suggested that may provide equivalent pulmonary vasodilation. While such therapies are attractive, whether they will affect clinical outcome is unknown.\n\n Ventilatory techniques that increase alveolar recruitment, such as the use of high-frequency oscillation in neonates, 7 or prone positioning of ARDS patients, 19 may improve the response to inhaled NO. Recruiting lung volume, by adding PEEP 20 or by the use of partial liquid ventilation with perfluorocarbons, 21 has been used to augment the response to iNO. The coadministration of vasoconstrictors, such as almitrine and norepinephrine, may enhance pulmonary vasoconstriction and accentuate the improvement in PaO 2 observed during inhaled NO therapy, presumably by improving the matching of ventilation to perfusion. 22, 23 Inhibition of the phosphodiesterase (PDE) enzymes that hydrolyze cGMP can also increase the efficacy and duration of action of iNO. 24, 25 Even if efficacy were improved, however, iNO therapy still has several drawbacks. It is expensive, cumbersome devices are necessary to administer the drug safely, and continuous administration is required. Especially for chronic treatment of pulmonary hypertension, therapies that are inexpensive, available in convenient forms (such as a tablet or simple multidose inhaler), and allow for intermittent dosing would be advantageous.\n\n Does inhaled prostacyclin fulfill these goals?", "qa": [["0_1332430_2_1", "What are some off-label uses of inhaled nitric oxide (iNO) in clinical practice?\n", "Off-label uses of iNO include treating acute respiratory distress syndrome (ARDS), complications of lung and cardiac transplantation, pulmonary hypertension associated with congenital and acquired heart disease, chronic pulmonary diseases, and acute chest syndrome in sickle cell disease."], ["0_1332430_2_2", "What are some factors that contribute to the difficulty in demonstrating the efficacy of iNO for its off-label uses?\n", "Placebo-controlled trials of iNO for off-label uses have been disappointing, showing only transient improvements in oxygenation and no effect on outcome. Additionally, large multicenter trials examining the effect of iNO therapy on clinical course and outcome of patients with diverse causes of pulmonary hypertension have not been performed."], ["0_1332430_2_3", "What are some alternative therapies or techniques that have been suggested to improve the efficacy of iNO?\n", "Some alternative therapies or techniques that have been suggested to improve the efficacy of iNO include ventilatory techniques that increase alveolar recruitment, such as high-frequency oscillation in neonates or prone positioning of ARDS patients, recruiting lung volume by adding positive end-expiratory pressure (PEEP) or using partial liquid ventilation with perfluorocarbons, coadministration of vasoconstrictors to improve the matching of ventilation to perfusion, and inhibition of phosphodiesterase (PDE) enzymes to increase the efficacy and duration of action of iNO."]]}, {"passage_id": "32_1048462_0", "passage": "epression is the most common psychiatric disorder in elders, significantly impacting their quality of life. 1 An estimated 23-40% of the general elderly population has this diagnosis while the rate in institutionalized elderly averages 54%, 2 but can ranges from 25-80%. 3 In a previous survey, it was concluded that the majority of institutionalized elders (75%) were dissatisfied with their situation in the institution, felt not enough attention was given to their well-being and had low self-esteem. 4 Depression in elders has multifactorial origins that can encompass organic factors (e.g.: diseases such as hypothyroidism, stroke, diabetes) and psychosocial factors (e.g.: retirement, mourning, institutionalization). 5 An estimated 15% of elderly people in Brazil present depressive symptomology associated or otherwise with psychiatric disorders. 6 There is often an association with physic and mental illness when, in many cases, an underlying organic disease increases the risk for future development of psychiatric disorders. 7 Illnesses which can predispose toward depression include visual disability, auditory disorder, 8 Alzheimer's, 9 COPD, cancer 10 and also other neurological diseases such as Parkinson's and other dementias. 7 As depression is a prevalent psychiatric disorder in elders, clinical diseases may contribute to the development or onset of depression by directly affecting brain function or exerting psychological and psychosocial effects.\n\n The disorder among institutionalized elders is of greater concern. Depression is severe in 15-19% cases and mild in at least 50%. 12 Consequently, many surveys have sought to perform analysis on depression incidence and social profile in elders of long-stay nursing homes (NH). 13, 14 The symptomatology of depressed elders often differs from that of adults with the same pathology. Elders tend to talk a lot generally but little about their feelings, while somatic symptoms can mask depressive symptoms. 15 Thus, changes such as fatigue, energy loss, as well as sleeping and eating disturbances, can be more evident in depressed elderly than in adult subjects and in many cases are more evident than the emotional symptomatology of depressed patients. 16 Depression diagnosis is clinical. Besides symptomatology, medical services also employ the Geriatric Depression Scale (GDS). 17 This scale can be used as a screening instrument for depressed patients or to supplement the diagnosis together with other clinical data (anamnesis, clinical examination and possible complementary exams). The GDS consists of a questionnaire with questions applied by an interviewer in which mood aspects are evaluated. One of the most widely used GDS is the 15-item version, on which scores of over 5 indicate depression. 18 A number of international surveys have validated the GDS in many different sectors to aid the tracking and diagnosis of depression in elderly people. 19 Depression has a spectrum of severity ranging from mild to severe, such as suicide. Suicide is a risk among depressives and its rates increase with age and must therefore be considered when dealing with the elderly population. 20 Depressive symptoms have a higher prevalence in women due to several factors such as more readily seeking health services, higher vulnerability to stressful events, 21 higher propensity for widowhood and the fact that women live longer than men. The presence of depression is often found to be related to factors concerning the environment in which the elder resides. 22 Questions have been raised regarding the peculiarities observed in those elderly women living in NHs diagnosed with depression, and this provides the basis for the objective of the present survey.\n\n The aim of the present survey was to determine the incidence of depression in institutionalized elderly women and the epidemiological factors associated with the disorder. The study also sought to identify the association between the environment in which these patients live and occurrence of the disorder.\n\n A descriptive and retrospective survey was carried out with the study factor defined as elderly women with depression living in a long-stay nursing home (NH) and the population studied as elderly women living in the NH \"Lar das Vovozinhas\".\n\n \"Lar das Vovozinhas\", situated in the city of Santa Maria -RS, is the biggest NH in Rio Grande do Sul state with a capacity for up to 210 people. It is a philanthropic institution and supported with funds raised through the annual party, community donations, retirement money, contributions by family members and a small public contribution. It takes in elderly women independently of their health situation, as well as younger women with special needs, in socially vulnerable situations with no means of supporting themselves or of being supported by their family.\n\n The present study is part of the project: \"Cuidado ao Doente Crônico (Care for the Chronically Ill):A atuação interdisciplinar como espaço potencializador de transformação\" CAAE 00690243000-11.", "qa": [["32_1048462_0_1", "What are some of the risk factors for depression in elderly individuals?\n", "Risk factors for depression in elderly individuals can include organic factors such as diseases like hypothyroidism, stroke, and diabetes, as well as psychosocial factors like retirement, mourning, and institutionalization. Other illnesses that can predispose towards depression in the elderly include visual disability, auditory disorder, Alzheimer's, COPD, cancer, Parkinson's, and other neurological diseases."], ["32_1048462_0_2", "How is depression diagnosed in elderly individuals?\n", "Depression diagnosis in elderly individuals is primarily clinical. In addition to symptomatology, medical services may employ the Geriatric Depression Scale (GDS) as a screening instrument or to supplement the diagnosis. The GDS consists of a questionnaire with questions applied by an interviewer to evaluate mood aspects. The 15-item version of the GDS is commonly used, with scores over 5 indicating depression. The GDS has been validated in many different sectors to aid in the tracking and diagnosis of depression in elderly people."], ["32_1048462_0_3", "What are some of the factors associated with depression in institutionalized elderly women?\n", "Factors associated with depression in institutionalized elderly women can include the environment in which they reside. Questions have been raised regarding the peculiarities observed in elderly women living in nursing homes diagnosed with depression. The present survey aims to determine the incidence of depression in institutionalized elderly women and identify the epidemiological factors associated with the disorder, as well as the association between the environment in which these patients live and the occurrence of depression."]]}, {"passage_id": "49_26777607_0", "passage": "When acquiring laparoscopic techniques, the novice surgeon must overcome environmental constraints on visuomotor control, such as loss of depth perception, poor tactile feedback, and the use of long instruments that amplify movement error and exhibit a fulcrum effect [1, 2] . Recent research has revealed differences in the gaze control strategies of experienced and novice laparoscopic surgeons [3, 4] . Novices, who are still developing the sensory-motor mapping rules for laparoscopy, use visual feedback to check on the effect of their movements, and so exhibit a gaze strategy that switches between tracking their tool movements and fixating the target to be manipulated (a switching strategy) [3, 5] . Experienced surgeons, who have developed the necessary sensory-motor mapping rules, primarily fixate the target without the need to check their tool locations (a target-locking strategy) [3, 4] . This more efficient gaze control strategy has been shown to underpin superior laparoscopic performance: Not only in cross sectional comparisons between experts and novices, but also in training studies. Novices taught to model expert-like gaze strategies acquired laparoscopic skills more quickly than counterparts taught to model expert-like tool movements or to learn by discovery (no instructions) [6, 7] .\n\n If training programs are to have clinical utility, they must demonstrate that they transfer to the operating room, where stressors such as multitasking, evaluation threat and time pressure compete for limited attentional demands [8, 9] . The limited research to date that has examined the effectiveness of gaze training has shown that it provides benefits in terms of resilience to such stress, compared to more traditional approaches [6, 7] . It has been proposed that the focus on controlling only one component of the skill-accurate gaze-reduces the attentional demands for novices, allowing them to learn the skill more quickly and have resources available to deal with stressful scenarios [6, 7, [10] [11] [12] . However, two other important criteria for effective training are the degree to which learning remains stable beyond the training period (retention), and the degree to which the skills learned actually translate to more complex skills (transfer) [1, 13, 14] .\n\n First, as performance is influenced by various temporary factors including feedback, motivation, boredom and fatigue, it is important to ensure that the performance changes assessed after training are relatively permanent [15, 16] . Research into the long-term effect of laparoscopic training has shown varying degrees of skill maintenance and deterioration between 1 week and 6 months after training, dependent on the complexity of the skill being performed [13, 17] . Delayed retention tests are designed to allow a certain time interval to elapse after training and are therefore more reliable in detecting permanent changes in skill acquisition [16] . Second, the utility of any basic technical skills training program is also dependent on the degree to which learning transfers to tasks representative of the OR. Transfer tests assess performance using a more complex or representative task than the practised one [14, 18] .\n\n The aim of this study is to further establish the clinical utility of gaze training as a means to develop the basic technical skills required in laparoscopic surgery. Although previous research has established benefits in terms of expedited skill acquisition and robustness under pressure [6, 7] , the current study seeks to test if gaze training stands the test of time (via a delayed retention test) and transfers to a more complex task. We derived the following hypotheses in relation to the expected benefits of gaze training compared to an appropriate control.\n\n In the baseline condition, there will be no differences in performance between gaze-trained (GT) and discovery learning (DL; control) groups. Both groups will demonstrate novice-like performance and gaze control strategy (i.e., switching between tool and target).\n\n In line with previous research, the GT group will display superior performance and a more expertlike (target locking) gaze control strategy in both a retention and delayed retention test when compared to the DL group.\n\n The GT group will display superior performance and a more expert-like (target locking) gaze control strategy, in a two-handed transfer test when compared to the DL control group in both a retention and delayed retention test.\n\n \n\n Thirty-six novice participants volunteered to take part in the study (18 men, 18 women; mean, 21.5 years; range, 18-40 years). Participants were medical students with no prior laparoscopic training, and were both left and righthand dominant (5 left, 31 right). Institutional ethical approval was obtained before initiation of the study, and written informed consent was provided by all participants before commencement of testing. Participants were assigned to one of two treatment groups as discussed below.", "qa": [["49_26777607_0_1", "How do experienced laparoscopic surgeons differ from novice surgeons in terms of gaze control strategies, and how does this impact their performance in laparoscopic surgery?\n", "Experienced laparoscopic surgeons primarily fixate on the target without needing to check their tool locations, employing a target-locking gaze strategy. In contrast, novice surgeons use a switching gaze strategy, alternating between tracking their tool movements and fixating on the target. This difference in gaze control strategies influences performance, with the target-locking strategy associated with superior laparoscopic performance due to the efficient use of attentional resources."], ["49_26777607_0_2", "What are the challenges faced by novice surgeons when acquiring laparoscopic techniques, and how do these environmental constraints impact their visuomotor control during surgery?\n", "Novice surgeons encounter environmental constraints such as loss of depth perception, poor tactile feedback, and the use of long instruments that amplify movement error and exhibit a fulcrum effect. These challenges affect the sensory-motor mapping rules development for laparoscopy. Novices rely on visual feedback to monitor the effects of their movements, leading to a gaze strategy that switches between tracking tool movements and fixating on the target, while experienced surgeons primarily fixate on the target without the need for constant tool location checks."], ["49_26777607_0_3", "Why is it essential for training programs in laparoscopic surgery to demonstrate effectiveness in transferring skills to the operating room, and how does gaze training offer benefits in terms of resilience to stressors faced during surgical procedures?\n", "Training programs must show that skills learned can be effectively applied in the operating room, where stressors like multitasking, evaluation threat, and time pressure compete for attentional resources. Gaze training provides benefits by reducing attentional demands for novices, allowing them to learn skills more quickly and have resources available to handle stressful scenarios. This focus on accurate gaze control enhances resilience to stress and aids in skill acquisition, retention, and transfer to more complex tasks representative of surgical settings."]]}, {"passage_id": "41_205120532_3", "passage": "[7] [8] [9] Where this study differs is that it includes an entire population from a single-payer, publicly funded system, allowing for a more robust analysis of ordering practices. We also found significant variation in ordering between regions, practices, and even physicians that cannot be explained by patient factors such as comorbidities. This striking ordering variation, which has been noted in both primary care and hospital-based ordering practices in previous work, provides potential opportunities for improvements in ordering practices, particularly among high- \n\n Electrocardiograms in Low-Risk Patients ordering physicians, because there were a small number of physicians that ordered ECGs on most of their patients. 24, 25 Most importantly, we demonstrate that ECGs in this low-risk population leads to further downstream cardiac testing and consultations that add to health care costs. One of the most important findings of this study was the higher rates of further cardiac testing or cardiology consultations in patients who had an ECG. The diagnostic cascade is a described phenomenon where higher rates of noninvasive diagnostic testing lead to higher rates of more invasive diagnostic testing and therapeutic interventions.\n\n 26-29 For example, Shah and colleagues 26 found higher rates of routine stress testing after coronary revascularization lead to higher rates of repeated revascularization with no impact on death or repeated myocardial infarction. To date, however, this finding has not been shown in resting ECG testing, which is most commonly done in primary care offices in patients who often do not have a medical history of cardiac disease. The higher rates of further testing or consultations, like ECG ordering, were independent of patient comorbidities; it is probable that incidentally discovered abnormalities found on ECG precipitated further testing and cardiology consultations. The low event rates in patients who received and did not receive an ECG as part of an AHE add more evidence to the recommendation against using ECGs as a risk stratification tool. Systematic reviews have found no randomized clinical trials or large prospective cohort studies on the effects of ECGs ordered in low-risk patients vs no ECG on clinical outcomes or costs. 4, 30 Despite this lack of evidence there still remains some debate as to the utility of ECGs as a risk stratification tool.\n\n Our findings in a large, population-based cohort study show very low event rates that were less than 1% in both groups, despite higher rates of cardiovascular investigations in the ECG group. This data lends further evidence to the current guidelines recommending against routine ECGs in low-risk patients, which appear to lead to higher health care utilization with questionable clinical benefit. The results of this study have considerable health care policy implications. First, when selecting overuse metrics for quality improvement initiatives, consideration should be given to the impact on downstream testing and outcomes.\n\n 31,32 Some of the past criticism of the Choosing Wisely recommendations is that they are often of seemingly little consequence, with specialty societies avoiding big-ticket items like surgical procedures, or more advanced diagnostic tests. 33 Our findings suggest that even low-cost procedures, like ECGs in low-risk patients occur with considerable frequency, and importantly can lead to more advanced testing that adds costs with little potential benefit to patients. Second, measurement of lowvalue care should also attempt to quantify the impact on health outcomes for patients. 6 Finally, quality improvement interventions to reduce low-value care could be designed to more effectively target practices and physicians with high ordering rates to reduce the prevalence of low-value cardiac testing, and the unexplained ordering variation. 34 In particular, prior research has shown that the use of audit and feedback, decision support tools, and education could reduce low-value cardiac testing, and similar types of interventions could be used in some combination to reduce low-value care.\n\n 24,35-37\n\n The results must be interpreted in the context of several limitations. Administrative databases do not provide important clinical information, such as presence of symptoms or abnormal physical examination findings that are necessary to determine appropriateness of further testing orders. In this instance, we are unable to determine whether a patient had an ECG for screening, or if the patient had symptoms or signs that warranted a diagnostic test. However, usually a visit will not be coded as an AHE if there is a specific cardiac symptom that is the focus of the assessment. It is also possible that some physicians ordered an ECG prior to the AHE that were not captured. We also do not have the results of the ECGs, which would almost certainly have influenced further cardiac investigations. Finally, it is possible that practice or regional factors not identified by available data may play a role in the degree of ordering variation seen, which may be an opportunity for future studies. Despite these limitations, this study provides important new information about the use and impact of lowvalue cardiac testing in the primary care setting.\n\n In this large, population-based retrospective study, we found 21.5% of low-risk patients received an ECG within 30 days following an AHE, with significant regional-, practice-, and physician-level ordering variation. Moreover, low-risk patients who received an ECG also had a higher likelihood of further cardiac tests, procedures, and cardiologist consultations. G560, G561, G562, G566, G567, G568, G570, G571,  G572, G574, G575, G576, G577, \n\n Adverse outcomes -any of the following claimed within 12 months of index event:\n\n • Signs, symptoms & conditions associated with a high-risk of CVD -any of the following at any point prior to cohort entry*:\n\n • Heart failure diagnosis indicated in Congestive Heart Failure (CHF) database", "qa": [["41_205120532_3_1", "What are the potential consequences of ordering electrocardiograms (ECGs) in low-risk patients?\n", "Ordering ECGs in low-risk patients can lead to further downstream cardiac testing and consultations, which adds to healthcare costs. The diagnostic cascade phenomenon occurs when higher rates of noninvasive diagnostic testing result in higher rates of more invasive diagnostic testing and therapeutic interventions. This can lead to unnecessary healthcare utilization with questionable clinical benefit."], ["41_205120532_3_2", "What are the current guidelines regarding the use of ECGs in low-risk patients?\n", "The current guidelines recommend against routine ECGs in low-risk patients. This is supported by evidence showing very low event rates in both groups (patients who received an ECG and those who did not), despite higher rates of cardiovascular investigations in the ECG group. The use of ECGs as a risk stratification tool in low-risk patients is not supported by randomized clinical trials or large prospective cohort studies."], ["41_205120532_3_3", "How can the prevalence of low-value cardiac testing be reduced?\n", "Quality improvement interventions can be designed to target practices and physicians with high ordering rates to reduce the prevalence of low-value cardiac testing. Prior research has shown that interventions such as audit and feedback, decision support tools, and education can effectively reduce low-value cardiac testing. It is important to consider the impact on downstream testing and outcomes when selecting overuse metrics for quality improvement initiatives."]]}, {"passage_id": "6_16421131_2", "passage": "Therefore, the reduction of mitozolomide antitumour activity (Workman & Lee, 1984) coincides with a decrease in the plasma and tissue levels of the drug after administration of phenobarbitone. A 17% increase in liver weight compared to control mice was found in those animals receiving phenobarbitone (P < 0.0005) which is consistent with enzyme induction. However, AUC values calculated from mice pretreated with another barbiturate, pentobarbitone, were virtually identical to mice treated with saline (Figure 3c, d ) and a significant increase in liver weight was not observed.\n\n After i.p. injection, mitozolomide was rapidly distributed to all tissues studied; the highest drug concentrations being in those tissues with a large blood volume (e.g. liver) or a high blood flow (e.g. kidneys). Actual measurements of tissue concentrations of mitozolomide agree with the conclusions inferred from plasma pharmacokinetics which imply rapid distribution of mitozolomide throughout total body water. Since appreciable amounts of mitozolomide are able to penetrate the blood brain barrier, this drug may offer an advantage over existing clinical agents to which the brain is relatively impermeable.\n\n The variable concentrations of mitozolomide seen during the late disposition phase of the drug after phenobarbital pretreatment is a puzzling observation. The manifestation of secondary peaks in the declining concentration versus time curve for plasma mitozolomide has also been observed for the plasma disposition of cisplatin in patients (Vermorken et al., 1984) . These authors attributed the increase in plasma concentrations of cisplatin to enterohepatic circulation. However, recycling of mitozolomide is unlikely. Although mitozolomide may be excreted via the bile the drug is probably not reabsorbed in the small bowel because it decomposes rapidly in alkaline conditions (Stevens et al., 1984) . It is interesting that the presence of the ROS tumour increases the plasma and tissue disposition of mitozolomide. It has been shown that the activities of hepatic drug metabolising enzymes are depressed in tumour-bearing animals (Kato et al., 1983) . However, in the case of mitozolomide, one would expect an increase in metabolising activity if liver metabolism was responsible for the more rapid disposition of mitozolomide. The altered pharmacokinetics may be due to the ROS tumour causing an induction of hepatic enzymes and we are continuing to investigate this possibility.\n\n That hepatic metabolism may be involved in the decomposition of mitozolomide is suggested by the reduction in the antitumour potency of mitozolomide after phenobarbitone pretreatment (Workman & Lee, 1984) . One may postulate that the induction of liver microsomal enzymes by phenobarbitone causes mitozolomide to be degraded to cytotoxic products which do not reach the tumour in sufficient concentrations for antitumour activity. On the other hand, mitozolomide may be degraded to non-toxic degradation products and the reduced activity of the drug may then be due to lower concentrations of the parent drug reaching the tumour. It is possible that the mixed function oxidases catalyse the decomposition of mitozolomide via the C-hydrolxylation of the chloroethyl fragment by a similar mechanism to that observed for the nitrosourea, (1-(2-chloroethyl)-3-(trans-4-methylcyclohexyl)-1-nitrosourea (methyl CCNU) (May et al., 1979) .\n\n Our studies demonstrate that pretreatment with phenobarbitone decreased the plasma and tissue availability of mitozolomide with a concomitant increase in liver weight. Pentobarbitone, which also induces microsomal enzymes had no effect on the disposition of mitozolomide (Figure 3c, d) . However, pentobarbitone is known to be a weaker inducer of microsomal enzymes and we did not find this barbiturate to cause an increase in liver weight in mice.\n\n Phenobarbitone is known to affect other physiological factors; e.g., it increases both tissue blood perfusion (Zannelli et al., 1975) and bile flow (Rutishauser & Stone, 1975) . Therefore the reduced systemic availability of mitozolomide after phenobarbitone pretreatment may be due to an increase in the rate of hepatic or renal clearance of the drug.\n\n Although the major decomposition pathway of mitozolomide is most probably via chemical hydrolysis, further studies are required to elucidate the effect of the presence of tumour and phenobarbitone pretreatment on the pharmacokinetics of mitozolomide.\n\n We thank the Cancer Research Campaign for their support of this work.", "qa": [["6_16421131_2_1", "What are the potential effects of phenobarbitone pretreatment on the pharmacokinetics of mitozolomide?\n", "Phenobarbitone pretreatment can decrease the plasma and tissue availability of mitozolomide, as well as increase liver weight. This suggests that phenobarbitone may induce liver microsomal enzymes, leading to the degradation of mitozolomide into cytotoxic or non-toxic degradation products. The reduced activity of the drug may be due to lower concentrations of the parent drug reaching the tumor. However, further studies are needed to fully understand the effect of phenobarbitone pretreatment on the pharmacokinetics of mitozolomide."], ["6_16421131_2_2", "How does the presence of a tumor affect the disposition of mitozolomide?\n", "The presence of a tumor increases the plasma and tissue disposition of mitozolomide. This may be due to the induction of hepatic enzymes by the tumor, which alters the pharmacokinetics of the drug. However, the exact mechanism behind this observation is still being investigated."], ["6_16421131_2_3", "What is the potential role of liver metabolism in the decomposition of mitozolomide?\n", "Liver metabolism may be involved in the decomposition of mitozolomide. Phenobarbitone pretreatment, which induces liver microsomal enzymes, can reduce the antitumor potency of mitozolomide. It is postulated that the induction of liver microsomal enzymes by phenobarbitone causes mitozolomide to be degraded to cytotoxic products that do not reach the tumor in sufficient concentrations for antitumor activity. However, further research is needed to fully understand the role of liver metabolism in the decomposition of mitozolomide."]]}, {"passage_id": "14_17664206_2", "passage": "In the context of observational research suggesting that statins are better tolerated than other classes of lipid-lowering drugs, this was an unexpected finding most likely related to the relatively small number of trial participants.\n\n The indication for prescribing lipid-lowering drugs has changed substantially over the last 10 years. 2 With evidence to suggest that effectiveness of statins occurs irrespective of initial lipid level, greater numbers of people are being actively prescribed lipid-lowering agents. Observational studies have shown that adherence to lipid-lowering drugs is poor, with patients taking their medication only 60% of the time in a 1-year period. 24 There is strong evidence that adherence diminishes over time in patients who are being treated as part of a primary or secondary prevention strategy. 10, 12 The consequence of inadequate adherence to lipid-lowering therapy is substantial. In secondary prevention, inadequate adherence is associated with an increase in recurrent myocardial infarction and all cause mortality. 8 For these reasons, it is important that effective and cost-effective strategies to improve adherence are found for primary and secondary prevention of cardiovascular disease in the community.\n\n The difficulty in measuring adherence accurately and reliably is a significant limitation for any systematic review that seeks to assess the effectiveness of different adherence-enhancing strategies. Agreement on concerning the 'gold standard' for adherence measurement is difficult to find, with different measurement methods having different strengths and weaknesses. 25 Refill-records, patient self-report and pill count have been shown to overestimate adherence when compared to newer methods such as electronic monitoring of pill use or chemical markers. [26] [27] [28] Serum lipid measurement seems more reliable, but does not provide comparable data due to the impact of different medication and dosages on efficacy of lipid lowering. 29 As a result, the relationship between lipid levels and adherence is difficult to establish. A further limitation of this review is the relatively short duration of followup in all but one of the included RCTs. Observational studies have shown that adherence to lipid lowering falls substantially over time: the effectiveness of adherence-enhancing interventions may be more worthwhile during longer periods of follow-up.\n\n The majority of interventions described in this review focus on only one or two aspects of adherence. However there are many factors-knowledge, health beliefs, risk perception, memory, side effects of medication, costs of medication and inconvenience that influence adherence to drugs. 3 The phenomenon of adherence is complex and it would seem reasonable for interventions to address this complexity with a more patient-centred approach. 2, 30 Patients' beliefs and preferences need to be acknowledged and incorporated into adherence-enhancing interventions. 6 A combination of strategies including information, reminding, adherence reinforcement and emphasis on the patient's perspective might lead to more effective adherence-enhancing strategies. In terms of lipidlowering drug class, the main focus should be on statins as they have been shown to be the most potent lipid-lowering drugs. 2 Other important aspects for future studies are that they include valid methods for measuring adherence, assess the effect on serum lipid levels and follow-up patients for a minimum of >12 months. Economic evaluation of the proposed intervention should also be performed.\n\n In the context of increased prescribing of statins and changing indications for primary prevention, the issue of adherence to lipid-lowering drugs is an important public health issue. Evidence concerning effectiveness of adherence-enhancing strategies is sparse. Intensified patient care in the form of telephone reminders backed up with written information appears promising but requires further evaluation in terms of its effectiveness and cost effectiveness. to the authors of the original studies, BG Brown, E Bruckert, M Faulkner, E de Klerk, E Lesaffre and E Marquez-Contreras for their clarification and comments on their studies.\n\n Funding: South West Deanery and the Academic Unit of Primary Health Care in Bristol. Ethical approval: Ethical approval for this study was not required. Conflicts of interest: none. Contributions: AS obtained funding for the review, designed, coordinated and wrote the review. She was responsible for data collection and interpreting of the data. KS conceived the idea for the review and was involved in review design, writing of the protocol, data extraction, data interpretation and commented on successive drafts of the manuscript. TF was involved with developing the protocol, interpreting the data, commenting on the included studies and successive drafts of the manuscript.", "qa": [["14_17664206_2_1", "What are some factors that influence adherence to lipid-lowering drugs?\n", "Factors that influence adherence to lipid-lowering drugs include knowledge, health beliefs, risk perception, memory, side effects of medication, costs of medication, and inconvenience. These factors can impact a patient's willingness and ability to consistently take their prescribed medication."], ["14_17664206_2_2", "What are the consequences of inadequate adherence to lipid-lowering therapy?\n", "Inadequate adherence to lipid-lowering therapy is associated with an increase in recurrent myocardial infarction and all-cause mortality in secondary prevention. This means that patients who do not consistently take their prescribed lipid-lowering drugs are at a higher risk of experiencing another heart attack and have a higher likelihood of death from any cause."], ["14_17664206_2_3", "What are some strategies to improve adherence to lipid-lowering drugs?\n", "Some strategies to improve adherence to lipid-lowering drugs include providing information, reminders, adherence reinforcement, and emphasizing the patient's perspective. It is important to take a patient-centered approach and address the complexity of adherence by considering factors such as patients' beliefs and preferences. Additionally, interventions should focus on statins as they have been shown to be the most potent lipid-lowering drugs. Valid methods for measuring adherence, assessing the effect on serum lipid levels, and longer follow-up periods should be included in future studies. Economic evaluation of the proposed interventions should also be performed to assess cost-effectiveness."]]}, {"passage_id": "51_52281474_1", "passage": "25 While there is evidence showing the value of nursing home quality report cards to consumers and nursing homes themselves, [23] [24] [25] [26] hospital discharge planners generally have not been using quality report cards 27 and it is not clear that health plans are using quality data in developing networks and contracting practices. Only 1 study reported an ACO that established a network of high-quality skilled nursing homes by setting minimum criteria for network eligibility and secondary criteria for selecting network facilities. 28 Given the lack of research on the quality of nursing home providers in health plan networks, this study examined how health plans participating in California's dual-eligible demonstration 14, 15 selected their nursing home networks and examined the quality of the nursing homes in their networks compared with nonnetwork nursing homes.\n\n The 2 specific aims of this descriptive study were to (1) describe health plan decision-making criteria in selecting nursing home provider networks, and (2) compare the quality of nursing homes in each health plans' network with the nonnetwork nursing homes within each county in 2017. The overall goal of the study was to evaluate the quality of the nursing homes in networks compared with nonnetwork nursing homes. The study was part of a larger overall evaluation of the California duals demonstration. 29, 30 Sample Population This study examined the 17 managed care plans in 7 counties that participated in the California's dual financial alignment demonstration. To participate, each of the 17 Medicaid MCOs that previously served Medi-Cal-only beneficiaries created new health plans called CMC 29 which integrated medical, LTSS, and behavioral health for dually eligible beneficiaries in their counties. 14, 29 The program began enrollment in 2014, and by 2017 the CMC plans had enrolled a total of about 116 000 dually eligible beneficiaries in the 7 counties. 15 As part of the duals demonstration, each CMC health plan was responsible for providing LTSS, including short-term rehabilitation, long-term nursing homes services, as well as other home-and community-based services. Prior to receiving approval by the state to participate in the demonstration project, each plan had to show a satisfactory network of LTSS providers, including nursing homes. 27 CMC health plans were also required to continue to serve all CMC enrollees who were residing in nursing homes at the time of enrollment, without requiring enrollees to change nursing homes. While this may have initially limited the health plans' ability to exclude low-quality facilities, the health plans had no restrictions on their networks (other than using certified providers) and were allowed to change their nursing home providers over the 3-year demonstration period. The CMC plans also made efforts to transition long-stay nursing home residents to home-and community-based settings where appropriate. 29 \n\n To identify information about the development of health plan networks of nursing homes, we designed a written survey and collected data from each health plan by e-mail in 2017. The survey asked specific questions: (1) did the plans established contracts with nursing homes that served its members in the demonstration; (2) how has the network changed over time; (3) was their network considered sufficient in terms of geographic coverage; (4) what type of payment rate was used; (5) were specific criteria used for selecting nursing homes; (6) were there other requirements of nursing homes; and (7) what were the successes and challenges in the development of the plans' nursing home networks?\n\n To identify the nursing home networks, provider directories from each plan's Web site were examined to create a list of nursing home participants in each plan's county network (coded as 1 for yes). The California Electronic Licensing Management System (ELMS) data were used to identify the nonnetwork nursing homes for each plan within the 7 counties (coded as 0 for no). 31 We identified 602 nursing homes that were in the network of at least 1 or more of the 17 MCOs and 117 nursing homes that were not in any of the 17 MCO networks in the study.\n\n Descriptive data for all nursing home characteristics in the 7 counties were obtained from the California Office of Statewide Planning and Development cost reports and included number of beds, ownership type (for-profit), chain ownership, the occupancy rates, the percent of residents paid by Medicare, and the percent of residents paid by Medicaid. 32 Although we did not include any resident characteristics in the model because of the limited number of nursing homes in the study, the percent of residents paid by Medicare can be considered a proxy for residents with higher acuity compared with Medicaid residents.\n\n For the quality indicators, we used existing data collected from publicly available federal and state nursing home databases. The federal data were obtained from CMS, the Certification and Survey Provider Enhanced Reports (CASPER), and the Nursing Home Compare databases; and state data were from the state survey and certification agency and from state cost reports.", "qa": [["51_52281474_1_1", "What are the factors that health plans consider when selecting nursing home provider networks?\n", "Health plans consider various factors when selecting nursing home provider networks, including geographic coverage, payment rates, specific criteria for selecting nursing homes, and other requirements of nursing homes. They may also consider the success and challenges in the development of the plans' nursing home networks."], ["51_52281474_1_2", "How do health plans compare the quality of nursing homes in their networks with non-network nursing homes?\n", "Health plans compare the quality of nursing homes in their networks with non-network nursing homes by examining various quality indicators. These indicators can include factors such as number of beds, ownership type, chain ownership, occupancy rates, and the percentage of residents paid by Medicare or Medicaid. Data from federal and state nursing home databases are used to assess the quality of nursing homes."], ["51_52281474_1_3", "What is the purpose of California's dual-eligible demonstration in relation to nursing home networks?\n", "The purpose of California's dual-eligible demonstration is to integrate medical, long-term services and supports (LTSS), and behavioral health for dually eligible beneficiaries. As part of this demonstration, health plans participating in the program are responsible for providing LTSS, including short-term rehabilitation and long-term nursing home services. The demonstration also aims to ensure that health plans have a satisfactory network of LTSS providers, including nursing homes, and to facilitate the transition of long-stay nursing home residents to home-and community-based settings where appropriate."]]}, {"passage_id": "30_29151529_0", "passage": "In mammography screening, informed choice is of special importance because it is unclear whether benefits outweigh harms [1] . Fewer women die of breast cancer when they participate in mammography screening, but screening comes with side effects [1, 2] : anxiety, false alarm, false reassurance, biopsies, overdiagnosis and overtreatment [3] . Many complications are caused by incomplete or incomprehensible information and not by the screening process itself. Symptoms may be ignored because of a false sense of security following a negative result, and health service staff may be blamed unfairly for inherent screening characteristics [4] . More information is likely to reduce those consequences. To achieve an informed choice, knowledge of possible screening outcomes and their likelihood is a prerequisite [5] .\n\n Despite guidelines and ethical considerations, risks are often not well communicated [6] . Two problems emerge in current brochures: (1) the completeness of information, and (2) the presentation of information. Often, women receive biased information that aims at encouraging participation and neglects major harms [7] . Health specific sources mostly do not explain the size of benefit and they use relative risk reduction rather than absolute risk reduction [8, 9] even though relative risk is essentially meaningless when presented in isolation. Not surprisingly, more than 9 in 10 women overestimate mortality reduction as a result of mammography screening and consulting health pamphlets tends to increase this overestimation [5] .\n\n The brochure 'Screening for Breast Cancer with Mammography' [10] was developed to provide understandable evidence-based information for women deciding about whether to attend mammography screening. It includes non-numeric as well as numeric information in absolute numbers. Numeric information has been shown to lead to a more accurate risk perception [11] . People receiving evidence-based information with absolute risks were less likely to be influenced by physician recommendations than people receiving non-evidence-based information that reported only benefits described as relative risks [12] . This indicates that numeric information in absolute numbers is understandable-but there is still room for improvement.\n\n Crowd-figure-pictograms-also called icon-arrays or pictographs-improve understanding of probability compared to verbal information [13] as well as accuracy of risk perception [14] . This effect was found irrespective of level of numeracy [14] . Crowd-figure-pictograms have also been shown to improve medical decision making [15] . In a previous study on lung cancer screening [16] , presentation of numbers and crowd-figure-pictograms in combination resulted in higher knowledge levels than numbers alone. However, it remains unclear whether knowledge about mammography screening can be improved by depicting a crowd-figure-pictogram for each numeric information item.\n\n The objectives of this study were to analyse whether numeric information in absolute numbers and numeric information complemented by crowd-figure-pictograms are effective in increasing women's numeric knowledge about mammography screening compared to a control group and whether there is added benefit in crowd-figure-pictograms compared to only numeric information.\n\n \n\n \n\n This study was designed as a 3-armed parallel randomised controlled trial with equal allocation ratio. The arms of the trial were ordered according to information content and presentation: (1) Control intervention (only non-numeric information); (2) Numeric intervention (non-numeric and numeric information); (3) Crowd-figure-pictogram intervention (non-numeric and numeric information complemented by crowd- figure-pictograms) .\n\n Following the approval of the protocol by the School of Health and Related Research's Research Ethics Committee (The University of Sheffield, United Kingdom), an e-mail containing the link to the study was distributed through the University of Sheffield staff-and studentvolunteer-e-mail-lists in February 2011. All women were eligible to participate as they either were targeted by the mammography screening programme or would be eligible for the programme in the future (i.e., all female staff and students of the University of Sheffield, UK, were eligible to participate).\n\n Informed consent was obtained and discontinuing the survey was possible at any time. Participants enrolled themselves and were randomly assigned to one of the three parallel groups according to their month of birth through conditional branching. Which month led to which intervention had been randomly assigned through a computer-generated randomisation sequence.\n\n The following parts were presented consecutively in a single online session: (1) Demographic questions, (2) mammography knowledge questions (preintervention), (3) intervention/active control (a disclaimer before the intervention stated that the data was taken from the brochure 'Screening for Breast Cancer with Mammography' [10] ), and (4) mammography knowledge questions (postintervention).\n\n The multiple choice mammography questions were tailored to the above-mentioned brochure [10] . The concept questions (1-2) served as indicators of whether participants understood the non-numeric parts of the intervention and were accordingly not expected to differ between the groups.", "qa": [["30_29151529_0_1", "What are some of the side effects and complications associated with mammography screening?\n", "Some of the side effects and complications associated with mammography screening include anxiety, false alarms, false reassurance, biopsies, overdiagnosis, and overtreatment. These complications are often caused by incomplete or incomprehensible information rather than the screening process itself. Symptoms may be ignored due to a false sense of security following a negative result, and health service staff may be unfairly blamed for inherent screening characteristics."], ["30_29151529_0_2", "How are risks and benefits of mammography screening often communicated to women?\n", "Risks and benefits of mammography screening are often not well communicated to women. Current brochures often provide biased information that aims to encourage participation and neglects major harms. Health-specific sources tend to use relative risk reduction rather than absolute risk reduction, which can lead to overestimation of the benefits. This lack of clear and complete information can result in women overestimating the reduction in mortality associated with mammography screening."], ["30_29151529_0_3", "How can numeric information and crowd-figure-pictograms potentially improve women's knowledge about mammography screening?\n", "Numeric information presented in absolute numbers and complemented by crowd-figure-pictograms have been shown to improve women's numeric knowledge about mammography screening. Numeric information in absolute numbers helps provide a more accurate risk perception, and crowd-figure-pictograms improve understanding of probability compared to verbal information. This combination of numeric information and crowd-figure-pictograms can enhance medical decision-making and improve knowledge levels about mammography screening."]]}, {"passage_id": "43_12004534_2", "passage": "An asymptomatic well-defined unilocular radiolucent lesion with or without radiopaque foci, eventual teeth displacement, and cortical expansion is the radiographic aspect of intraosseous AOT [46] . SOT lesions can show similar findings to follicular and extrafollicular AOT [4, 9, 10, 18, 47] .\n\n Central odontogenic fibroma (COT) is a rare odontogenic tumor with benign behavior and classified as a fibroblastic neoplasm that contains a wide amount of inactive odontogenic epithelium [1, 48] . COT presents as a slow and progressive lesion found in maxilla and mandible involving frequently periradicular region [48, 49] . Favia et al. 1997 described a case of SOT involving the apex of a first superior molar resembling this frequent radiographic appearance of COT [38] . However, some lesions can be found as a nonspecific well-defined unilocular radiolucency between erupted teeth causing root displacement or become associated with the crown of a unerupted tooth [48, 49] . In these cases, LPC, DC and ameloblastomas are some lesions that should be included as differential diagnosis of COT and, therefore, also of SOT [2, 4, 8, 9-11,16, 17, 25, 29-32, 50, 51] .\n\n Ameloblastoma is a benign epithelial odontogenic tumor with two quite different intraosseous biologic variants [52] . The multicystic ameloblastoma (MA) is the most frequent type presenting aggressive and destructive characteristics with the involvement of posterior areas of jaws and impacted third molars in some cases [53] . Radiographically, MA shows as a radiolucent multilocular lesion with a ''soapbubbles\" aspect associated with expansion and disruption of bone cortical [52, 53] . A unicistic ameloblastoma (UA) is less aggressive and commonly mimics odontogenic cysts frequently related with teeth in the area, especially, mandible third molars. A well-defined unilocular radiolucent lesion is the classical radiographic finding of the UA [52, 53] . Eleven cases of SOT were described with aspects that resemble unior multicystic ameloblastomas variants [2, 7-9, 11, 16, 17, 25, 38, 50, 51] .\n\n Langerhan's cell histiocytosis (LCH) involves a rare group of hematological disorders originating from Langerhans cells that may affect the oral cavity [54] . Periodontal tissues are frequently involved and appear as located or generalized angular bone loss mimicking radiographic characteristics of an advanced periodontitis, such also is found in SOT [2, 4, 6, 7, 9-20, 54, 55] . Therefore, LCH and SOT should be considered as differential diagnosis when a severe periodontitis is present in the x-ray findings and no improvement is reached after periodontal treatment.\n\n Multiple myeloma is a hematologic malignancy characterized by proliferation of plasma cells and nonfunctional monoclonal immunoglobulin in which medullary involvement through radiolucent osteolytic lesions is the most frequent presentation [56] . Nevertheless, a localized ill-defined radiolucency involving roots of teeth with lamina dura loss is also found in solitary plasmacytomas, and these myelomatous lesions could be misdiagnosed as periodontitis [56] . Thus, considering that the main radiographic aspect of SOT also mimics severe periodontitis, it should be included as a differential diagnosis of multiple myeloma and solitary plasmacytoma [2, 4, 7, 9, 11-16, 30, 41, 42, 50, 51] .\n\n Central giant cell lesion (CGCL) is considered a benign jaw lesion composed of osteoclast-like giant cells and commonly found in the mandible [57] . CGCL is more accepted as a reactive lesion presenting aggressive and non-aggressive behavior. The radiographic presentation is a well-defined non-corticated unilocular radiolucency in the small lesions until a multilocular aspect associated with ondulate septae in the bigger cases [57] . Some authors described SOT cases with x-ray findings suggestive of CGCL [2, 4, 8-14, 16, 25, 41, 42, 50, 51, 58, 59] . Finally, distant metastasis affecting oral cavity is quite uncommon; however, it can involve soft and bone tissues and requires a careful diagnostic process [60] . An osteolytic radiolucent lesion with irregular borders mimicks other jaw pathologies, since severe periodontitis until tumor process is the most frequent radiographic charac- teristic [60] . SOT also presents the same wide and unspecific possibility of radiographic findings and, therefore, it should also be included in a list of differential diagnosis of metastatic lesions of the jaws [2, 4-20, 25, 32, 38, 51] .\n\n Although, all SOT cases in the literature present histopathological aspects which are well described, the variety of radiography findings of SOT mimicking odontogenic and non odontogenic jaw lesions is not well elucidated. Given the limitations of our approach, a review of the main radiographic presentations of SOT was proposed as a clinical diagnosis exercise for practicing clinicians. This paper suggested a scheme to enhance the differential diagnosis hypotheses considering the routine image findings. Thus, this concise approach can help the clinicians to outline feasible diagnostic possibilities in front of the wide spectrum of odontogenic and non-odontogenic lesions. Fig. (3) showed a schematic chart based on the radiographic aspects of SOT. Nevertheless, due to the rarity of SOT and range of radiographic aspects for this entity, a careful microscopic examination should be performed before definitive diagnosis can be reached.", "qa": [["43_12004534_2_1", "What are some of the differential diagnoses that should be considered when encountering a well-defined unilocular radiolucent lesion with teeth displacement and cortical expansion?\n", "Some of the differential diagnoses that should be considered when encountering a well-defined unilocular radiolucent lesion with teeth displacement and cortical expansion include intraosseous adenomatoid odontogenic tumor (AOT), central odontogenic fibroma (COT), ameloblastoma, Langerhan's cell histiocytosis (LCH), multiple myeloma, central giant cell lesion (CGCL), and distant metastasis affecting the oral cavity."], ["43_12004534_2_2", "What are the radiographic characteristics of multicystic ameloblastoma (MA) and unicystic ameloblastoma (UA)?\n", "Multicystic ameloblastoma (MA) typically presents as a radiolucent multilocular lesion with a \"soap-bubbles\" appearance, associated with expansion and disruption of bone cortical. On the other hand, unicystic ameloblastoma (UA) commonly mimics odontogenic cysts and is characterized by a well-defined unilocular radiolucent lesion."], ["43_12004534_2_3", "How can the radiographic findings of severe periodontitis be differentiated from those of solitary plasmacytomas and multiple myeloma?\n", "The radiographic findings of severe periodontitis, solitary plasmacytomas, and multiple myeloma can be similar, with localized ill-defined radiolucency involving the roots of teeth and lamina dura loss. However, in cases of solitary plasmacytomas and multiple myeloma, there may be a presence of monoclonal immunoglobulin and medullary involvement through radiolucent osteolytic lesions, which can help differentiate them from severe periodontitis."]]}, {"passage_id": "31_9050691_2", "passage": "Nevertheless, the combined results of several tests may be used to provide a preponderance of evidence.\n\n The high dose dexamethasone suppression test (HDDST) may be used and involves comparing steroid levels (either plasma cortisol levels or 24-hour urinary levels of 17-hydroxycorticosteriods (OHCS) or UFC) before and after the administration of high dose dexamethasone (2 mg of dexamethasone every six hours for 48 hours or a single 8 mg dose of dexamethasone at 2300 hours). Although variations of this test exist and various cut-off values have been assigned, patients with Cushing's disease should show evidence of ACTH suppression (suppression of plasma cortisol by >50%, UFC by >90%, 17-OHCS >64-69%), while those with ectopic sources of ACTH do not (12, 13) . Metyrapone (administered orally using 750 mg every four hours for six doses), which inhibits the synthesis of cortisol, is also used to distinguish Cushing's disease from ectopic sources of ACTH. While urinary 17-OHCS and 11-deoxycortisol levels and plasma 11-deoxycortisol levels should not rise in patients with ectopic sources of ACTH, rises should be observed in Cushing's disease (rise in urinary 17-OHCS >70%, or rise in plasma 11-deoxycortisol >400%) (14, 15) . Corticotropin releasing hormone (CRH) testing is also used to distinguish Cushing's disease from ectopic sources of ACTH secretion. Plasma ACTH and cortisol levels are drawn at times -15, 0, 15, 30, 60, 90, and 120 minutes using a dose of CRH of 1 µg/kg intravenously. In patients with Cushing's disease ACTH and cortisol levels should rise quantitatively more than in those with ectopic ACTH syndromes (peak ACTH >50%; ACTH >35% at 15 or 30 minutes; peak cortisol >20%) (16, 17) .\n\n Inferior petrosal sinus sampling is an invasive test used to not only confirm a pituitary source of ACTH hypersecretion but also to attempt to localise thetumour within the gland. Catheters are placed bilaterally within the inferior petrosal sinuses and gradients between the central and peripheral plasma ACTH levels are determined with and without CRH administration (18) (19) (20) (21) (22) . Central to peripheral ratios greater than 2.0 are considered indicative of Cushing's disease. CRH stimulation (100 µg) increases test sensitivity; ratios greater than 3.0 are considered diagnostic of Cushing's disease. Intersinus ratios greater than 1.4 correlate reasonably well with lateralization of the adenoma.\n\n Once the diagnosis of a pituitary adenoma is established, screening tests should be performed to evaluate for signs of pituitary deficiencies. This is particularly important in patients with macroadenomas. The useful screening tests include basal levels of PRL, GH, IGF-1, ACTH, cortisol, LH, FSH, TSH, thyroxine, testosterone, and estradiol. These tests will allow the physician to further establish the pre-treatment endocrine status and the possible need for hormonal replacement.\n\n Magnetic resonance imaging (MRI) has emerged as the imaging modality of choice for evaluation of the pituitary. Several points bear mentioning regarding pituitary imaging. When evaluating patients for possible Cushing's disease, the results of MRI should be evaluated with caution. Because clinically significant microadenomas may be too small to be detected using MRI, a normal appearing pituitary gland does not rule out pituitary disease. By the same token, finding an abnormality on MRI does not necessarily confirm the diagnosis of Cushing's disease because a significant portion of the population harbours incidental pituitary tumours. Pituitary tumours have been found in 10% of the normal population using MRI and in 27% of persons undergoing autopsy (23, 24) .\n\n A complete ophthalmologic evaluation is warranted in any patient with visual complaints or imaging evidence of optic nerve compression. Evaluation should include fundoscopy, automated perimetry, and acuity testing. Documentation of visual compromise is not only important for the preoperative evaluation of patients, but also in evaluating the adequacy of therapy.\n\n \n\n The vast majority of pituitary adenomas may be successfully resected via the transsphenoidal route.", "qa": [["31_9050691_2_1", "What are some diagnostic tests used to distinguish Cushing's disease from ectopic sources of ACTH?\n", "Some diagnostic tests used to distinguish Cushing's disease from ectopic sources of ACTH include the high dose dexamethasone suppression test, metyrapone test, and corticotropin releasing hormone (CRH) testing. These tests measure the levels of cortisol, ACTH, and other hormones before and after the administration of certain substances. Patients with Cushing's disease should show evidence of ACTH suppression, while those with ectopic sources of ACTH do not."], ["31_9050691_2_2", "What is inferior petrosal sinus sampling and how is it used in the diagnosis of Cushing's disease?\n", "Inferior petrosal sinus sampling is an invasive test used to confirm a pituitary source of ACTH hypersecretion and attempt to localize the tumor within the gland. Catheters are placed in the inferior petrosal sinuses, and gradients between the central and peripheral plasma ACTH levels are determined. Ratios greater than 2.0 are considered indicative of Cushing's disease, and ratios greater than 3.0 are considered diagnostic. Intersinus ratios greater than 1.4 correlate with lateralization of the adenoma."], ["31_9050691_2_3", "What screening tests should be performed once the diagnosis of a pituitary adenoma is established?\n", "Once the diagnosis of a pituitary adenoma is established, screening tests should be performed to evaluate for signs of pituitary deficiencies. These screening tests include measuring basal levels of various hormones such as PRL, GH, IGF-1, ACTH, cortisol, LH, FSH, TSH, thyroxine, testosterone, and estradiol. These tests help determine the pre-treatment endocrine status and the possible need for hormonal replacement."]]}, {"passage_id": "80_56224207_1", "passage": "This shows that the whole language teaching in the field of foreign language teaching sets up an overall, multi-integrated, comprehensively balanced and highly harmonious new pattern. In particular, the teaching concept has the following characteristics:\n\n In the process of teaching, based on the new concept of language teaching, language is not separated into pronunciation, vocabulary, grammar, etc. Instead, language teaching must proceed from the whole to cultivate students' basic skills of listening, speaking, reading and writing, at the same time, the synchronous development of students' language skills must be paid attention to [3] .\n\n All personal factors of students must be given consideration to in the process of teaching, including their interest, motivation, demand, purpose, will and learning strategies, etc. Effective language teaching should not violate the natural process, but should adapt to the natural process; It should not hinder the students to learn, but should help students learn and improve learning; It cannot let students adapt to teachers and teaching materials, but should make teachers and teaching materials adaptive to students, insisting that students play a principal role in the process of teaching organization.\n\n 3) Pay attention to the teacher's integrity, namely the whole teachers. The teacher's role is no longer the authority of knowledge but to learn together, work together and create, discovery, knowledge and skills together with students, that is to say, teachers play a consulting, counselling, inspiring, motivating and organizing role. In the process of the implementation of teaching, teachers should have high theoretical level and practice level and professional dedication to implement the teaching goal, teaching content, teaching method, and have a high degree of flexibility, so as to meet the needs of the learners with the most effective way4[.\n\n is, the whole texts.\n\n The integrity of the teaching material includes the attractiveness, practicability and universality of teaching materials. Language level of the material should be consistent with the basic knowledge level of the learners and teaching materials are written for the purpose of teaching based on real communication goals rather than the textbooks.\n\n The integrity of the teaching method does not mean that teachers adopt all the methods but adopt what kind of method, in accordance with the main purpose, teaching place and time, specific objects and specific environment. Assessment methods are also different from the traditional test method. Teachers should create folders for each student and adhere to the periodic evaluation combined with summative assessment.\n\n that is, the whole environment.\n\n In the teaching process, it is necessary for teachers to create a kind of respectful, attentive and refreshing atmosphere for students to show their self-value and relax their minds. Opportunities should also be created for students in terms of verbal expression, so as to cultivate their communicative competence. Cooperation teaching is another teaching method in which students forms a partnership of cooperation, make the whole class involve into group activities. Teachers can recommended all kinds of books and periodicals as reading materials for students and encourage students to participate in the English corner, English salon, English club and other activities, so that the students can live in the use of target language environment.\n\n From the above theoretical elaboration, we can come to the conclusion the major teaching principles of whole language teaching, see Table 1 . The ultimate goal of learning foreign language is to use the learned language to express and perform social functions (4) Take students and teachers as a whole thinking English teaching process to be a process of interaction and influence between teachers and students (5) Take the students' needs and the realistic teaching environment as a whole emphasizing learner centered orientation Based on the above teaching principles, in college oral English teaching, we must start from the following aspects:\n\n A. Adjust the teaching goals.\n\n The current college English teaching goals and requirements are vague and general, especially on the requirements of speaking ability, which is a \"weakness\". To make the \"product\" output from college qualified, college English teaching must highlight the oral English teaching and enhance students' communicative competence. On the specific operation, teachers can make the teaching goals systematic and periodical. In the first semester, it focuses on basic language quality, such as strengthening the pronunciation and intonation and cultivating good habits of autonomous training and ability; In the second semester, teaching goals attach more importance to listening skills, generalization ability and communication strategy training; In the third and fourth semester, it focuses on communication, debate and speech ability training; Intercultural communication training can also be organized in junior and senior grades. This method can achieve the overall goal without much difficulty because it is operable and also can realize continuity of college English teaching [5] .\n\n In the implementation and management of oral English teaching, while the overall planning and the whole advancement are very important, seeing the students' individual differences in interest, habits, intelligence and other aspects, flexible and pragmatic highlighting on the personalized teaching and management can more reflect the modern foreign language education concept and humanistic spirit.", "qa": [["80_56224207_1_1", "What are the key characteristics of whole language teaching in foreign language education?\n", "Whole language teaching in foreign language education is characterized by an integrated approach that emphasizes the development of students' listening, speaking, reading, and writing skills. It takes into consideration the individual factors of students, such as their interests, motivations, and learning strategies. The role of the teacher is to facilitate learning and create a collaborative and inspiring environment. The teaching materials and methods are designed to be attractive, practical, and relevant to real communication goals. The overall goal is to cultivate students' communicative competence and create a language-rich environment for learning."], ["80_56224207_1_2", "How can college English teaching adjust its goals to enhance students' oral English skills?\n", "College English teaching can adjust its goals to prioritize the development of students' oral English skills. This can be achieved by setting systematic and periodical teaching goals that focus on different aspects of language proficiency. In the first semester, emphasis can be placed on strengthening pronunciation, intonation, and autonomous training habits. In the second semester, listening skills, generalization ability, and communication strategy training can be emphasized. In the third and fourth semesters, the focus can shift to communication, debate, and speech ability training. Additionally, intercultural communication training can be organized in junior and senior grades. This approach allows for a comprehensive development of students' oral English skills throughout their college education."], ["80_56224207_1_3", "How can personalized teaching and management be incorporated into oral English teaching to accommodate individual differences among students?\n", "In oral English teaching, it is important to consider the individual differences among students, such as their interests, habits, and intelligence. Flexible and pragmatic approaches should be adopted to highlight personalized teaching and management. This means taking into account the specific needs and preferences of each student and adapting teaching methods and materials accordingly. By recognizing and accommodating individual differences, teachers can create a more inclusive and effective learning environment that reflects the modern foreign language education concept and humanistic spirit."]]}, {"passage_id": "42_14909212_7", "passage": "Results from one investigation show that serum 25OHD needs to be higher than 31 ng/mL to suppress PTH in normal weight adult populations [57] . For obese populations, maximal PTH suppression is observed when 25OHD is at 11.1 ng/mL, while the overall population sees maximal PTH suppression when 25OHD reaches 21.7 ng/mL in the overall population [57] . In obese African American women, maximal PTH suppression is achieved at 16.8 ng/mL serum 25OHD [62] . Similar results are recounted in older adults with an average BMI of 26.7 kg/m 2 , and maximal suppression of PTH was seen at 16-20 ng/mL [63] . However, this observation is not consistent and some studies do not demonstrate a threshold at all [64] . These studies suggest differences in physiological response may play a role in the variation of serum 25OHD concentration needed for maximal suppression of PTH, which helps to explain why obese individuals require a higher dose of vitamin D to sufficiently lower their PTH levels. Both age and gender also influence the PTH suppression of 25OHD. In a report of 33,055 women and 77,118 men available in an abstract form, it was observed that sex and age influenced the level at which 25OHD caused the PTH levels to plateau. In men aged 21-30 years, PTH levels plateaued when 25OHD was 35-39 ng/mL whereas in females of the same age range, the plateau was reached when 25(OH)D was 30-34 ng/mL. This difference was more dramatic in men aged 41-50 years in whom the PTH levels plateaued when the 25(OH)D reached 30-34 ng/mL whereas in females of the same age range, the PTH levels plateaued at 20-24 ng/mL [65, 66] . Our analysis did not statistically examine the maximal suppression of PTH by 25OHD levels, although we observed a strong negative correlation between changes in PTH levels with increasing 25OHD concentrations. However, our analysis also suggests that, 4000 IU vitamin D supplementation produced a substantially large increase in serum 25OHD levels, suggesting that a lower dose of vitamin D supplementation may be able to physiologically suppress serum PTH levels and the suppression may plateau beyond doses higher than 1000 IU despite increases in serum 25OHD levels.\n\n To the best of our knowledge, this is the first systematic review of the effect of vitamin D supplementation on the suppression of PTH in the overweight-obese population. All studies included were randomized controlled trials in overweight and obese populations, and reported mean changes in PTH and 25OHD. Meanwhile, the results of our analysis were unable to distinguish the dose response of overweight versus obese populations or males versus females, as the outcome measurements by these classification variables were not always reported. In addition, the inclusion and exclusion criteria for the meta-analysis limited the number of studies to be included and analyzed, making it difficult to generalize the results of the meta-analysis. Specifically, there were only two studies with three different protocols included in the analyses of PTH and 25OHD responses by Vitamin D combined with calcium supplementation. Another limitation was that a significant heterogeneity existed indicating that the studies might not have measured the same treatment effects, and a random effects model was used to account for the presence of heterogeneity. Furthermore, we did not use the PRISMA checklist for reporting the systematic reviews.\n\n In conclusion, this meta-analysis identified that obese populations may respond to 1000 IU of vitamin D supplementation for PTH suppression. It also demonstrated that vitamin D supplementation alone can significantly suppress PTH, while raising 25OHD. The evident gap between the daily dose of vitamin D needed to achieve PTH suppression vs. the highest increment of 25OHD elevation should be thoroughly investigated in future studies including the role of different formulations of vitamin D and cholecalciferol absorption. The meta-analysis showed that lower doses of vitamin D along with calcium can also significantly suppress PTH. Future research is needed to determine if there is a dose variation among obese and overweight individuals and whether these reductions in serum PTH levels and increases in serum 25OHD following vitamin D supplementation are associated with clinically meaningful outcomes.", "qa": [["42_14909212_7_1", "What are the factors that influence the serum 25OHD concentration needed for maximal suppression of PTH?\n", "The factors that influence the serum 25OHD concentration needed for maximal suppression of PTH include weight status (normal weight vs. obese), race (African American vs. overall population), age, and gender. Obese populations require a higher dose of vitamin D to sufficiently lower their PTH levels compared to normal weight populations. Additionally, age and gender also play a role in the level at which 25OHD causes the PTH levels to plateau, with differences observed between men and women of different age ranges."], ["42_14909212_7_2", "How does vitamin D supplementation affect PTH levels in overweight and obese populations?\n", "Vitamin D supplementation has been shown to significantly suppress PTH levels in overweight and obese populations. In this meta-analysis, it was found that obese populations may respond to 1000 IU of vitamin D supplementation for PTH suppression. Lower doses of vitamin D, when combined with calcium, were also found to significantly suppress PTH levels. However, the optimal dose of vitamin D needed to achieve PTH suppression and the highest increment of 25OHD elevation still need to be investigated further."], ["42_14909212_7_3", "What are the limitations of the meta-analysis conducted on the effect of vitamin D supplementation on PTH suppression in overweight and obese populations?\n", "The meta-analysis had several limitations. Firstly, the inclusion and exclusion criteria limited the number of studies included and analyzed, making it difficult to generalize the results. Additionally, the outcome measurements by weight status (overweight vs. obese) and gender were not always reported, so the dose response in these subgroups could not be distinguished. There was also significant heterogeneity among the studies, indicating that they might not have measured the same treatment effects. Finally, the meta-analysis did not use the PRISMA checklist for reporting systematic reviews."]]}, {"passage_id": "21_26490740_0", "passage": "Nephroblastoma (Wilms tumor [WT] ) is the most common pediatric kidney cancer. 1 With standardized surgical techniques and chemotherapy, survival is greater than 85% in high-income countries. 2 In contrast, survival rates in African settings are generally less than 45%, although one recent collaborative effort achieved an event-free survival rate of 77%. [3] [4] [5] [6] [7] [8] This outcome disparity reflects lack of access to high-quality, multidisciplinary oncologic care, with many cancer facilities often situated in urban centers and within the private sector. [9] [10] [11] [12] The Butaro Cancer Center of Excellence (BCCOE) in Rwanda is a public-sector facility located in the rural Northern province, providing cancer care in partnership with international nongovernmental organizations and academic cancer institutes. 13 In this model, clinical care is shifted to general physicians, pediatricians, and internists who receive mentorship from oncology specialists through scheduled conference calls, on-site visits, and e-mail communication. Patients with WT are treated using a nationally approved protocol based on International Society of Pediatric Oncology (SIOP) guidelines and adapted to regionally available resources. Training, supplies (including chemotherapy), social supports for patients, and other resources are supported by the Rwandan Ministry of Health, foundation grants, and individual donations. In this retrospective cohort review, we report outcomes and protocol compliance for WT managed at BCCOE and evaluate delays and deaths at each stage of treatment.\n\n \n\n BCCOE was established in 2012 through a partnership among the Rwandan Ministry of Health, the nonprofit organization Partners in Health/ Inshuti Mu Buzima, and the Dana-Farber Brigham and Women's Cancer Center (DFBWCC). The 160-bed district hospital, a 3-hour drive from the capital Kigali, provides basic imaging (x-ray and ultrasound), laboratory tests, pathology specimen processing, chemotherapy, and social services. Advanced imaging and surgery over the study period were performed at national referral hospitals in Kigali, and pathology reports were provided by pathologists at Brigham and Women's Hospital, Rwandan referral hospitals, or BCCOE visiting pathologists. Given the lack of radiotherapy available in Rwanda, patients are referred to Mulago Hospital in Uganda on a case-by-case basis and at no cost to the patients. Care is administered regardless of ability to pay.\n\n The care team consisted of Rwandan-trained physicians and nurses without prior specialty training. Additional staff and longitudinal training were provided by Partners in Health/Inshuti Mu Buzima, rotating DFBWCC nurses based at Butaro, and visiting oncologists. This team directed patient care and chemotherapy administration according to the nationally approved protocol (see below). On-site clinicians were supervised by structured weekly phone calls with pediatric oncologists from the DFBWCC with more frequent communication as necessary.\n\n This study was approved by ethics review boards in Rwanda (Rwanda National Ethics Committee, Kigali, Rwanda) and the United States (Partners Healthcare, Boston, MA). A retrospective review was performed on 56 consecutive patients with available medical records who were evaluated or treated for nephroblastoma between July 1, 2012, and June 30, 2014, at BCCOE. Data were collected from July 1, 2012, through September 30, 2014. At the time of analysis, three patients were excluded from analysis; two of these patients had more than 50% of their chemotherapy delivered at another facility, and one patient was pathologically diagnosed as having renal clear cell carcinoma. Of the 53 patients remaining, 49 patients initially presented for diagnostic evaluation, and four patients were referred to BCCOE after a nephrectomy. Patients continuing therapy at the end of the study were considered alive and disease free.\n\n Staging, pathology, and treatment were based on the SIOP 2001 guidelines.\n\n 14 Pathology results were classified into low (completely necrotic, cystic partially differentiated), intermediate (regressive, epithelial, stromal, mixed, and focal anaplastic nephroblastoma), and high risk (blastemal, diffuse anaplastic). Treatment was adapted to Rwanda's health infrastructure and endorsed through expert review at an international conference in Kigali in March 2012 (Data Supplement).\n\n Patients suspected of having nephroblastoma underwent laboratory evaluations (CBCs and renal and liver function tests) and imaging. In compliance with SIOP 2001 recommendations, imaging included abdominal ultrasound, chest x-ray, and computed tomography (CT) scan of the abdomen and pelvis if the ultrasound imaging was suspicious.", "qa": [["21_26490740_0_1", "What are the factors contributing to the lower survival rates of pediatric kidney cancer in African settings compared to high-income countries?\n", "The lower survival rates of pediatric kidney cancer in African settings compared to high-income countries can be attributed to the lack of access to high-quality, multidisciplinary oncologic care. Many cancer facilities in African settings are situated in urban centers and within the private sector, making it difficult for patients in rural areas to receive proper treatment. Additionally, the disparity in survival rates reflects the limited resources available in African settings, including access to standardized surgical techniques and chemotherapy."], ["21_26490740_0_2", "How is the Butaro Cancer Center of Excellence (BCCOE) in Rwanda providing cancer care to pediatric patients with nephroblastoma?\n", "The BCCOE in Rwanda is a public-sector facility located in the rural Northern province. It provides cancer care in partnership with international nongovernmental organizations and academic cancer institutes. The clinical care at BCCOE is shifted to general physicians, pediatricians, and internists who receive mentorship from oncology specialists through scheduled conference calls, on-site visits, and e-mail communication. Patients with nephroblastoma are treated using a nationally approved protocol based on International Society of Pediatric Oncology (SIOP) guidelines and adapted to regionally available resources. Training, supplies (including chemotherapy), social supports for patients, and other resources are supported by the Rwandan Ministry of Health, foundation grants, and individual donations."], ["21_26490740_0_3", "How is the care team at BCCOE providing chemotherapy administration and patient care for pediatric patients with nephroblastoma?\n", "The care team at BCCOE consists of Rwandan-trained physicians and nurses without prior specialty training. Additional staff and longitudinal training are provided by Partners in Health/Inshuti Mu Buzima, rotating DFBWCC nurses based at Butaro, and visiting oncologists. This team directs patient care and chemotherapy administration according to the nationally approved protocol based on SIOP guidelines. The on-site clinicians are supervised by structured weekly phone calls with pediatric oncologists from the Dana-Farber Brigham and Women's Cancer Center (DFBWCC) with more frequent communication as necessary."]]}, {"passage_id": "31_18869725_4", "passage": "A multifaceted approach to the assessment of sedentary behaviour will enable a more nuanced understanding of children's sedentary behaviour patterns and how they interact with physical activity and development.\n\n In moderator analyses, stronger inverse associations between physical activity and sedentary behaviour were observed in studies that employed objective methods of measurement. Even within these subgroups, however, correlations remained less than 0.5. One possible explanation for this finding is that accelerometry for example provides a measure of overall sedentary time rather than an assessment of specific sedentary behaviours. Relative to a single sedentary behaviour, aggregated sedentary time may correlate more strongly with physical activity because it accounts for a larger proportion of daily time use; this dependency may be further inflated when both constructs are measured using the same device. In addition, accelerometer counts per minute (sometimes used as a marker of overall physical activity intensity) and accelerometer assessed sedentary time are not wholly independent, which may have biased estimates of the association in the small number of studies that correlated these two constructs. Moderator effects observed for smaller sample size and higher methodological quality may also have been driven, at least in part, by the use of objective monitoring. Cost and feasibility constraints sometimes limit the use of objective measures in very large epidemiological studies, and our quality assessment tool included items related to the use of valid and reliable instruments to assess physical activity and sedentary behaviour.\n\n No differential effect was observed when sedentary behaviour or physical activity assessments were restricted to specific times of the day or week. This was somewhat surprising as it may be expected that relative to the entire day or week, the allocation of time to one behaviour is more likely to displace time available to engage in alternative activities when focusing on a shorter time frame (e.g. afterschool). One explanation for this finding is that some studies for example examined the association of sedentary behaviour during a specific period with overall physical activity, rather than examining the inter-relationship between behaviours assessed over the same reference period. It remains plausible, therefore, that within specific time frames, particularly those where children have relatively free choice, sedentary and physically active behaviours may compete for time. This may be a valuable avenue for future research examining the interplay between these groups of behaviours and the development of time-specific intervention strategies. The strengths of this review include the use of metaanalysis to provide a quantitative synthesis of included studies and the exploration of differential associations across a broad range of sample and study characteristics. Numerous methods to assess publication bias were employed and none indicated that this was a major concern. We utilized broad search criteria, including both electronic and manual sources, and a large number of studies were screened for eligibility. However, few of the included studies were intended to address directly the question of interest to this review. The association between sedentary behaviour and physical activity was frequently reported as a descriptive characteristic within a methods, results or discussion section. Therefore, we cannot rule out the possibility that some relevant studies were not identified for the current synthesis. To facilitate the examination of study quality as a potential moderator, an arbitrary threshold was applied to distinguish low and high quality. We acknowledge the limitation of dichotomizing a continuous construct in this way. In addition, searches were confined to studies published in peer-reviewed journals and those written in English. Due to the large number of studies meeting inclusion criteria, we explored associations between sedentary behaviour and all physical activity outcomes combined. It is possible that differential associations may be observed across different physical activity domains (e.g. sports participation, active travel); however, we felt that stratified analysis of physical activity outcomes was beyond the scope of the current review.\n\n Despite the established health benefits, a substantial proportion of young people fail to meet public health guidelines for physical activity and participation declines during the transition from childhood to adolescence (66, 67) . Concurrently, sedentary behaviours, such as TV viewing and computer use, are highly prevalent in this population (62, 68, 69) . The question of whether sedentary behaviours displace participation in physical activity, therefore, is highly relevant and of interest to a range of stakeholders, including behavioural scientists, policy makers and parents.\n\n Findings of the current review indicate that sedentary behaviour is inversely associated with physical activity in young people, but the relationship is weak, suggesting that these behaviours should not be considered functional opposites or 'two sides of the same coin'. The complex interplay between sedentary and physically active behaviours, including their shared and unique determinants, should be considered in the development and evaluation of behaviour change interventions. Council \n\n Additional Supporting Information may be found in the online version of this article, http://dx.doi.org/10.1111/ obr.12188 Table S1 . Descriptive characteristics of studies including children aged 0-11 years. Table S2 . Descriptive characteristics of studies including children and adolescents. Table S3 . Descriptive characteristics of studies including adolescents aged 12-18 years.", "qa": [["31_18869725_4_1", "What are some potential reasons for the weak correlation between sedentary behavior and physical activity in children?\n", "One possible explanation for the weak correlation between sedentary behavior and physical activity in children is that objective methods of measurement, such as accelerometry, provide a measure of overall sedentary time rather than an assessment of specific sedentary behaviors. Additionally, aggregated sedentary time may correlate more strongly with physical activity because it accounts for a larger proportion of daily time use. Another factor that may contribute to the weak correlation is that accelerometer counts per minute, which are sometimes used as a marker of overall physical activity intensity, and accelerometer-assessed sedentary time are not wholly independent. This may have biased estimates of the association in some studies."], ["31_18869725_4_2", "Are sedentary behavior and physical activity influenced by specific times of the day or week in children?\n", "No differential effect was observed when sedentary behavior or physical activity assessments were restricted to specific times of the day or week in children. This finding was somewhat surprising, as it may be expected that the allocation of time to one behavior is more likely to displace time available to engage in alternative activities when focusing on a shorter time frame. However, some studies examined the association of sedentary behavior during a specific period with overall physical activity, rather than examining the inter-relationship between behaviors assessed over the same reference period. It remains plausible that within specific time frames, sedentary and physically active behaviors may compete for time, and this may be an avenue for future research and the development of time-specific intervention strategies."], ["31_18869725_4_3", "What are the implications of the weak correlation between sedentary behavior and physical activity in young people?\n", "The weak correlation between sedentary behavior and physical activity in young people suggests that these behaviors should not be considered functional opposites or \"two sides of the same coin.\" Instead, the complex interplay between sedentary and physically active behaviors, including their shared and unique determinants, should be considered in the development and evaluation of behavior change interventions. This understanding is important for stakeholders such as behavioral scientists, policy makers, and parents who are interested in promoting healthy behaviors in young people."]]}, {"passage_id": "60_1069471_0", "passage": "Minimal change nephrotic syndrome (MCNS), which is characterized by podocyte abnormalities and proteinuria [1, 2] , is the most frequent cause of nephrotic syndrome in childhood. This disease is proposed to be a disorder of T-cell dysfunction and the increased glomerular permeability may be due to a factor secreted from activated T-cells. The pathogenic cytokine, however, has not yet been identified.\n\n It has been reported that loss of albumin into the urine is largely a result of loss of charge-selective permselectivity [3, 4] . A reduction of fixed negative charges in the glomerular capillary wall has been noted [3, 5] . The glycosaminoglycan heparan sulphate (HS) in the glomerular basement membrane (GBM) is assumed to be a major charge-selective component of the filtration barrier. The long, unbranched HS chains are composed of alternating glucosamine and D-glucuronic/L-iduronic acid residues, which are negatively charged due to the presence of multiple carboxylic groups and N-, 2-O-, 6-O-, and 3-Osulphate groups [6] . In adult patients with MCNS, loss of HS in the GBM has been reported, whereas expression of the core protein of agrin, the major heparin sulfate protoglycans (HSPG) in the GBM, was not altered [7] . In children with steroid-sensitive nephrotic syndrome, urinary activity of heparanase, the endo-b-D-glucuronidase that catalyses the hydrolytic cleavage of HS, was found to be increased during relapse compared with patients with MCNS in remission and control subjects. Urinary activity of heparanase was decreased in adult patients in remission and relapse compared with control subjects. The mRNA expression of heparanase by peripheral blood mononuclear cells was unaltered [8] . Another study showed that in co-culture with human glomerular epithelial cells (podocytes), peripheral blood mononuclear cells from patients with MCNS reduced the synthesis of secreted and cellular GAGs by the podocytes [9] . Taken together, these results indicate that an aberrant expression of HS in the GBM of patients with MCNS may contribute to the development of proteinuria. Therefore, in the present study, we investigated whether the pathogenesis of proteinuria in adult as well as paediatric patients with MCNS is associated with a decrease in glomerular HS expression using five different antibodies, defining specific HS domain structures.\n\n \n\n Kidney biopsies of five adult and six paediatric patients with MCNS were obtained from the Division of Nephrology and the Department of Pediatric Nephrology (Radboud University Nijmegen Medical Centre, Nijmegen, The Netherlands), respectively. The biopsies were taken after informed consent from all subjects.\n\n Characteristics of the adult patients are summarized in Table 1 . At the time of the biopsy, all patients had foot process effacement and proteinuria. None of the patients had received prednisone before the biopsy. Control renal tissue was obtained from either donor kidneys, which were not suitable for transplantation for anatomical reasons (n ¼ 3), or from histologically normal parts of a kidney removed for renal adenocarcinoma (n ¼ 1). Table 2 summarizes the clinical characteristics of the paediatric patients. All patients were initially treated with prednisone. Frequently relapsing (i.e. two or more relapses within the first 6 months after the first attack, or four or more relapses in any 12-month period) as well as steroiddependent patients [i.e. two consecutive relapses, or two of four relapses in any 6-month period, when a (usually reduced) dose of steroid is still given, or within 2 weeks of stopping steroid treatment] were included in the study. Three patient groups (n ¼ 2 per group) were formed depending on the presence or absence of podocyte foot process effacement [visualized by electron microscopy (see subsequently)], the level of proteinuria, and prednisone administration at the day of the biopsy ( Table 2 ). The following three groups were studied: (1) MCNS in remission, which is characterized by absence of foot process effacement, no proteinuria, but prednisone administration; (2) MCNS in relapse, which is characterized by foot process effacement, proteinuria, but no prednisone administration and (3) MCNS in relapse with steroid treatment, which is characterized by foot process effacement, proteinuria and prednisone administration.", "qa": [["60_1069471_0_1", "What is the proposed mechanism for the increased glomerular permeability in minimal change nephrotic syndrome (MCNS)?\n", "The proposed mechanism for the increased glomerular permeability in MCNS is believed to be a result of a factor secreted from activated T-cells. However, the specific cytokine responsible for this effect has not yet been identified."], ["60_1069471_0_2", "How does loss of albumin into the urine occur in MCNS?\n", "Loss of albumin into the urine in MCNS is largely a result of loss of charge-selective permselectivity. This is due to a reduction of fixed negative charges in the glomerular capillary wall, particularly in the glomerular basement membrane (GBM). The glycosaminoglycan heparan sulphate (HS) in the GBM is assumed to be a major charge-selective component of the filtration barrier."], ["60_1069471_0_3", "What is the role of heparanase in the pathogenesis of MCNS?\n", "Heparanase, an endo-β-D-glucuronidase, is involved in the hydrolytic cleavage of heparan sulphate (HS). In patients with MCNS, urinary activity of heparanase has been found to be increased during relapse compared to patients in remission and control subjects. This suggests that aberrant expression of HS in the GBM, possibly due to increased heparanase activity, may contribute to the development of proteinuria in MCNS."]]}, {"passage_id": "22_22457100_1", "passage": "Both studies applied the same regimen of subcutaneous interferon alfa-2b (5 × 10 6 IU/m 2 three times a week) until progression of the tumor was detected and used the same inclusion criteria, surgical approach and controls. Both studies were performed as multi-institutional trials and before randomization patients were stratified according to performance status, presence or absence of lung metastases only, and the presence or absence of at least one measurable metastatic lesion in the region not to be resected, to better compare treatment outcome between the trials. Both trials used survival as the primary end point and identical criteria for assessing response and measuring disease. While the trial was designed by the SWOG with the one-sided stratified logrank test, the EORTC decided to compare response rates based on a two-sided Fisher's exact-test. Ultimately, the greatest difference lies in the power of both trials. In the SWOG study the required number of patients was enrolled (n = 246), while the EORTC could recruit 85 patients in three years.\n\n The difference in median survival between both arms observed in each trial was independent of performance status, metastatic site and the presence or absence of measurable metastatic disease. When stratifying for performance status, however, the median survival of patients in the SWOG study with a performance status 0 was 17.4 months for surgery plus immunotherapy versus 11.7 months for immunotherapy alone. In addition to the fact that the power of the EORTC study is lower in comparison to the SWOG trial, it has therefore been argued, that the difference in median survival between the trials may be due to a bias caused by accrual of patients with a better performance status in the EORTC study (20) .\n\n Selection may also be caused by a substantial difference in accrual time and participating centers. The SWOG planned to randomize 244 patients within a period of three years with \n\n Tumor as source of ongoing metastasis.\n\n Tumor may act as an immunological sink with immunosuppression.\n\n Regression of the primary tumor following immunotherapy is rare.\n\n Tumor burden with paraneoplastic effects contributing to cachexia and other symptoms with increase in performance after removal.\n\n Prevention of local problems (bleeding, growth into adjacent organs and vessels).\n\n one year of follow-up. Finally, it took seven years to enroll 246 patients from 80 participating institutions. In the smaller EORTC trial accrual time was three years for 85 patients from only three institutions. This difference reflects that there may have been an occult selection bias. The fact that in the SWOG study an average of 3 patients were recruited in each institution over a period of seven years suggests that either patients or doctors were reluctant to join the trial.\n\n Despite these caveats, both trials are the only prospective randomized studies to date that show a significant albeit limited survival benefit for patients with metastatic renal cell carcinoma, and a good performance status, who undergo nephrectomy followed by immunotherapy with interferon alfa-2b.\n\n However, the timing of nephrectomy in this experimental approach remains controversial. Initial nephrectomy may have disadvantages such as shown in Table II . Initial removal of the tumor may result in clinical deterioration and delay of or exclusion from immunotherapy with subsequent disease progression. In larger series, 38% to 67% of patients with extensive metastatic disease eventually no longer met protocol requirements following cytoreduction, leading to exclusion from further immunotherapy (13, 21, 22) . These data from retrospective studies were not supported by the EORTC and SWOG studies, where the percentage was considerably lower, with only 2% being excluded in the SWOG study. Apparently, selecting patients with a good performance status results in a lower rate of exclusion from immunotherapy.\n\n In light of the significant albeit limited survival benefit, a more important argument against initial nephrectomy may be that some patients will progress rapidly at metastatic sites despite initial surgery and adjuvant immunotherapy, raising doubt about the necessity of removal of an asymptomatic primary and subjecting patients to inappropriate surgery. The initial identical course of the survival curves of both treatment arms in both the EORTC and SWOG trial suggests, that approximately 20% of the patients die within the first 4 months, regardless of the treatment they were assigned to ( Figure 1 ). It may be argued that this identical drop is caused by patients with a reduced performance score, but there may be other underlying causes such as an aggressive tumor biol-ogy dooming the patients to progression at metastatic sites despite nephrectomy and immunotherapy. Whatever the factors involved, it reveals that 1/5 th of the patients do not benefit from the additional nephrectomy, as compared to the immunotherapy-only arm. Better patient selection is therefore desirable.", "qa": [["22_22457100_1_1", "What are the primary differences between the SWOG and EORTC trials in terms of patient recruitment and study design for metastatic renal cell carcinoma?", "The SWOG trial enrolled a larger number of patients (246) over a period of seven years from 80 participating institutions, while the EORTC trial recruited 85 patients from only three institutions in three years. The SWOG trial used a one-sided stratified logrank test and survival as the primary endpoint, while the EORTC trial compared response rates using a two-sided Fisher's exact test. These differences may have led to variations in patient selection and trial outcomes."], ["22_22457100_1_2", "What factors should be considered when deciding the timing of nephrectomy in the treatment of metastatic renal cell carcinoma?", "The timing of nephrectomy remains controversial. Initial nephrectomy may result in clinical deterioration, delay or exclusion from immunotherapy, and disease progression. There is a risk of excluding patients from further immunotherapy due to extensive metastatic disease. However, selecting patients with a good performance status can reduce the rate of exclusion. Additionally, some patients may progress rapidly at metastatic sites despite initial surgery and adjuvant immunotherapy, raising doubts about the necessity of removing an asymptomatic primary tumor."], ["22_22457100_1_3", "What are the limitations and potential bias in patient selection of the SWOG and EORTC trials for metastatic renal cell carcinoma?", "The SWOG trial took seven years to recruit 246 patients from 80 participating institutions, suggesting possible reluctance from patients or doctors to join the trial. The EORTC trial had a shorter accrual time of three years and only three institutions, which may have led to an occult selection bias. Furthermore, the difference in median survival between the trials could be attributed to a bias caused by accrual of patients with a better performance status in the EORTC trial. These limitations and potential bias should be considered when interpreting the results of the trials."]]}]