[{"passage_id": "68_406582_8", "passage": "70 In contrast, SNI potentiates the synaptic transmission between parabrachial nucleus-central nucleus of amygdala 71 and PFC, 69 leading to memory deficit and depressive behaviors. It has been proposed that the reduced excitatory synaptic transmission in both hippocampus-and PFC-NAcc pathways, leading to a dysfunction of corticomesolimbic reward circuitry that underlies many of the symptoms of depression. 72 Consistently, optogenetic activation of the PFC-NAcc pathway inhibits neuropathic pain and the affective symptoms produced by SNI. 73 Several lines of evidence show that proinflammatory cytokines, including IL-1b and TNFa, regulate synaptic strength also in a region-dependent manner. Both IL-1b 74 and TNF-a 75 are necessary for induction of LTP at C-fiber synapses in SDH. 76, 77 While the cytokines at pathological concentration inhibit LTP in hippocampus [78] [79] [80] and in frontal cortex. 70 Taken together, peripheral nerve injury and the resultant upregulation of IL-1b may lead to the neuropathic pain, memory deficit, and depression-like behavior via the region-dependent changes in synaptic strength. As neuropathic pain was dissociated with STMD and depression-like behavior in SNI and IL-1b injected rats, we proposed that the changes of synaptic connections in different regions may be variable in a given animals. Further studies are needed for elucidate the mechanisms underlying region-dependent regulation of synaptic strength induced by proinflammatory cytokines.\n\n The upregulation of IL-1b is a common cause for chronic pain, memory deficits, and depressive behavior in neuropathic conditions. Hence, IL-1b may be a target for prevention of neuropathic pain and the accompanied cognitive and emotional disorders.\n\n Authors' Contributions WSG, LJW, LJZ, and XGL conceived of the project, designed the experiments. WSG, XW, CLM, and LJZ carried out all experiments. WSG, XW, and MM analyzed the data and prepared the figures. LJZ and XGL supervised the overall experiment. MM, LJW, LJZ, and XGL revised the manuscript. All authors read and approved the final manuscript.\n\n The author(s) declared no potential conflicts of interest with respect to the research, authorship, and/or publication of this article.\n\n The author(s) disclosed receipt of the following financial support for the research, authorship, and/or publication of this article: This work was supported by grants from the National Natural Science Foundation of China (U1201223 and 8137119), Guangdong Province University Outstanding Young Teachers' Training Program (S2013010011889), and from Natural Science Foundation of Guangdong Province, China (Yq2013008).", "qa": [["68_406582_8_1", "How does the upregulation of IL-1b contribute to chronic pain, memory deficits, and depressive behavior in neuropathic conditions?\n", "The upregulation of IL-1b, a proinflammatory cytokine, has been found to be a common cause for chronic pain, memory deficits, and depressive behavior in neuropathic conditions. It is believed that the increased levels of IL-1b lead to changes in synaptic strength in different regions of the brain, such as the hippocampus and frontal cortex, which are involved in the regulation of pain, memory, and mood. These changes in synaptic connections may contribute to the development of neuropathic pain and the accompanying cognitive and emotional disorders."], ["68_406582_8_2", "What is the role of the PFC-NAcc pathway in inhibiting neuropathic pain and affective symptoms?\n", "The PFC-NAcc pathway, which connects the prefrontal cortex (PFC) and the nucleus accumbens (NAcc), has been found to play a role in inhibiting neuropathic pain and affective symptoms. Optogenetic activation of this pathway has been shown to reduce neuropathic pain and the associated emotional symptoms in animal models. This suggests that the PFC-NAcc pathway may be a potential target for the treatment of neuropathic pain and the accompanying affective disorders."], ["68_406582_8_3", "How do proinflammatory cytokines, such as IL-1b and TNF-a, regulate synaptic strength in a region-dependent manner?\n", "Proinflammatory cytokines, including IL-1b and TNF-a, have been found to regulate synaptic strength in a region-dependent manner. For example, IL-1b and TNF-a have been shown to be necessary for the induction of long-term potentiation (LTP) at C-fiber synapses in the spinal dorsal horn (SDH). However, at pathological concentrations, these cytokines can inhibit LTP in the hippocampus and frontal cortex. This suggests that the effects of proinflammatory cytokines on synaptic strength can vary depending on the specific brain region. Further research is needed to fully understand the mechanisms underlying this region-dependent regulation of synaptic strength by proinflammatory cytokines."]]}, {"passage_id": "67_6965586_2", "passage": "1663.51 ±326.83 pg/ml, respectively, P <0.001) and CD (2146.91 ±470.39 pg/ml vs. 1674.55\n\n The Mann-Whitney U test was then used where applicable. Associations between the variables with normal distribution were assessed using the Pearson correlation coefficient, while those between the variables without normal distribution were assessed using the Spearman's rank correlation coefficient. All statistical analyses were conducted using the Statistica 8.0 software (StatSoft Inc., Tulsa, Oklahoma, United States). A P value less than 0.05 was considered statistically significant.\n\n results The study was conducted on 105 patients with IBDs: 50 subjects with CD and 55 with UC, and in controls. The characterisitics of the groups are presented in tAble 1.\n\n Patients with CD were characterized by a lower mean age compared with those with UC (P = 0.008) and controls (P = 0.03). No significant age difference was observed between patients with UC and controls.\n\n In the majority of patients with CD (66%), disease-associated lesions were located both in the small intestine and in the colon. Such complications as enterocutaneous and enteroenteric fistulas and abscesses were present in 62% of patients with exacerbated CD, while subjects in remission showed no active fistulas or abscesses. The majority of patients (60%) did not undergo any CD-associated surgical procedures. In 52% of patients with UC, disease-associated lesions extended to the splenic flexure (L1), while in 35% of the patients, the lesions involved the colon, Abbreviations: BMI -body mass index, CD -Crohn's disease, CRP -C-reactive protein, SD -standard deviation, sTNFR1 and sTNFR2 -soluble tumor necrosis factor membrane receptors 1 and 2, TNF-α -tumor necrosis factor-α, UC -ulcerative colitis, WBC -white blood cells dIscussIon To our knowledge, there is a limited number of studies on the correlations of TNF-α with sTNFR1 and sTNFR2. A positive correlation between serum concentrations of those markers was reported in patients with impaired glucose tolerance and diabetes, 25,26 but we have not found any data concerning correlations between those markers in IBDs.\n\n In the present study, sTNFR1 and sTNFR2 levels were higher in patients with CD and UC compared with controls. TNF-α levels were also higher in patients with CD and UC, but a significant difference was observed only between patients with CD and controls.\n\n Other investigators also demonstrated the higher values of sTNFR1 and sTNFR2 in patients with CD and UC compared with controls.\n\n Hadziselimovic et al. 10 showed a correlation between urinary sTNFR1 and sTNFR2 concentrations and the activity of CD and UC as well as therapeutic effects in these diseases. 10 Higher urinary sTNFR1/2 levels were observed in patients with active CD and UC compared with subjects in remission, which was correlated with the CDAI and CAI. the levels of sTNFR1 and sTNFR2 were higher in patients with active CD compared with those with nonactive disease and controls. However, in patients in remission, sTNFR1 and sTNFR2 levels were comparable to those in controls. Similar results were reported by Spoettl et al. 9 and Hudson et al. 10 In contrast, Noguchi et al. 27 performed ±319.35 pg/ml, respectively, P <0.001) compared with the subgroups in remission. There were no differences in TNF-α, sTNFR1, and sTNFR2 levels depending on disease location and duration¸ smoking status, development of exacerbated or recurrent disease in the follow-up period, and the type of therapy either in CD or UC.\n\n Positive correlations were demonstrated between disease activity, expressed by the CDAI and CAI scores, and sTNFR1 and sTNFR2. The correlation coefficients for both receptors were higher in UC compared with CD. For TNF-α, a positive correlation with disease activity was noted only in CD (tAbles 3-5, FIGure) .\n\n We also assessed correlations between routine inflammatory markers and disease activity. In the CD group, we found statistically significant correlations with platelet count (r = 0.45), CRP (r = 0.69) and fibrinogen (r = 0.44).", "qa": [["67_6965586_2_1", "What are the potential complications associated with Crohn's disease?\n", "In the majority of patients with Crohn's disease (CD), complications such as enterocutaneous and enteroenteric fistulas and abscesses can occur. These complications were present in 62% of patients with exacerbated CD, while subjects in remission showed no active fistulas or abscesses."], ["67_6965586_2_2", "Are there any correlations between TNF-α and soluble tumor necrosis factor membrane receptors 1 and 2 (sTNFR1 and sTNFR2) in inflammatory bowel diseases (IBDs)?\n", "There is limited data on the correlations between TNF-α and sTNFR1 and sTNFR2 in IBDs. However, in the present study, sTNFR1 and sTNFR2 levels were found to be higher in patients with CD and ulcerative colitis (UC) compared to controls. TNF-α levels were also higher in patients with CD and UC, but a significant difference was observed only between patients with CD and controls."], ["67_6965586_2_3", "What routine inflammatory markers are correlated with disease activity in patients with CD?\n", "In patients with CD, statistically significant correlations were found between disease activity and platelet count, C-reactive protein (CRP), and fibrinogen levels. These markers showed positive correlations with disease activity, indicating their potential as indicators of disease severity."]]}, {"passage_id": "74_5985777_1", "passage": "As an induction agent, it produces a profound depletion of lymphocytes and is associated with more frequent and severe adverse effects, such as neutropenia, thrombocytopenia, thyroid disease, autoimmune hemolytic anemia and other autoimmune diseases [16] [17] [18] . It is hoped that alemtuzumab induction could permit patients to be maintained on unconventional strategy with less intensive immunosuppression, such as tacrolimus monotherapy [19] , steroid-free [20] , steroid and calcineurin inhibitor (CNI) free regimen [21] .\n\n Rituximab is a chimeric monoclonal Ab against CD20, which is expressed on the majority of B cells. It was first approved in 1997 for refractory B cell lymphomas and it is increasingly applied for autoimmune diseases. In the realm of kidney transplant, rituximab has been used in combination with plasmapheresis and IVIG to treat antibody-mediated rejection (AMR), and to desensitize patients with preformed antibodies for ABO-and/or HLAincompatible kidney transplant [22, 23] .\n\n Induction Therapy\n\n Antibody selection should be guided by a comprehensive assessment of immunologic risk, patient comorbidities, financial burden, and the maintenance immunosuppressive regimen. Clinical trials comparing different antibody induction in various patient populations and with different maintenance immunosuppression are recently reviewed by the author [2] . The published data remain in line with the 2009 KDIGO guideline [24] . Lymphocytedepleting antibody is recommended for those with high immunologic risk as outlined in the 2009 KDIGO clinical practice guidelines (sensitized patient, presence of donor specific antibody, ABO incompatibility, high HLA mismatches, DGF, cold ischemia time >24 hours, African-American ethnicity, younger recipient age, older donor age), though it increases the risk of infection and malignancy [24] . For low or moderate risk patients, IL-2R Ab induction reduces the incidence of acute rejection and graft loss without much adverse effects, making its balance favorable in these patients [25] [26] [27] . IL-2R Ab induction should also be used in the high risk patients with other comorbidities (history of malignancy, viral infection with HIV, HBV or HCV, hematological disorder of leucopenia or thrombocytopenia and elderly) that may preclude usage of lymphocyte-depleting antibody safely [28] [29] [30] . Many patients with very low risk (nonsensitized, Caucasian, Asian, well HLA matched, living related donor transplant) may be induced with intrave-nous steroids without using any antibody, as long as combined potent immunosuppressives are kept as maintenance. In these patients, benefits with antibody induction may be too small to outweigh its adverse effects and the financial cost [2, 24, 31] . Clinical comparison trials have not demonstrated any graft or patient survival benefit of using T-cell depleting Ab induction in patients with low immunological risk [2, 24] . Rituximab induction is useful in desensitization protocols for ABO and/or HLA incompatible transplants. Alemtuzumab induction might be more successful for adopting less intensive maintenance protocols. However, the long-term safety and efficacy of unconventional strategy remain to be determined.\n\n \n\n Glucocorticoids have been used for preventing and treating graft rejection since the early 1960s. They have multiple actions. In addition to the nonspecific anti-inflamematory actions, glucocorticoids have critical immunosuppressive effect by blocking T-cell and antigen-presenting cell (APC) derived cytokine expression. Glucocorticoids bind to cytoplasmic receptor to form a complex, which translocates into the nucleus and binds to glucocorticoid response elements (GRE) in the promoter regions of cytokine genes. Glucocorticoids also inhibit the translocation of transcription factor AP-1 and NF-κB into the nucleus. Therefore, production of several cytokines (IL-1, 2, 3, 6, TNF-α, gamma-interferon) are inhibited [32, 33] . Large dose of glucocorticoids can be given in the perioperative period as induction therapy (methylprednisolone 250 to 500 mg IV), which is usually followed by oral prednisone 30 to 60 mg/day. The dose is tapered over 1 to 3 months to a typical maintenance dose of 5 to 10 mg/day.", "qa": [["74_5985777_1_1", "How do different types of antibody induction therapies in kidney transplant patients vary based on immunologic risk factors and comorbidities?\n", "The selection of antibody induction therapies in kidney transplant patients is influenced by factors such as immunologic risk, patient comorbidities, financial considerations, and the planned maintenance immunosuppressive regimen. High-risk patients, as defined by criteria like sensitization, donor-specific antibodies, ABO incompatibility, and others, are recommended lymphocyte-depleting antibodies despite the increased risk of infections and malignancies. In contrast, low or moderate-risk patients may benefit from IL-2R antibody induction due to reduced rejection rates and graft loss without significant adverse effects. Patients with very low risk profiles, such as nonsensitized individuals with well-matched donors, may not require antibody induction and can be managed with intravenous steroids alongside potent maintenance immunosuppressives."], ["74_5985777_1_2", "What are the mechanisms of action of glucocorticoids in preventing graft rejection in kidney transplant patients?\n", "Glucocorticoids have been utilized for graft rejection prevention and treatment since the 1960s due to their diverse actions. Apart from their general anti-inflammatory properties, glucocorticoids exert critical immunosuppressive effects by inhibiting T-cell and antigen-presenting cell (APC) derived cytokine expression. Upon binding to cytoplasmic receptors, glucocorticoids form complexes that translocate into the nucleus and bind to glucocorticoid response elements (GRE) in cytokine gene promoters. Additionally, glucocorticoids impede the nuclear translocation of transcription factors like AP-1 and NF-κB, leading to the inhibition of cytokine production, including IL-1, IL-2, IL-6, TNF-α, and gamma-interferon. In kidney transplant settings, glucocorticoids are typically administered in high doses perioperatively as induction therapy, followed by a gradual tapering to a maintenance dose over several months."], ["74_5985777_1_3", "How do rituximab and alemtuzumab differ in their mechanisms of action and clinical applications in kidney transplant patients?\n", "Rituximab is a chimeric monoclonal antibody targeting CD20 on B cells, initially approved for refractory B cell lymphomas and increasingly used in autoimmune diseases. In kidney transplant, rituximab is employed in combination with plasmapheresis and IVIG for treating antibody-mediated rejection and desensitizing patients with preformed antibodies for ABO and/or HLA incompatible transplants. On the other hand, alemtuzumab acts as a lymphocyte-depleting induction agent associated with severe adverse effects like neutropenia, thrombocytopenia, and autoimmune diseases. The use of alemtuzumab induction in kidney transplant aims to enable less intensive immunosuppression strategies, such as tacrolimus monotherapy or steroid-free regimens, though the long-term safety and efficacy of such approaches remain to be fully understood."]]}, {"passage_id": "2_46447229_3", "passage": "To this effect hepcidin has been seen to bind, internalize and inactivate ferroportin 1 at duodenal mature enterocytes (51) . Intestinal iron absorption is thus blocked (Fig. 3) . Whatever the mechanism of action of hepcidin, its absence favors intestinal iron absorption and the release of iron stored in the reticuloendothelial system (RES). This is seen in all situations where this hepatic hormone is low (iron-deficient diet, bleeding, hypoxia, types I, II, III hemochromatosis, etc). On the contrary, increased hepcidin (inflammation, infection, exogenic iron overload, liver adenomatosis, etc.) (52) results in decreased intestinal iron absorption and iron retention in RES cells. During inflammation and infection hepatic hepcidin synthesis increases (52) , which translates into decreased intestinal iron absorption (53, 54) , iron retention within macrophages (55) , and anemia (45, 53, 56) .\n\n A number of mutations in the HAMP gene have been found in some patients with JH (57, 58) . A change G→A in the sequence +14 at the 5'-untranslated end (5'-UTR) has been reported in a Portuguese family, which creates a new AUG sequence that inhibits the translation of normal hepcidin mRNA, and probably results in the formation of a new, abnormal, unstable and degradable peptide (59) . Other mutations reported include R56X, which creates a \"stop codon\", the deletion of guanine 93, 175G→C (R59G), which precludes prohepcidin activation into hepcidin by convertases (60) , particularly by furin, and 212G→A (G71D), which alters this peptide's structure and function (61) .\n\n In most patients with JH the disorder is linked to chromosome 1q (57) , but the gene involved has remained unknown until very recently. In 2004, Papanikolaou et al. (62) published the results of a thorough study of chromosome 1q, where they unveiled a locus of previously un- Hepcidin is a peptide expressed by gene HAMP in liver cells in response to infection and iron overload. Hemojuvelin, protein HFE, and transferrin receptor 2 (TfR2) also contribute to increase hepcidin production. This slows the passage of iron through enterocytes (intestinal absorption) and the release of iron from macrophages. In these cells iron stems from the degradation of phagocyted old red blood cells. Hepcidin has been suggested to exert these effects by internalizing ferroportin 1 (FP-1) within cells.\n\n known function, LOC148738, which was associated with JH. The gene involved was initially designated HFE2, and more recently HJV. In this gene, which was made up of four exons separated by three introns, they found numerous mutations, and one of them, G320V, was present in all patients of Greek, Canadian, and French descent with JH (62) (62) . The mechanism of action of hemojuvelin is unknown, but seems to be closely linked to that of hepcidin. It is known not to be a hepcidin receptor (62) , as it is not expressed in organs where hepcidin acts (intestine, spleen) (62) . When mutations exist in the HJV gene, urine hepcidin decreases (62) . In JH urine hepcidin is deeply reduced despite the fact that body iron is strongly elevated. Hemojuvelin is therefore thought to be a hepcidin-modulating protein, so that the former's decreased levels or inactivity results in the latter's reduced presence. Such decreases would be responsible for the increased intestinal iron absorption and iron overload found in patients with JH (62).\n\n Since Most of them were located in exons 3 and 4, particularly within the molecular region corresponding to the von Willebrand-like domain (66) , and many were determinant of transcription termination. These mutations included a deletion of 13 base-pairs (CGGGGCCCCGCCC), which may be expected to result in a nil phenotype. They found two mutations in another patient -220delG, which creates a transcription end signal at 113, and 806-807insA, which leads to molecule truncation at position 331 and the formation of a 310-aminoacid molecule.", "qa": [["2_46447229_3_1", "What is the role of hepcidin in iron absorption and retention?\n", "Hepcidin is a peptide expressed by the HAMP gene in liver cells in response to infection and iron overload. It binds to and inactivates ferroportin 1, a protein involved in the transport of iron. This blocks intestinal iron absorption and promotes the retention of iron in macrophages. In situations where hepcidin levels are low, such as iron-deficient diet or certain types of hemochromatosis, intestinal iron absorption is increased. Conversely, increased hepcidin levels, such as during inflammation or exogenic iron overload, result in decreased intestinal iron absorption and iron retention in macrophages."], ["2_46447229_3_2", "What are some mutations in the HAMP gene associated with Juvenile Hemochromatosis (JH)?\n", "Several mutations in the HAMP gene have been found in patients with JH. These include a change in the sequence +14 at the 5'-untranslated end (5'-UTR), which creates a new AUG sequence that inhibits the translation of normal hepcidin mRNA. Other mutations reported include R56X, which creates a \"stop codon\", the deletion of guanine 93, 175G→C (R59G), which precludes prohepcidin activation into hepcidin, and 212G→A (G71D), which alters the structure and function of the peptide. These mutations can lead to decreased levels or inactivity of hepcidin, resulting in increased intestinal iron absorption and iron overload in patients with JH."], ["2_46447229_3_3", "What is the role of hemojuvelin in the regulation of hepcidin?\n", "Hemojuvelin is a protein that contributes to the increase in hepcidin production. It is closely linked to the mechanism of action of hepcidin but is not a hepcidin receptor. When mutations exist in the HJV gene, urine hepcidin decreases. Hemojuvelin is thought to be a hepcidin-modulating protein, and its decreased levels or inactivity result in reduced hepcidin presence. This decrease in hepcidin levels is responsible for the increased intestinal iron absorption and iron overload found in patients with Juvenile Hemochromatosis (JH)."]]}, {"passage_id": "0_1332430_2", "passage": "[3] [4] [5] Currently, substantiated indications for iNO include the treatment of hypoxic respiratory failure of the newborn (PPHN), 6 -9 and the assessment of pulmonary vascular reactivity in patients with pulmonary hypertension. 10 To date, the U.S. Food and Drug Administration has approved nitric oxide only for the treatment of term and near-term (more than 34 weeks of gestational age) neonates with hypoxic respiratory failure associated with pulmonary hypertension. Inhaled NO clearly is effective for this indication and reduces the severity of subsequent lung disease and the necessity for extracorporeal membrane oxygenation in these infants. Off-label clinical use is widespread, and includes using inhaled NO to treat acute respiratory distress syndrome (ARDS); complications of lung and cardiac transplantation; pulmonary hypertension associated with congenital and acquired heart disease, as well as chronic pulmonary diseases; and to produce desirable direct effects on blood elements, specifically during the treatment of acute chest syndrome in sickle cell disease. 11 Lowson describes several alternatives to inhaled NO, and focuses his review on inhaled prostacyclin (PGI 2 ). Why do we need additional drugs if we have nitric oxide? Expense is only one criterion for drug selection. Efficacy, safety, availability, and ease-of-use are other important considerations.\n\n Efficacy of inhaled NO for its off-label uses has been difficult to demonstrate. Placebo-controlled trials of iNO to treat ARDS have been disappointing, demonstrating only transient improvements in oxygenation and no effect on outcome. 12, 13 While in many patients inhaled NO provides selective pulmonary vasodilation, large multicenter trials examining the effect of inhaled NO therapy on clinical course and outcome of patients with diverse causes of pulmonary hypertension have not been performed.\n\n Physiologically, it seems reasonable that a selective pulmonary vasodilator might be effective in treating ARDS. Reduced pulmonary capillary pressure should decrease the extent of pulmonary edema; should improve lung compliance; and might speed resolution of lung injury. Improved oxygenation should permit a reduction of the inspired oxygen concentration and airway pressure. But these effects may be insufficient to alter outcome. Usually, pulmonary artery pressure is only modestly elevated in ARDS. Even in severe cases, the mean pulmonary artery pressure is usually about 30 mmHg. 14 This degree of pulmonary hypertension is well tolerated, and few patients with ARDS die of their pulmonary hypertension. Rather, the survival of patients with ARDS appears to depend more on the occurrence of sepsis and multiple organ failure than on blood gas tensions or pulmonary artery pressure. [15] [16] [17] This Editorial View accompanies the following article: Lowson SM: Inhaled alternatives to nitric oxide. ANESTHESIOLOGY 2002; 96:1504 -13.\n\n The effect of iNO varies among patients. Approximately one-third of patients fail to demonstrate improved oxygenation or decreased pulmonary artery pressure. 12, 18 The cause of hyporesponsiveness remains under investigation. We cannot predict which patients may benefit and why pulmonary vasodilation does not occur in others.\n\n Consequently, the search for ways of improving the efficacy of iNO and designing effective alternative therapies continues. Combinations of therapies have been developed that aim to improve the matching of ventilation-to-perfusion or increase the biologic activity of inhaled NO. Alternative therapies have been suggested that may provide equivalent pulmonary vasodilation. While such therapies are attractive, whether they will affect clinical outcome is unknown.\n\n Ventilatory techniques that increase alveolar recruitment, such as the use of high-frequency oscillation in neonates, 7 or prone positioning of ARDS patients, 19 may improve the response to inhaled NO. Recruiting lung volume, by adding PEEP 20 or by the use of partial liquid ventilation with perfluorocarbons, 21 has been used to augment the response to iNO. The coadministration of vasoconstrictors, such as almitrine and norepinephrine, may enhance pulmonary vasoconstriction and accentuate the improvement in PaO 2 observed during inhaled NO therapy, presumably by improving the matching of ventilation to perfusion. 22, 23 Inhibition of the phosphodiesterase (PDE) enzymes that hydrolyze cGMP can also increase the efficacy and duration of action of iNO. 24, 25 Even if efficacy were improved, however, iNO therapy still has several drawbacks. It is expensive, cumbersome devices are necessary to administer the drug safely, and continuous administration is required. Especially for chronic treatment of pulmonary hypertension, therapies that are inexpensive, available in convenient forms (such as a tablet or simple multidose inhaler), and allow for intermittent dosing would be advantageous.\n\n Does inhaled prostacyclin fulfill these goals?", "qa": [["0_1332430_2_1", "What are some off-label uses of inhaled nitric oxide (iNO) in clinical practice?\n", "Off-label uses of iNO include treating acute respiratory distress syndrome (ARDS), complications of lung and cardiac transplantation, pulmonary hypertension associated with congenital and acquired heart disease, chronic pulmonary diseases, and acute chest syndrome in sickle cell disease."], ["0_1332430_2_2", "What are some factors that contribute to the difficulty in demonstrating the efficacy of iNO for its off-label uses?\n", "Placebo-controlled trials of iNO for off-label uses have been disappointing, showing only transient improvements in oxygenation and no effect on outcome. Additionally, large multicenter trials examining the effect of iNO therapy on clinical course and outcome of patients with diverse causes of pulmonary hypertension have not been performed."], ["0_1332430_2_3", "What are some alternative therapies or techniques that have been suggested to improve the efficacy of iNO?\n", "Some alternative therapies or techniques that have been suggested to improve the efficacy of iNO include ventilatory techniques that increase alveolar recruitment, such as high-frequency oscillation in neonates or prone positioning of ARDS patients, recruiting lung volume by adding positive end-expiratory pressure (PEEP) or using partial liquid ventilation with perfluorocarbons, coadministration of vasoconstrictors to improve the matching of ventilation to perfusion, and inhibition of phosphodiesterase (PDE) enzymes to increase the efficacy and duration of action of iNO."]]}, {"passage_id": "50_1899818_3", "passage": "Also, the failure of culture supernatants to stimulate normal lymphocytes implies that such a putative mitogenic factor from AML cells, if it exists, has properties which differ from the general (non-immunological) mitogenic factor of Kasakura (1970) which is released by lymphocytes, as this cannot be detected in our culture supernatants.\n\n The finding that the degree of stimulation observed in the autologous situation is similar to that produced by allogeneic lymphocytes implies, either that the \" leukaemia \" antigen is as potent as allogeneic MLR antigens, or that the reaction observed is a secondary stimulation, in that the AML cells encounter lymphocytes that have already been sensitized. The latter interpretation seems the more likely: (i) because the patients would be expected to be sensitized during the course of active disease and subsequent immunotherapy with AML cells; (ii) because, occasionally, remission lymphocytes respond to autologous AML cells when they do not respond to allogeneic lymphocytes (e.g. response of patient 9 weeks after chemotherapy, Fig. 1 ). In this case, it may be that, following chemotherapy, the popula-tion of cells which are capable of giving a primary immunological response is still reduced, but that memory lymphocytes have remained and respond to the autologous AML cells; (iii) because in some instances soluble material in the culture supernatants behaves like an antigen and specifically stimulates lymphocytes from remission patients. In general, soluble antigens are incapable of inducing peripheral blood lymphocytes to transform in vitro, unless the donor has been previously sensitized in vivo. Cells from some experimental animal tumours have been found to release tumour-specific membrane antigens in a soluble form into the culture supernatant (Currie and Alexander, 1974) and specific shedding of tumour antigens has been postulated (Alexander, 1974) to subvert the immune defences of the host, and facilitate tumour spread and dissemination in the face of an immunological response. Animal experiments provide parallels in which malignant disease recurs following treatment, in spite of the presence of sensitized lymphocytes, and the sad fact that nearly all of the remission AML patients relapse is not, therefore, necessarily inconsistent with the simultaneous presence of lymphocytes sensitized and capable of responding to leukaemia-specific membrane antigens in a secondary manner.\n\n We are indebted to the Leukaemia Research Fund for financial support for this project.", "qa": [["50_1899818_3_1", "What are the potential implications of the failure of culture supernatants to stimulate normal lymphocytes in relation to AML cells?\n", "The failure of culture supernatants to stimulate normal lymphocytes suggests that there may be a putative mitogenic factor from AML cells that has properties different from the general mitogenic factor released by lymphocytes. This implies that AML cells may have a unique mechanism of stimulating lymphocytes, which could have implications for understanding the pathophysiology of AML and developing targeted treatments."], ["50_1899818_3_2", "How does the finding that the degree of stimulation observed in the autologous situation is similar to that produced by allogeneic lymphocytes provide insights into the immune response in AML?\n", "The finding that the degree of stimulation observed in the autologous situation is similar to that produced by allogeneic lymphocytes suggests that the immune response in AML may involve a secondary stimulation. This means that AML cells encounter lymphocytes that have already been sensitized, possibly during the course of active disease and subsequent immunotherapy. This finding provides insights into the complex interactions between AML cells and the immune system, highlighting the potential role of memory lymphocytes in responding to AML cells."], ["50_1899818_3_3", "How do the observations of soluble material in the culture supernatants behaving like an antigen and specifically stimulating lymphocytes from remission patients contribute to our understanding of AML?\n", "The observations of soluble material in the culture supernatants behaving like an antigen and specifically stimulating lymphocytes from remission patients suggest that there may be leukaemia-specific membrane antigens released by AML cells. This finding provides insights into the potential mechanisms by which AML cells subvert the immune defenses of the host and facilitate tumor spread and dissemination. Understanding the role of these antigens in AML could have implications for developing targeted therapies and improving patient outcomes."]]}, {"passage_id": "3_153311399_5", "passage": "While it is difficult to arrive at a solid conclusion on the mechanism behind this effect based on our results, we suggest that IL-17F may interfere with the CAF-cancer cell interaction, since we did not see a decrease of invasion on the cancer cells alone.\n\n Neoangiogenesis, which is the formation of new tubes from pre-existing blood vasculature, is an essential feature in tumor development. Subsequently, inhibition of neoangiogenesis could arrest or halt tumor progression, and would therefore provide an important strategy for anti-cancer therapy [37] . Here, we showed that IL-17F was able to inhibit HUVEC tube formation in a dose-dependent manner. Our findings support previous observations where the IL-17F-driven inhibition was interpreted as an outcome of inducing the transforming growth factor pathway [38] . In the same line, reductions of angiogenesis by IL-17F were reported in in vivo animal studies of hepatocellular and colon carcinomas [15, 17] . IL-17F downregulated important proangiogenic cytokines, including IL-6, IL-8, and vascular endothelial growth factor. This could lead to the inhibition of tumor angiogenesis [17] .\n\n Cancers 2019, 11, 650 9 of 13 As IL-17A was reported to promote angiogenesis [39] , we compared our results of IL-17F with IL-17A. However, our data did not show any consistent effect of IL-17A on HUVEC tube formation. Such a difference between IL-17F and IL-17A could be explained by the different affinities to the IL-17RA and IL-17RC between these cytokines [24] .\n\n Based on the literature, the physiological level of IL-17F in healthy serum samples is 394.3 ± 96.42 pg/mL, and this is reduced to 169.6 ± 50.58 pg/mL in patients with oral cancer [18] . However, to the best of our knowledge, there is no data concerning IL-17F concentrations in tissue. We assume that it is higher than in serum since it is produced by stromal cells, such as MCs [13, 19] . Based on this assumption, we tested the effect of low-level (1 ng/mL) IL-17A and IL-17F on HUVEC cell angiogenesis. Even with this concentration, the results had the same trends as the higher test concentrations.\n\n There has been an increasingly growing interest over the past decades in harnessing cytokines for the treatment of cancer. Recently, cytokines have been an attractive target in cancer therapeutics research [11, 12] . Preclinical experiments with several murine cancer models showed very promising antitumor effects of granulocyte-macrophage colony-stimulating factor (GM-CSF), IL-2, IL-12, IL-15, and IL-21 [40] . Moreover, IL-2, for instance, has long been approved for the treatment of metastatic renal cell cancer and melanoma [40] . Medications targeting IL-17A showed efficacy in psoriasis and arthritis, which implies that translating these in vitro findings into future clinical use is feasible [41] . The presented anticancer properties of IL-17F could pave the way for novel therapeutic targets in OTSCC patients.\n\n \n\n We used two different types of human OTSCC cell lines, cancer-associated fibroblasts (CAFs), primary human oral keratinocytes (HOKs), and human umbilical vein endothelial cells (HUVEC). For the OTSCC cell lines, the highly-invasive HSC-3 cell line and the less-invasive SCC-25 cell line were cultured in Dulbecco's modified Eagle's medium (DMEM)-12 (Gibco, Paisley, UK). Cultured media was supplied with 10% heat-inactivated fetal bovine serum (FBS), 100 U/mL penicillin, 100 µg/mL streptomycin, 250 ng/mL fungizone, 50 µg/mL ascorbic acid, and 0.1% hydrocortisone. HOKs were cultured in an oral keratinocyte medium supplemented with oral keratinocyte growth supplement and 500 unit/mL of penicillin/streptomycin solution. CAFs were established from tissue explants as described previously [42] . CAFs were cultured in DMEM supplemented with 10% FBS, 100 U/mL penicillin, 100 µg/mL streptomycin, 250 ng/mL fungizone, 1% sodium pyruvate, and 50 µg/mL ascorbic acid.", "qa": [["3_153311399_5_1", "How does IL-17F inhibit tumor angiogenesis?\n", "IL-17F inhibits tumor angiogenesis by downregulating proangiogenic cytokines such as IL-6, IL-8, and vascular endothelial growth factor. This leads to a decrease in the formation of new blood vessels from pre-existing ones, which is essential for tumor development. IL-17F has been shown to inhibit HUVEC tube formation in a dose-dependent manner, and this inhibition is believed to be mediated through the induction of the transforming growth factor pathway."], ["3_153311399_5_2", "What is the difference between IL-17F and IL-17A in terms of their effects on angiogenesis?\n", "IL-17F and IL-17A are both cytokines that can affect angiogenesis, but they have different effects. While IL-17F inhibits HUVEC tube formation and reduces angiogenesis, IL-17A does not consistently affect HUVEC tube formation. This difference in effect could be due to the different affinities of IL-17F and IL-17A to the IL-17RA and IL-17RC receptors."], ["3_153311399_5_3", "How can the anticancer properties of IL-17F be utilized in the treatment of oral tongue squamous cell carcinoma (OTSCC)?\n", "The anticancer properties of IL-17F could potentially be used as a therapeutic target in OTSCC patients. Cytokines, including IL-17F, have been a focus of cancer therapeutics research, and medications targeting IL-17A have shown efficacy in other conditions such as psoriasis and arthritis. The findings of IL-17F's ability to inhibit tumor angiogenesis and downregulate proangiogenic cytokines suggest that it could be a promising target for future clinical use in the treatment of OTSCC."]]}, {"passage_id": "52_5235_7", "passage": "It includes all genetic effects, including epistasis (non-additive genetic interactions) and non-additive interactions with environmental exposures (GxE). Heritability of urate levels is estimated to be approximately 60% [51] . Typical of the situation for other complex phenotypes, the proportion of variance in urate levels explained by common genetic variants detected by GWAS is low (7.0%) [4] , accounting for only a small proportion of the genetic component. This problem has been termed the 'missing heritability' [52] , with the explanation(s) for this phenomenon unresolved.\n\n In GWAS data sets, calculations to estimate the contributions of SNPs to heritability use cross-sectional casecontrol data. These yield the 'narrow-sense' heritability (h 2 ), in which only the heritability from the average effect of genetic variants acting independently (additively) is estimated and contributions from epistasis and non-additive gene-environment (GxE) interactions are ignored. There are various theories to explain the missing heritability: (a) that common causal variants of weak effect go undetected in GWASs, (b) that undetected rare variants with larger effect sizes contribute, (c) that the heritability estimates of known genetic variants that are derived from the narrow-sense models are under-estimated owing to the unaccounted contribution of epistasis between loci, and (d) similarly that narrow-sense heritability estimates are under-estimated because of the unaccounted for contribution of non-additive GxE effects. In control of urate, there is evidence to support possibility (a); 27% to 41% (depending on the data set) of heritability is explained when all common SNPs and not just the statistically significant SNPs are considered [4] . It will be possible to address possibility (b) when all genetic variation can be evaluated from large whole-genome sequence data sets. Improvement in analytical approaches and computational power will allow testing of (c) from current GWAS data. Regarding (d), there is evidence that non-additive GxE interactions will explain an under-appreciated proportion of the missing heritability in urate. In addition to the SLC2A9-SSB interaction discussed previously [26] , there is non-additive interaction between alcohol exposure and the lipoprotein receptor-related protein 2 gene (LRP2) (rs2544390) in the risk of gout in Polynesian populations, where the protective effect of the T-positive genotype is negated by exposure to alcohol [53] . Finally, a nonadditive interaction between diuretic use and genotype at each of SLC2A9 and SLC22A11 in the risk of gout in hypertensive people has been reported in the Atherosclerosis Risk in Communities study [54] . These findings, subject to wider replication and support from interventional studies, also raise the possibility of personalized approaches to the management of hyperuricemia.\n\n As expected, most of the urate loci are also risk factors for gout [4, 12, 13] , with only four loci (INHBB, HNF4G, UBE2Q2, and BCAS3) yet to be formally associated with gout at a nominal level of significance. Use of larger gout case sample sets should enable this to be done. The urate-raising allele in Europeans is associated with increased risk of gout in the considerable majority of circumstances, including in Polynesians [12] . Exceptions to this are PRKAG2 and HLF where the European urateraising allele protects from gout in Polynesians [12] . This observation could be useful in fine-mapping the causal variant at each locus under the hypothesis that the associated SNPs (rs10480300 and rs7224610) are not causal and that there is a recombinant haplotype differentiating gout risk at these loci. The causal variant can be expected to map to surrounding DNA where the same allele of genetic variants would consistently associate with risk of gout in both ancestral groups.\n\n While correlation between increased effect size on urate and effect size on gout is seen [4] , it is logical to expect that genetic variants with a similar effect on serum urate should have a similar effect on the risk of gout. However, this is not necessarily the case. The risk alleles of GCKR, SLC16A9, SLC22A11, and INHBC are associated with an average increase in serum urate of 0.004 mmol/L [4] .", "qa": [["52_5235_7_1", "What is the heritability of urate levels and what factors contribute to the \"missing heritability\"?\n", "The heritability of urate levels is estimated to be approximately 60%. However, the proportion of variance in urate levels explained by common genetic variants detected by GWAS is low, accounting for only 7.0% of the genetic component. This phenomenon is known as the \"missing heritability.\" There are several theories to explain this, including the possibility that common causal variants of weak effect go undetected, undetected rare variants with larger effect sizes contribute, heritability estimates are under-estimated due to unaccounted contribution of epistasis between loci, and non-additive gene-environment interactions are not considered."], ["52_5235_7_2", "What are some potential explanations for the missing heritability in urate levels?\n", "Some potential explanations for the missing heritability in urate levels include the possibility that common causal variants of weak effect go undetected in GWASs, undetected rare variants with larger effect sizes contribute, heritability estimates are under-estimated due to unaccounted contribution of epistasis between loci, and non-additive gene-environment interactions are not considered. These factors may contribute to the limited proportion of variance in urate levels explained by common genetic variants detected by GWAS."], ["52_5235_7_3", "How do genetic variants that affect serum urate levels relate to the risk of gout?\n", "Genetic variants that affect serum urate levels are generally associated with an increased risk of gout. Most of the urate loci are also risk factors for gout, with only a few exceptions. The urate-raising allele in Europeans is associated with increased risk of gout in the majority of circumstances, including in Polynesians. However, there are some exceptions where certain genetic variants may have a protective effect against gout in specific populations. Understanding the relationship between genetic variants and the risk of gout can help in fine-mapping the causal variants and developing personalized approaches to the management of hyperuricemia."]]}, {"passage_id": "60_23513807_1", "passage": "[35] [36] [37] [38] [39] [40] [41] [42] [43] [44] [45] Simple retroviruses (most oncovirinae) express structural genes (gag, pol, and env) involved in virion formation. Complex viruses (lentiviruses, spumaviruses, some oncoviruses) encode virion structural genes (gag, pol, and env) as well as regulatory genes (rev, rex, tat, tax, nif, vpu, etc).\n\n Looking from outside inwards, retroviruses have a phospholipid spherical bilayer containing protruding spikes of envelope glycoprotein. Matrix proteins connect the envelope to the capsid protein icosahedral shell. Within this capsid shell are reverse transcriptase, protease, and integrase proteins and two positive sense RNA strands (positive strand RNA is translated to protein and is transcribed from negative strand DNA).\n\n Since simple retroviral vectors (oncovirinae) are currently the predominant vehicles for gene therapy trials, this discussion will exclude complex (lentiviruses, spumaviruses) retroviruses. Retroviral genomes are 7-10 kilobases in length. 46 They are composed of cis elements that are noncoding areas of the genome necessary for replication and trans elements which are coding elements that give rise to proteins ( Figure 2) . 47 In the Maloney murine leukemia virus, the retroviral cis elements are located in the termini of the viral genome. In general, these elements must be retained in a functional retroviral vector. Cis elements at the 5′ end are termed R, U5, PB, and L. The repeat (R) sequence at each end of the genome is involved in transfer of the growing chain during reverse transcription. 48, 49 U5 is a unique sequence near the 5′ end that forms stem loops required for initiation of reverse transcription. 50 PB is the primer binding site for transfer RNA (t-RNA). 51 All polymerases need a primer to initiate chain elongation. Reverse transcriptase uses t-RNA which binds to the PB site of the retrovirus. L represents the Leader region that is untranslated and contains the splice donor site (SD) for generation of spliced mRNA transcripts, and psi () the signal for packaging RNA into the virion. 52, 53 Cis elements at the 3′ end are termed PP, U3 and R. The polypurine (PP) region is AG rich and is the primer for plus strand DNA synthesis during reverse transcription. U3 is a unique sequence at the 3′ end that contains transcription enhancer/promotor motifs and transcription start signals which regulate transcription of the integrated provirus. 54, 55 Transcriptional control motifs in the U3 region influence the rate of viral transcription.\n\n Retroviral trans-elements are the protein coding sequences: gag (group-specific antigen), pol (RNA-dependent DNA polymerase), and env (envelope glycoprotein). The gag protein is from the N terminal to C terminal end composed of matrix (MA), capsid (CA), and nucleocapsid (NC) domains. 56 The MA domain determines the site of viral assembly by targeting the protein to the plasma membrane. 57, 58 The NC domain of gag binds to the RNA packaging () motif of the retrovirus to incorporate the retroviral RNA genome within the virion. 59 The pol gene is composed of three enzymes, a protease, reverse transcriptase and integrase. 60 The gag-pol transcript is translated into one protein or two proteins, gag and pol, that arise from ribosomal frame shifting at the time of translation. The viral protease cleaves gag-pol at the time of viral budding into the MA, CA, NC, protease, reverse transcriptase, and integrase proteins. Reverse transcriptase converts the RNA genome into proviral DNA. 61 Integrase forms an integration complex with proviral DNA to insert the provirus into cellular DNA. The envelope protein arises from a spliced transcript occurring between splice donor (SD) and splice acceptor (SA) sites. The envelope protein undergoes proteolysis by cellular proteases into surface (SU) and transmembrane (TM) glycoproteins. 62 The SU protein determines receptor binding affinity and specificity of the virion.\n\n Retroviral virion binding occurs via envelope protein to a cellular receptor. Endocytosis of the receptor/virion com- plex, release of the viral core, and reverse transcription results in generation of double stranded DNA (provirus).", "qa": [["60_23513807_1_1", "What are the structural genes involved in virion formation in retroviruses?\n", "The structural genes involved in virion formation in retroviruses are gag, pol, and env. These genes encode proteins that are essential for the assembly and structure of the retroviral particles."], ["60_23513807_1_2", "How do retroviruses convert their RNA genome into proviral DNA?\n", "Retroviruses convert their RNA genome into proviral DNA through the action of the reverse transcriptase enzyme. Reverse transcriptase synthesizes a complementary DNA strand using the viral RNA as a template. This process is known as reverse transcription."], ["60_23513807_1_3", "What is the role of the envelope protein in retroviral virion binding?\n", "The envelope protein in retroviruses is responsible for binding to a cellular receptor. This binding allows the retroviral particle to enter the host cell. The envelope protein also determines the affinity and specificity of the virion for its receptor."]]}, {"passage_id": "86_1836885_2", "passage": "This population contains F4/80 + macrophages, while the F4/80 − population included Ly6G + neutrophils and CD3 + T lymphocytes. The abundance of each cell type is clearly higher in the injured than in the intact nerve. Importantly, macrophages make up the largest population of infiltrating cells, supporting the notion that they may play a central role in the regulation of neuroinflammation.\n\n Macrophage accumulation is consistently observed in rodent models of experimental neuropathic pain [38] , including that resulting from physical nerve damage (e.g., partial sciatic nerve ligation and chronic constriction injury) [83] [84] [85] , diabetes, and chemotherapy (paclitaxel and vincristine) [86] [87] [88] [89] . Notably, targeted inhibition or depletion of macrophages prevents neuroinflammation and pain hypersensitivity in these neuropathic pain models [36, 88, 90, 91] . Collectively, these studies strongly support a critical role for macrophages in peripheral neuroinflammation leading to neuropathic pain. \n\n Macrophages are remarkably plastic and can be polarized towards some functionally distinct phenotypes [67, 68, 92] . Molecules known as \"pathogen-associated molecular patterns,\" such as bacterial lipopolysaccharides (LPS), and interferon-γ, a cytokine produced by T helper type 1 (Th1) cells, induce the differentiation of classically activated (M1) macrophages that facilitate and exacerbate inflammation [93, 94] . In contrast, Th2 cytokines (IL-4 and IL-13) promote differentiation into alternatively activated (M2) macrophages, which suppress inflammation and promote its resolution [75, 95] . M1 macrophages are characterized by high expression of pro-inflammatory cytokines such as IL-1β, IL-6, TNFα, and receptors such as Toll-like receptor 4 (TLR4, the LPS receptor), major histocompatibility class II (MHC II), and CD86 [75, 93, 94] . M1 macrophage-dominant molecules are preferentially upregulated through signaling via signal transducer and activator of transcription 1 (STAT1) and interferon regulatory factor 5 (IRF5) pathways [75, 94, 96, 97] . In contrast, M2 macrophages abundantly express the anti-inflammatory cytokine IL-10 and the scavenger receptors CD163 and CD206 (mannose receptor C type 1) [75, 94] . Unlike M1 macrophages, the dominant signaling pathways are via STAT6 and IRF4 in M2 macrophages [97, 98] . Chemokine expression patterns also differ between M1 and M2 macrophages [92, 93, 99, 100] ; thus, CCL2, CCL3, CCL4 and CCL5 are highly produced by M1 macrophages, whereas CCL18, CCL22 and CCL24 are abundantly expressed by M2 macrophages [99] [100] [101] [102] .\n\n The soluble mediators produced by M1 and M2 macrophages are functionally antagonistic [94, 97] , and the balance between M1 and M2 macrophages is therefore closely related to the progression of inflammatory disorders, including neuropathic pain [103, 104] . Prolonged activation \n\n Macrophages are remarkably plastic and can be polarized towards some functionally distinct phenotypes [67, 68, 92] . Molecules known as \"pathogen-associated molecular patterns,\" such as bacterial lipopolysaccharides (LPS), and interferon-γ, a cytokine produced by T helper type 1 (Th1) cells, induce the differentiation of classically activated (M1) macrophages that facilitate and exacerbate inflammation [93, 94] . In contrast, Th2 cytokines (IL-4 and IL-13) promote differentiation into alternatively activated (M2) macrophages, which suppress inflammation and promote its resolution [75, 95] . M1 macrophages are characterized by high expression of pro-inflammatory cytokines such as IL-1β, IL-6, TNFα, and receptors such as Toll-like receptor 4 (TLR4, the LPS receptor), major histocompatibility class II (MHC II), and CD86 [75, 93, 94] .", "qa": [["86_1836885_2_1", "What role do macrophages play in neuroinflammation and neuropathic pain?", "Macrophages are the largest population of infiltrating cells in injured nerves and are believed to play a central role in the regulation of neuroinflammation. Studies have shown that macrophage accumulation is consistently observed in rodent models of neuropathic pain, and targeted inhibition or depletion of macrophages can prevent neuroinflammation and pain hypersensitivity. Macrophages are plastic and can be polarized into different phenotypes, with classically activated (M1) macrophages promoting inflammation and alternatively activated (M2) macrophages suppressing inflammation and promoting its resolution. The balance between M1 and M2 macrophages is closely related to the progression of inflammatory disorders, including neuropathic pain."], ["86_1836885_2_2", "How do M1 and M2 macrophages differ in terms of their characteristics and functions?", "M1 macrophages are characterized by high expression of pro-inflammatory cytokines such as IL-1β, IL-6, TNFα, as well as receptors like Toll-like receptor 4 (TLR4), major histocompatibility class II (MHC II), and CD86. They are induced by molecules like bacterial lipopolysaccharides (LPS) and interferon-γ, and their signaling pathways involve STAT1 and interferon regulatory factor 5 (IRF5). In contrast, M2 macrophages abundantly express the anti-inflammatory cytokine IL-10 and scavenger receptors CD163 and CD206. They are induced by Th2 cytokines (IL-4 and IL-13) and their signaling pathways involve STAT6 and IRF4. Chemokine expression patterns also differ between M1 and M2 macrophages, with M1 macrophages producing CCL2, CCL3, CCL4, and CCL5, while M2 macrophages express CCL18, CCL22, and CCL24."], ["86_1836885_2_3", "How does the balance between M1 and M2 macrophages impact inflammatory disorders, including neuropathic pain?", "The balance between M1 and M2 macrophages is closely related to the progression of inflammatory disorders, including neuropathic pain. M1 macrophages promote and exacerbate inflammation through the production of pro-inflammatory cytokines and chemokines. In contrast, M2 macrophages suppress inflammation and promote its resolution through the expression of anti-inflammatory cytokines and chemokines. The soluble mediators produced by M1 and M2 macrophages are functionally antagonistic, and the balance between these two phenotypes is crucial in determining the progression and resolution of inflammatory disorders."]]}, {"passage_id": "80_76374912_6", "passage": "Treatment-dressed with antibiotic ointment due to a sulfa allergy. CURRENT CLINICAL APPROACH: The wound was debrided of nonviable tissue and cleansed. A Hydrofiber dressing with ionic silver was applied to the burn, covered with large abdominal pads, and secured with tubular netting. The blisters and nonviable epidermis were debrided. A Hydrofiber dressing with ionic silver was applied to the burns and roller gauze applied to hold the dressing in place. PATIENT OUT-COMES: For both patients, complete reepithelialization occurred on day 14 when the Hydrofiber dressing with ionic silver was removed. No evidence of infection or scarring was noted. CONCLU-SION: Hydrofiber dressing with ionic silver provides cost-effective moist wound management support that has an antimicrobial barrier, wound absorption capabilities, and helps reduce painful dressing changes. The dressing also reduces product consumption and requires less nursing time, thus lowering costs of outpatient care. This dressing is an excellent alternative for second-degree burns in outpatient wound clinics. Claire Wilson, BSN, RN, CWON, cwilson@ogenix.net; Steven P. Schmidt, PhD; and Fred S. Hirsh, MD, Ogenix Corporation, Beachwood, Ohio CLINICAL PROBLEM: An 89-year-old white male in generally poor health presented to his dermatologist with a pressure ulcer on his left medial foot. The patient was not a surgical candidate (CHF, pacemaker, edema) and not diabetic. PAST MANAGEMENT: For 2 years, the dermatologist provided standard of care therapies in treating the wound including regular debridements and Regranex therapy for 6 weeks. The wound remained unhealed. At the age of 91, the patient developed osteomyelitis. Standard antibiotic therapies were inaugurated. CURRENT CLINICAL APPROACH: In addition to antibiotic therapy the patient agreed to have a continuous supply of oxygen delivered transdermally to the wound at a rate of 3 mL/hour from a device that derived pure oxygen from atmospheric air (EpiFLO) as the patient ambulates. 24/7 oxygen therapy was used in conjunction with a fully occlusive Johnson & Johnson 3″-x-4″ island dressing. PATIENT OUTCOMES: After 3 weeks of continuous oxygen and antibiotic therapies, the patient was able to ambulate without pain. The wound bed was characterized by new granulation tissue and reepithelialization. The antibiotic treatment was discontinued after 30 days, but the tiny, 2-oz oxygen therapy device was continued until full wound closure 11 weeks later. The wound remained closed for 36 months, the remainder of the patient's life. CONCLUSIONS: Therapeutic modalities such as transdermal sustained oxygen delivery may be beneficial in treating chronic wounds with osteomyelitis. \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n GOODBYE PYODERMA GANGRENOSUM! HELLO PROSTHESIS Sharon Anderson, BSN, MA, MSCC, swedishone@msn.com, Kaiser Permanente, Sacramento, Calif BACKGROUND: Pyoderma gangrenosum is an often-idiopathic ulcer with a characteristic appearance of an undermined necrotic blush edge and a peripheral erythematous halo. The current case deals with a 75-year-old female with a 4-year history of a nonhealing right leg ulcer with a biopsy diagnosis of PG, recalcitrant to medical management. The lesion progressed to a chronic underlying osteomyelitis. The purpose of this case report is to discuss the initiated management. METHOD: The patient was managed over 4 years with a wide spectrum of modalities, including topical debriding agents, Dakins dressing changes, vacuum-assisted closure, multiple silver agents, and Cyclosporin/Prednisone trials. The surrounding skin was severely atrophic due to the chronic steroid application. X-ray, nuclear studies and MRI studies demonstrated progression to bony involvement with osteomyelitis. The patient became despondent with the failed responses and continued pain and agreed to transtibial amputation. At 2-week follow-up the incisional wound demonstrated probable local PG recurrence. Wound care with enzymatic debridement, carboxymethyl cellulose (CMC) fiber dressing with ionic silver* was initiated a daily basis. RESULTS: Over a 2-month postoperative period the wound improved weekly with subsequent complete closure. CONCLUSION: Rapid successful wound closure was accomplished with (CMC) fiber dressing with ionic silver protocol of care. *AQUACEL Ag Hydrofiber dressing. AQUACEL and Hydrofiber are trademarks of E. R.", "qa": [["80_76374912_6_1", "What are some alternative treatments for second-degree burns in outpatient wound clinics?", "One alternative treatment for second-degree burns in outpatient wound clinics is the use of Hydrofiber dressing with ionic silver. This dressing provides moist wound management support, has an antimicrobial barrier, and helps reduce painful dressing changes. It is cost-effective and reduces product consumption and nursing time."], ["80_76374912_6_2", "How can transdermal sustained oxygen delivery be beneficial in treating chronic wounds with osteomyelitis?", "Transdermal sustained oxygen delivery can be beneficial in treating chronic wounds with osteomyelitis by promoting wound healing. In the case mentioned, the patient received continuous oxygen therapy delivered transdermally to the wound. This therapy, along with antibiotic treatment, resulted in new granulation tissue and reepithelialization of the wound bed. The wound remained closed for 36 months, indicating the effectiveness of this treatment modality."], ["80_76374912_6_3", "What is Pyoderma gangrenosum and how can it be managed?", "Pyoderma gangrenosum is an often-idiopathic ulcer characterized by an undermined necrotic blush edge and a peripheral erythematous halo. In the case mentioned, a patient with a nonhealing leg ulcer diagnosed with Pyoderma gangrenosum underwent various management modalities, including topical debriding agents, dressing changes, silver agents, and medication trials. However, the wound progressed to chronic underlying osteomyelitis. Ultimately, transtibial amputation was performed, and wound care with enzymatic debridement and a carboxymethyl cellulose (CMC) fiber dressing with ionic silver was initiated, leading to rapid successful wound closure."]]}, {"passage_id": "83_79300776_0", "passage": "Acid ingestion can cause severe injuries of the upper gastrointestinal tract, which is mostly localized in the mouth, esophagus, stomach, and respiratory tract. Besides hydrofluoric acid and selenious acid, systemic toxicities of acid ingestion, such as metabolic acidosis, hemolysis, hepatitis, disseminated intravascular coagulopathy are observed occasionally [1] [2] [3] [4] . However, isolated hematuria is a rare systemic toxicity reported in caustic poisoning. In this report, we described a patient who presented with hematuria after formic acid ingestion.\n\n A one-year-old girl was referred from a community hospital to the Emergency Department (ED) of Surin General Hospital after accidental ingestion of one mouthful of formic acid being kept in her house intended for coagulating para rubber latex. The girl developed nausea and vomiting shortly after the ingestion. At the ED, she was fully conscious. Her vital signs were normal, except tachypnea. Oxygen saturation was 90%. The other abnormal physical findings were stridor and severe oropharyngeal erythema. Chest x-ray image was normal. Her blood chemistry tests showed mild metabolic acidosis with anion gap of 13. Shortly after admission, she was intubated with an endotracheal tube in the operation room. She was diagnosed as having severe gastrointestinal injury from caustic ingestion. Conservative treatment was planned. Nothing per oral and total parenteral nutrition was implemented. On the first day of admission, she developed gross hematuria; a urinary catheter was then inserted without urinary irrigation. The first urinary analysis showed red blood cells (RBC) 50-100 per high power field (hpf) without dysmorphic RBC, blood 3+, protein 1+ and pH 5.5. Serum blood urea nitrogen and creatinine were 28 and 0.43 mg/dL, respectively. Ultrasonographic study of both kidneys was unremarkable. The gross hematuria gradually subsided. Because fever was observed, intravenous antibiotic was administered. The RBC in the urinary analysis decreased 10-20 per hpf, 5-10 per hpf, and 0-1 per hpf on the second, third, and fourth days, respectively. However, her hematocrit was continuously decreased from 34% to 24%. Pack red cell (100 mL/kilogram of body weight) were then transfused. During this time, her urine output was normal. Investigation for the anemia included platelet count, blood coagulogram, liver function test, urine culture, and hemoculture. All were normal. A cystoscopic study was not done because of her young age and no urology surgeon was available. With this conservative treatment, she recovered eventually and was discharged 14 days after admission. When she came back for follow up 2 weeks after discharge, she still had mild symptoms of dysphagia. Upper gastrointestinal series was performed and showed narrowing of the gastric antrum. However, her urine was clear since discharge.\n\n Report of this case was approved by the Committee on Human Rights Related to Research Involving Human Subjects, Faculty of Medicine Ramathibodi Hospital, Mahidol University (MURA 2015/139). The mother of patient provided written informed consent for this publication.\n\n Acute kidney injury is reported as one of the systemic toxicities of acid ingestion [5] [6] [7] . However, hematuria was rarely described. It was found to be associated with patient mortality [7] [8] [9] . Nevertheless, these prior studies did not describe the investigation in detail or the suspected cause or the mechanism of the hematuria.\n\n In the present patient, the history and physical examination findings of formic acid ingestion were clear. Here, we have reported a case of self-limiting gross hematuria after ingesting formic acid, causing significant gastrointestinal and upper respiratory tract injury. Investigational studies for establishing its cause were performed. No abnormality that might be the etiology of hematuria was found. From our observation, hematuria should not be caused by glomerular injury because there was no dysmorphic RBC found in her urine. The ultrasonography study suggested no anatomical abnormality of the urinary tract in this patient. However, because we did not perform a cystoscopic study of the urinary bladder, we could therefore not elucidate the probable pathophysiology of hematuria after acid ingestion. We confirm some previous studies and accent that hematuria could be a consequence of acid ingestion, although more studies are needed. In conclusion, significant hematuria could be a systemic effects from acid ingestion, but in this case it was self-limiting.", "qa": [["83_79300776_0_1", "What are the potential systemic toxicities associated with acid ingestion?\n", "Acid ingestion can lead to various systemic toxicities, including metabolic acidosis, hemolysis, hepatitis, and disseminated intravascular coagulopathy. However, isolated hematuria is a rare systemic toxicity reported in caustic poisoning."], ["83_79300776_0_2", "How was the patient in the case study treated for severe gastrointestinal injury from acid ingestion?\n", "The patient in the case study received conservative treatment, which involved nothing per oral and total parenteral nutrition. Intravenous antibiotics were administered due to the presence of fever. The patient eventually recovered and was discharged after 14 days of admission."], ["83_79300776_0_3", "What investigations were performed to determine the cause of hematuria in the patient?\n", "Investigations were conducted to establish the cause of hematuria in the patient. These included blood chemistry tests, urinary analysis, ultrasonographic study of both kidneys, platelet count, blood coagulogram, liver function test, urine culture, and hemoculture. However, no abnormality that could explain the hematuria was found. A cystoscopic study of the urinary bladder was not performed in this case."]]}, {"passage_id": "72_52837501_12", "passage": "Its cell body lies in a median position within the ventral cell cluster of the SEG and its primary neurite innervates the antennal lobes, the lateral horn, and the lip and basal ring of the mushroom bodies, all key structures of the bee olfactory circuit (Figure 7d ). Such a neural connectivity and the fact that VUMmx1 is activated upon sucrose stimulation of the antennae and proboscis led to the hypothesis that VUMmx1 mediates the rewarding properties of sucrose. VUMmx1 stimulation does not lead to proboscis extension. Yet, activity of this neuron has been found to be sufficient to mediate the reward in olfactory conditioning (Hammer 1993) . In other words, pairing of an odorant with an artificial depolarization of VUMmx1 generated by injecting current into the neuron is the equivalent of having experienced an odorant followed by sucrose. As a consequence, a bee treated in this way learns to respond with a PER to the odorant even if it had never experienced real sucrose associated to it. How gustatory sucrose receptors convey information to VUMmx1 is still unknown, but it is thought that they project to the SEG where they would synapse directly or indirectly onto VUMmx1. Given that VUMmx1 is an octopaminergic neuron, in a further study, local octopamine injections into the antennal lobes or the mushroom body did also substitute for sucrose reward during olfactory conditioning (Hammer and Menzel 1998) ; accordingly, downregulation of the octopamine receptor through RNAi technique reduces olfactory learning (Farooqui et al. 2003) .\n\n In the central ventral portion of the SEG, Schrö ter et al. (2007) identified 10 different VUM neurons, 6 of which innervate neuropile regions of the brain and the SEG exclusively (central VUM neurons) and 4 with axons in peripheral nerves (peripheral VUM neurons). They are putatively octopaminergic and therefore might be involved in octopaminergic modulation of behavior. Central VUM neurons innervate the antennal lobes, the protocerebral lobes (including the lateral horn), and the mushroom body calyces. Among these neurons, a neuron termed VUMmd1 whose soma lies in the mandibular neuromere exhibits the same branching pattern in the brain as VUMmx1 and responds to sucrose and odors in a similar way. However, no experiment has been so far performed to show that, like VUMmx1, it can also substitute for reward in PER olfactory conditioning. Peripheral VUM neurons innervate the antennal and the mandibular nerves, thus suggesting that they receive gustatory and mechanosensory input from antennae and mandibles. VUM neurons as recorded by Schröter et al. (2007) not only responded to sucrose; in some cases, they responded to water and salt thus making the question of taste encoding in the bee brain even more complex. Interestingly, the anatomical pendant of VUMmx1 has been found in the brain of Drosophila larvae (Thum A, personal communication) and adults (Busch et al. 2009 ) as well as in moths Manduca sexta (Dacks et al. 2005) . In both cases, the soma is located in the SEG, medioventrally at the midline, and the neuron innervates the antennal lobes, lateral horns, and calyces of the mushroom bodies. Functional studies are missing in these insects to determine whether or not these neurons also mediate the reinforcing properties of appetitive reward in olfactory learning as shown for the honeybee (Hammer 1993) .\n\n Other neurons in the central nervous system of honeybees exhibit significant responses upon antennal and proboscis stimulation with sucrose. For instance, the PE1 neuron (Mauelshagen 1993) , a neuron arising from the peduncle of the mushroom bodies and which has extensive arborizations in the median and lateral protocerebrum, exhibits increased spiking activity upon sucrose stimulation; yet, this neuron also responds to odors and mechanical stimulations, and no other tastants have been assayed to determine its gustatory tuning so that its role in gustatory coding is unclear. The same applies to the so-called feedback neurons (Grü newald 1999) , which connect the output regions of the mushroom bodies (alpha and beta lobes, and peduncle) with their ipsilateral input region (ipsilateral calyx).", "qa": [["72_52837501_12_1", "How do VUM neurons in the honeybee brain contribute to olfactory conditioning and reward processing?", "VUM neurons, such as VUMmx1 and VUMmd1, play a role in olfactory conditioning and reward processing in honeybees. VUMmx1, which is activated by sucrose stimulation of the antennae and proboscis, has been found to mediate the rewarding properties of sucrose. Pairing an odorant with artificial depolarization of VUMmx1 leads to the bee learning to respond with a proboscis extension response (PER) to the odorant, even without real sucrose association. VUMmd1, a neuron with a similar branching pattern as VUMmx1, also responds to sucrose and odors, but its role in PER olfactory conditioning has not been experimentally demonstrated yet."], ["72_52837501_12_2", "How do VUM neurons in the honeybee brain receive sensory input and what is their anatomical distribution?", "VUM neurons in the honeybee brain receive sensory input from gustatory and mechanosensory sources. Peripheral VUM neurons innervate the antennal and mandibular nerves, suggesting they receive gustatory and mechanosensory input from the antennae and mandibles. Central VUM neurons innervate key structures of the bee olfactory circuit, including the antennal lobes, protocerebral lobes (including the lateral horn), and mushroom body calyces. The anatomical distribution of VUM neurons suggests their involvement in sensory processing and modulation of behavior."], ["72_52837501_12_3", "What other neurons in the honeybee central nervous system exhibit significant responses to sucrose stimulation and what is their role in gustatory coding?", "In addition to VUM neurons, other neurons in the honeybee central nervous system show significant responses to sucrose stimulation. The PE1 neuron, arising from the peduncle of the mushroom bodies, exhibits increased spiking activity upon sucrose stimulation. However, this neuron also responds to odors and mechanical stimulations, and its gustatory tuning to other tastants is unclear. Feedback neurons, which connect the output regions of the mushroom bodies with their ipsilateral input region, also play a role in gustatory coding. The specific gustatory tuning and roles of these neurons in honeybee sensory processing require further investigation."]]}, {"passage_id": "44_204033915_1", "passage": "The mice were acclimatized for seven days before initiation of the experiments with free access to food and water in a standard condition including equal light/dark cycles and temperature ranging between 20 and 22C. The Animal Care Protocol of the Pasteur Institute of Iran was followed during the experiment. Experimental female BALB/c mice were divided into five groups (n=4-6). Group1 was administrated a commercial HBsAg vaccine (5 µg) formulated in alum and group 2 received the vaccine formulated in Montanide ISA266 adjuvant. Groups 3-5 served as control groups and received PBS, alum, or Montanide ISA 266, accordingly. The experimental mice received three subcutaneous injections with two-week intervals on days 0, 14, and 28.\n\n Two weeks after the last immunization, animals were euthanized, and spleen cell suspensions were prepared by mechanical dissociation of spleens in cold PBS containing 2% fetal bovine serum (FBS) and antibiotics under sterile condition. Red blood cells were then lysed by adding 5 mL of lysis buffer (NH4Cl+Tris Base) to cell pellets, and single-cell suspensions were prepared and adjusted to 3×10 6 cells/ml in complete RPMI-1640. One milliliter of cell suspension containing 3×10 6 cells was cultured in each well of 24-well plate and stimulated with 5μg/ml of HBsAg for 60 hrs at 37°C in 5% CO2. The supernatants were then collected and used for assessment of IFN-γ, IL-2, TNF-α and IL-4 cytokines in parallel to recombinant cytokines as standards (at concentrations of 1000,500,250,125,62.5,31.25,15.6 and 7.8 pg/ml) using commercial ELISA Kits (Mabtech, Sweden) according to the manufacturer's instruction. The concentration of each cytokine was calculated according to its standard curve and reported as pg/ml. IFN-γ/IL-4 ratio for individual mice was also calculated by dividing the concentrations of IFNγ by IL-4 in each mouse.\n\n Specific total IgG antibodies after first, second, and third immunization course were evaluated using an optimized indirect ELISA. Briefly, wells of 96well ELISA Maxisorp plates (Nunc, Naperville, IL) were coated with 100µl aliquots of HBsAg (5µg/ml) in PBS and incubated at 4˚C overnight. The wells were then washed three times with PBS containing 0.05% Tween 20 (washing buffer) and blocked for 1hr at 37˚C with 5% skimmed milk in washing buffer (blocking buffer). Serial dilutions of sera in the order of 1/25 to 1/838860800 were prepared in 1% PBS-BSA containing 0.05% Tween 20 (dilution buffer). After washing the wells, 100µl of each dilution was added to wells in duplicates and incubated at 37˚C for 2 hrs. The wells were then washed five times with washing buffer, and 100µl of 1/10000 dilution of antimouse conjugated to horseradish peroxidase (HRP, Sigma, USA) in dilution buffer was added and incubated for 2 hrs at 37˚C. The wells were then washed five times with washing buffer, and 100µl of TMB substrate was added and incubated for 30 min in the dark. The reaction was stopped using 100 l of 2N H2SO4 and color density was measured at A450/630 nm with an ELISA plate reader (AWARENESS technology, USA). To detect specific IgG1, IgG2a, goat anti-mouse IgG1, IgG2a secondary antibodies (Sigma, USA) were used according to the manufacturer's instruction.\n\n The results of immunoassays are presented as mean±SD of each duplicate or triplicate measurement. The data were analyzed using Graph pad prism V6.01 software. Mann Whitney U test was applied to compare the statistical differences among the experimental groups. P-values less than 0.05 were considered to represent statistically significant differences between experimental groups.\n\n \n\n Results of IFN-γ cytokine measurement showed that both Montanide ISA 266 and alum formulated vaccines increased the level of IFN-γ production versus the control groups (P<0.0001).", "qa": [["44_204033915_1_1", "What were the different groups of mice in the experiment and what substances were administered to each group?", "In the experiment, there were five groups of mice. Group 1 received a commercial HBsAg vaccine formulated in alum, while group 2 received the vaccine formulated in Montanide ISA266 adjuvant. Groups 3-5 served as control groups and received PBS, alum, or Montanide ISA 266, accordingly."], ["44_204033915_1_2", "How were the spleen cell suspensions prepared for analysis in the experiment?", "The spleen cell suspensions were prepared by mechanically dissociating the spleens in cold PBS containing 2% fetal bovine serum (FBS) and antibiotics under sterile conditions. Red blood cells were then lysed, and single-cell suspensions were prepared and adjusted to a specific concentration."], ["44_204033915_1_3", "What methods were used to assess the levels of cytokines in the experiment?", "The levels of cytokines were assessed by stimulating the spleen cell suspensions with HBsAg and collecting the supernatants after 60 hours. The concentrations of IFN-γ, IL-2, TNF-α, and IL-4 cytokines were measured using commercial ELISA Kits, and the concentration of each cytokine was calculated according to its standard curve."]]}, {"passage_id": "21_7915795_0", "passage": "5-Aminosalicylic acid (5-ASA) is the first line therapy for inflammatory bowel disease. It can be administered as sulfasalazine (5-ASA + sulfapyridine), mesalazine (5-ASA + resins) or olsalazine (5-ASA + 5-ASA). The recent trend prefers mesalazine and olsalazine to sulfasalazine due to their lesser frequent adverse effects but its potential myelotoxicity, hepatotoxicity and nephrotoxicity still must be considered 2, 3 . Nephrotoxicity is manifested as indolent interstitial nephritis that -if not diagnosed and treated -can progress to terminal renal failure even after preparation withdrawal. Nephrotoxicity must be suspected in any case of renal function impairment in a patient treated with 5-ASA 2 . All published cases of renal failure due to mesalazine were caused by tubulointerstitial nephritis, usually confirmed with renal biopsy. There was no difference between number of patients with ulcerative colitis and Crohn disease. All the patients were young people under 34 years of age (20 to 34 years), more frequently men (86%) than women (14%). Patients used 1.2 to 3 g of mesalazine daily at least for 12 months (interval 12 months to 7 years). Previously reported cases describe chronic interstitial nephritis occuring after months to years of mesalazine use 1, 2, 3, 5, 6, 7, 8, 9 . We report the case of a young man with asymptomatic renal failure development after three weeks administration of mesalazine.\n\n 23-year-old university student suffered for three years from diarrhea, sometimes with blood in stools, and from painful rectal discomfort. He visited a physician first time on November 9 th 1999, few days after fever, abdominal pain, anorexia and weight loss had occured. So far he was not ill and did not take any drugs. Sigmoidoscopy showed proctocolitis of grade II.-III. 30 cm from anus, other parts of colon were not examined due to pain. The diagnosis of ulcerative colitis was confirmed by biopsy of mucosa. The out-patient treatment started with Asacol orally (mesalazine 2.4 g daily), Salofalk enemas (4g of mesalazine daily) and iron substitution (Aktiferrin comp. 2 × 1 tbl.)\n\n Two weeks of home treatment with mesalazine was not succesful and on November 23 rd the patient was admitted to our hospital. The treatment continued with the oral administration of prednisolone 60 mg daily, Salofalk (mesalazine 1.5 g daily), famotidine, iron, paracetamol and metronidazol. Since the 6 th day of hospitalization gentamicine had been administered for four days (240 mg in intramuscular injection, since November 29 th to December 2 nd 1999). Hydrocortisone 300 mg daily in saline intravenous infusion was added on December 3 rd for persisting bloody dirrhea, fever and abdominal pain and the mesalazine dose (Asacol) was raised to 3.2 g daily. Both parenteral (Nutriflex peri 2 200 ml daily) and enteral (Nutrison standard 1000 kcal per day) nutritions were administered.\n\n During hospitalization asymptomatic renal failure developed. Serum urea and creatinine rapidly increased, the highest level reached on December 7 th 1999, after 29 days of mesalazine administration (urea 15.8 mmol/l, creatinine 202 µmol/l -see Table 1 ). Simultaneously isostenuria (urine specific weight 1010), proteinuria and leukocyturia occurred that persisted after mesalazine withdrawal (see Table 2 ).\n\n The quantitative urine analysis corresponded: high leukocyturia (16 667 elem./min -normally 0-4000) and mild proteinuria. Erythrocytes 1667 elem./min. (normal), cylinders 0, specific weight 1010.\n\n Serious immunologic abnormalities were not found: autoantibodies (ANF, ANCA, revmatoid factor) were negative, circulating immune complexes normal, complement C3 and C4 measurement slightly lower.", "qa": [["21_7915795_0_1", "What are the potential adverse effects of 5-aminosalicylic acid (5-ASA) therapy for inflammatory bowel disease?\n", "The potential adverse effects of 5-aminosalicylic acid (5-ASA) therapy for inflammatory bowel disease include myelotoxicity, hepatotoxicity, and nephrotoxicity. Nephrotoxicity can manifest as indolent interstitial nephritis, which, if left untreated, can progress to terminal renal failure even after discontinuation of the medication."], ["21_7915795_0_2", "How is nephrotoxicity caused by mesalazine (a form of 5-ASA) usually confirmed?\n", "Nephrotoxicity caused by mesalazine is usually confirmed through renal biopsy. All published cases of renal failure due to mesalazine have been caused by tubulointerstitial nephritis, which is typically confirmed through renal biopsy."], ["21_7915795_0_3", "What are the characteristics of patients who develop renal failure due to mesalazine?\n", "Patients who develop renal failure due to mesalazine are typically young people under 34 years of age, with a higher frequency in men than women. The patients in previously reported cases used 1.2 to 3 g of mesalazine daily for at least 12 months, with the development of chronic interstitial nephritis occurring after months to years of mesalazine use."]]}, {"passage_id": "55_6365684_1", "passage": "As AEDs have multiple indications, and since morbidity-specific prescription data are not systematically collected in Sweden, the proportions of these drugs that could be attributed to epilepsy were estimated as follows: a pharmaceutical prescription was assumed to be due to epilepsy if the individual receiving the prescription also received, at one or several occasions during, and including, the years 1998-2005, inpatient and/or specialised outpatient treatment for (1) epilepsy (main diagnosis; ICD-10 codes: G40, G41) or (2) other diseases of the central nervous system known to cause symptomatic epilepsy were identified stroke, brain tumour or dementia (ICD-10 codes: C70, C71, D32, D33, I60-I69, and F00-F03). Moreover, since some patients with chronic epilepsy are known to be followed by their general practitioner (GP) in primary care and hence may not show up in the in-or outpatient care registries with an epilepsy, or epilepsy-related diagnosis [6] , we calculated the shares of the prescribed amounts of the six drugs that had no other indication than epilepsy-phenobarbiturate (in Sweden, epilepsy is the only indication for phenobarbiturate when prescribed in outpatient care), primidone, ethosuximide, vigabatrin, felbamate and levetiracetam-that could not be attributed to epilepsy according (1) and (2) above and that were prescribed in primary care by a GP. Adjoining these estimates with the previously calculated epilepsy-attributable shares, we obtained an upper boundary of the shares of prescriptions that can be attributed to epilepsy.\n\n The number of (1) hospital admissions, (2) specialist and GP visits, (3) newly granted disability pensions and (4) deaths, due to epilepsy, were collected for 2005 and valued using 2009 (1) DRG unit costs for hospitalisation, (2) Skåne county-council unit costs for specialist and GP visits and (3) annual wages including labour taxes. As regards pharmaceuticals, the pharmaceutical utilisation cost in 2005 was adjusted to 2009 using the increase in price per defined daily dose for the ATC group N03.\n\n Sensitivity analysis was performed regarding the effect of (1) shares of prescribed pharmaceuticals that can be attributed to epilepsy and (2) the discount rate used for calculating the present value of indirect costs on costs. Unit costs affect estimated total cost in a straightforward way: increasing a unit cost by X% means that the corresponding total cost would increase by the same (X) proportion.\n\n Calculated shares of the respective drugs included in the analysis that were attributed to epilepsy are presented in Table 1 . For the six AEDs that have no other indication than epilepsy, the shares of prescribed amounts made to patients that had not received in-or outpatient care due to epilepsy, which were made in primary care by GPs, and estimated total shares are presented in Table 2 . Adjusting for GP prescriptions, using these shares, produced the final estimates of shares prescribed due to epilepsy (in italics). In Table 3 , we present epilepsy-attributable monetary cost for each pharmaceutical included in the study. The entries in Tables 1, 2 and 3 are ordered according to ATC code, but we distinguish between firstand second-generation AEDs. Moreover, the number of (living) individuals identified was 53,674, corresponding to an epilepsy prevalence of about 0.6%, which is in accordance with the estimated epilepsy prevalence in Europe by [5] .\n\n Summaries of the estimated economic impact of epilepsy, including health care costs, productivity losses, lost life years and lost productive years (due to mortality or permanent disability) are provided in Table 4 (total, per 100,000 inhabitants and per patient) and 3 (per patient and age group). Moreover, for comparison purposes, Table 4 also report the costs for all illnesses in 2009 calculated using the same methodology as for costs due to epilepsy.\n\n The estimated total cost for epilepsy was € 441 million for 2009. This corresponds to € 4.91 million per 100,000 inhabitants or € 8,275 per person diagnosed with epilepsy. Health care costs accounted for 16% of the total cost in 2009 (indirect costs, premature mortality, permanent disability and sickness absenteeism, accounted for 84%), which corresponds to € 1,383 per person with diagnosed epilepsy in 2009.", "qa": [["55_6365684_1_1", "How were the proportions of pharmaceutical prescriptions attributed to epilepsy estimated in Sweden?\n", "The proportions of pharmaceutical prescriptions attributed to epilepsy in Sweden were estimated by assuming that a prescription was due to epilepsy if the individual receiving the prescription also received inpatient and/or specialized outpatient treatment for epilepsy or other diseases of the central nervous system known to cause symptomatic epilepsy, such as stroke, brain tumor, or dementia. Additionally, prescriptions that had no other indication than epilepsy were calculated based on primary care prescriptions by general practitioners."], ["55_6365684_1_2", "What factors were considered in estimating the economic impact of epilepsy?\n", "The economic impact of epilepsy was estimated by considering various factors, including the number of hospital admissions, specialist and general practitioner visits, newly granted disability pensions, and deaths due to epilepsy. The cost of pharmaceuticals was also taken into account, with adjustments made for changes in price per defined daily dose. Sensitivity analysis was performed to assess the effect of different factors, such as the shares of prescribed pharmaceuticals attributed to epilepsy and the discount rate used for calculating indirect costs."], ["55_6365684_1_3", "What were the estimated total costs and breakdown of costs for epilepsy in 2009?\n", "The estimated total cost for epilepsy in 2009 was €441 million. This corresponds to €4.91 million per 100,000 inhabitants or €8,275 per person diagnosed with epilepsy. Health care costs accounted for 16% of the total cost, while indirect costs, including premature mortality, permanent disability, and sickness absenteeism, accounted for 84%. The estimated cost per person with diagnosed epilepsy in 2009 was €1,383."]]}, {"passage_id": "5_52282803_3", "passage": "A study of social preferences in health, using qualitative research methods, was conducted in parallel by the MOH. Both studies were designed to support decision-making for prioritizing investments in health [30, 31] .\n\n Since their introduction, there have been many criticisms of the use of DALYs, partly because of their complexity, but also owing to ethical problems and controversies around the use of parameters such as the differential societal value of individuals at different ages, the disability weights, and the discount rate [32] . This controversy was no different in Chile, where there was opposition to the potential use of DALYs to design basic packages and demand subsidies.\n\n However, DALYs were instrumental in emphasizing the importance of leading causes of disability, such as depression, substance abuse, and musculoskeletal disorders. Chileans were conscious of the relevance of these health needs in a rapidly ageing population, as shown in health perception studies, and this helped to validate the use of the indicator.\n\n The results of the burden of diseases study had a profound impact on reorienting health policies ( Figure 1 ). The study measured the mental health burden for the first time, as well as other chronic conditions, and led to plans to address them [33] . Subsequently, the MOH performed the first study on the cost-effectiveness of health interventions, using cost per DALY averted. These initiatives were instrumental in institutionalizing epidemiological analysis capacities within the MOH and defining an agenda for strengthening public health surveillance. Using both studies, the MOH proposed a first model for prioritizing health interventions, adapted from Bobadilla´s work, which would later be used to define health priorities for the new health reform in 2000 ( Figure 2 ) [34] .\n\n Health inequality between population groups and inequality in access to health care were the focus of attention during this period. In 1998, the MOH, together with the Pan American Health Organization, convened an international seminar on 'Equity and efficiency in decision-making in health', fostering broader discussion on these issues. The main topics were the impact of the social determinants of health, geographical inequality in the burden of diseases, and the mismatch of the health system to the priority needs. The burden of disease demonstrates the preponderance of non-communicable diseases, and despite increased investment during the 1990s, the public health system still lacked the resources to address the new health priorities. Therefore, the private-public gap remained a significant equality concern [35, 36] .\n\n The discussion also covered MOH strategies to address inequality in access, including the new public insurance (FONASA) prioritizing the benefits mechanism, such as the 'program of complex services', based primarily on cost and waiting lists, instead of epidemiological criteria.\n\n In 2000, a new cycle of health reforms began in an attempt to reduce inequalities. The Chilean government implemented an innovative second-generation health reform, the central focus of which was the recognition of the right to health. A physician headed the Inter-ministerial Committee leading the process, which involved the Ministries of Health and Finance, and the General Secretariat of the Presidency [37] . On this occasion, the reform was designed without technical or financial support from donor agencies, and included a new legal framework for the health system. It made extensive use of data and national studies.\n\n The first step was the definition of health objectives for the decade 2000-2010, called 'Objetivos Sanitarios para la Década 2000-2010' (OS2000-10) (Figure 3 ). OS2000-10 provided strategic direction and set the rules for all the different actors involved in health reform, as well as establishing a baseline to evaluate the impact of the reform [38] . Two aspects are worthy of particular attention. The first was the inclusion of an objective on people's expectations of the health system (out-of-pocket payments, responsiveness, and quality of services), influenced by the World Health Report 2000 conceptual framework. The second was the explicit priority setting, based on national data, which used the model developed previously, based on DALYs and cost-effectiveness. The proposal was broadly discussed and approved, during public hearings, by several professional and non-governmental organizations, including representatives of the health industry [38] .\n\n The primary instrument for achieving health goals was the creation of a regime of explicit health guarantees (known by the acronym AUGE) for prioritized health problems (law 19.966, 2004) [39] . The law mandates coverage by public and private insurers for the diagnosis, treatment, and follow-up of 80 health problems, mostly the leading causes of burden of diseases and injuries in Chile.", "qa": [["5_52282803_3_1", "What are some of the criticisms of using DALYs as a measure of health?\n", "Some of the criticisms of using DALYs as a measure of health include their complexity, ethical problems, and controversies surrounding parameters such as the societal value of individuals at different ages, disability weights, and discount rates."], ["5_52282803_3_2", "How did the burden of diseases study impact health policies in Chile?\n", "The burden of diseases study had a profound impact on reorienting health policies in Chile. It measured the mental health burden for the first time and highlighted the importance of leading causes of disability such as depression, substance abuse, and musculoskeletal disorders. This led to plans to address these health needs and contributed to the institutionalization of epidemiological analysis capacities within the Ministry of Health."], ["5_52282803_3_3", "What were some of the main topics discussed during the international seminar on equity and efficiency in decision-making in health?\n", "The main topics discussed during the international seminar on equity and efficiency in decision-making in health included the impact of social determinants of health, geographical inequality in the burden of diseases, and the mismatch of the health system to priority needs. The seminar also covered strategies to address inequality in access to health care, including the implementation of a new public insurance system prioritizing benefits based on cost and waiting lists rather than epidemiological criteria."]]}, {"passage_id": "52_17869683_2", "passage": "The values for all concentrations were similar with control (dieckol 0 μM) indicating that dieckol does not affect cell viability below the concentrations of 200 μM. used in the cell invasion and the subsequent experiments. To investigate whether dieckol inhibits tumor invasion, Matrigel invasion assays were performed for dieckol-treated HT1080 cells. It was observed that dieckol treatment reduced the cell invasion, and 100 μM of dieckol concentration significantly blocked tumor invasion (Figure 3(a) ) [13, 17] .\n\n \n\n To investigate the effect of dieckol on the 3D culture system of HT1080 cells, same density of cells were seeded into 3D collagen gel with various final concentrations of the dieckol. After 36 h, the control (without dieckol) stretched out in the gel and formed many branched and elongated structures in type I collagen matrix (Figure 3(b) ). In contrast, the branches were reduced in the cells treated with 5 μM concentration of dieckol. As the concentration increased to 100 μM, these branches disappeared and cells changed to spherical shape. \n\n Line. Gelatin zymography analysis was performed, for investigating whether dieckol could inhibit protein levels of MMP-2 and MMP-9. As shown in Figure 4 (a), protein expressions for MMP-2 and MMP-9 were significantly inhibited by dieckol in a dose-dependent manner. In addition, results from the RT-PCR and western blot revealed that the expression of MMP-2 and -9 was inhibited at transcription levels by dieckol, more or less similar manner with zymography analysis (Figures 4(b) and 4(c) ).\n\n Expressions on HT1080 Cell Line. Western blot studies were carried out to assay the downregulation effects of dieckol on the possible mechanism of expression of activator protein-1 (AP-1) and nuclear factor-kappa B (NF-κB). Meanwhile, the tissue inhibitor of metalloproteinases (TIMP) was been checked by western blot. As shown in Figure 5(b) , dieckol did not exhibit a clear influence of activator protein-1 (AP-1) (c-jun) expression and mitogen-activated protein kinase (MAPK) (ERK, JNK, p38), which mediated the AP-1. The NF-κB transcription family proteins consist of several protein subunits, and it was clear that the level of NF-κB (p65 and p50) was decreased in a dose-dependent manner. The p-IκB-α expression was increased significantly, when treated with high concentration of dieckol (100 μM) (Figure 5(a) ). As observed in Figure 5(c) , there is no distinct change in the expressions of TIMP-1 and TIMP-2 when treated with different concentrations of dieckol.\n\n MMPs, a family of zinc-dependent endopeptidases, participate in many physiological and pathological processes. An imbalance between the inhibition and activation of MMPs is related to some diseases such as osteoarthritis, rheumatoid arthritis, tumor metastasis, cardiovascular diseases and congestive heart failure [18] [19] [20] . Finding MMP inhibitors (MMPIs) for treatment of these prevalent diseases has been an important aspect of present day cancer research [21] . MMPIs regulate MMPs at several biochemical pathways, but most of them directly inhibit the activity of enzyme. Till now, MMPIs entering clinical trial are only of synthetic origin (organic compounds) and have failed to enter the pharmaceutical market owing to their side effects [22] . The search for novel and natural compounds has led to the discovery of oceans as the treasure house of substances with amazing pharmacological potential. Therefore, discovering the ideal MMPIs from marine natural sources is feasible and more advantageous [23] .\n\n Ecklonia cava (a marine alga), one of the marine floral members, produces dieckol which has been well studied previously to inhibit the expression of various MMPs [12, 24] . In this study, dieckol did not show any cytotoxic effect on HT1080 cells at the concentrations below 200 μM. However, dieckol influenced the cell mobility as measured by transwell invasion assay; it also suppressed HT1080 cells crossing the matrix gel in a dose-dependent manner. In addition, we have examined the effect of dieckol on the organization of HT1080 cells in a 3D culture environment. In vivo, cells experience a 3D environment and are surrounded by other cells and ECM.", "qa": [["52_17869683_2_1", "How does dieckol affect tumor invasion in HT1080 cells?\n", "Dieckol treatment reduces cell invasion in HT1080 cells, and a concentration of 100 μM significantly blocks tumor invasion. Dieckol does not affect cell viability below concentrations of 200 μM."], ["52_17869683_2_2", "What is the effect of dieckol on the 3D culture system of HT1080 cells?\n", "In a 3D collagen gel, dieckol treatment reduces the branching and elongation of HT1080 cells. At a concentration of 100 μM, the branches disappear and the cells change to a spherical shape."], ["52_17869683_2_3", "How does dieckol inhibit the expression of MMP-2 and MMP-9?\n", "Dieckol inhibits the protein levels of MMP-2 and MMP-9 in a dose-dependent manner. It also inhibits the transcription levels of MMP-2 and MMP-9. Dieckol does not exhibit a clear influence on the expression of activator protein-1 (AP-1) or the mitogen-activated protein kinase (MAPK) pathway, but it decreases the levels of NF-κB (p65 and p50) in a dose-dependent manner."]]}, {"passage_id": "80_44139390_1", "passage": "Approval was obtained from Lancaster University Research Ethics Committee and consent obtained from participants by the researchers when the data was originally collected.\n\n These data were selected for this study as: the discussion topic was similar to the original Somerset Health Panel discussion; the data had been collected from other parts of the UK; and it involved different age groups. The Youth Suicide study explored how young people think about suicide and self-harm and specifically how young people's understandings of how distress relating to gender identity or sexuality could lead to suicide. The researchers found that young people view suicide as accessible and rational, and that self-harm was used and perceived as a common coping strategy by young people [16, 17] . The researchers did not specifically explore the way in which disclosures of self-harm and suicidal behaviour were made by the participants.\n\n All eleven focus group transcripts were reviewed to identify those that contained mental-health related selfdisclosures, i.e. self-disclosure of personal history of selfharm, suicidal intention, depression or other mental health problems. Those transcripts that were found to include one or more mental health related self-disclosure were then reviewed in more detail using a deductive framework analysis approach [18] to determine if the style of disclosures compared to those identified through analysis of the Somerset Health Panel data. This was performed by coding the data using the framework and specifically the disclosure part of the coding structure derived from the inductive analysis of the Somerset Health Panel data.\n\n NVivo8 was used to facilitate data management and analysis. Two colleagues also reviewed two of the same transcripts and discussion regarding coding and interprettation ensured validity of analysis. For each quote used within this article a reference is provided to the focus group and participant-i.e. \"A3\" refers to focus group A, participant 3. In addition, the archive data reference is provided in Table 1 .\n\n Six out of the eleven Youth Suicide study focus groups included at least one mental health related self-disclosure.\n\n The self-disclosure rate was similar to the Somerset Health Panels, with 15/66 (23%) of participants self-disclosing a history of depression, self-harm or suicidal intention (Table 1).\n\n The two distinct styles of announcers and confessors and their relative characteristics were identifiable within the Youth Suicide data. In both datasets, overall there were more announcers than confessors, with the proportion of announcers slightly higher in the Youth Suicide study (although numbers are too small to test if this is a significant difference). For example announcer K3 disclosed their self-harming behaviour without prompting from others or any preceding general statements to gauge the attitudes of others:\n\n I\n\n Consistent with the previous findings, K3 announces they self-harm then immediately transitions in the latter half of the excerpt from the disclosure into a more confident contribution-and later in the transcript takes a role as self-appointed \"expert\", making statements regarding background science and generalising from their own experience.\n\n Throughout the discussions there were also numerous examples of non-mental health related self-disclosures. The discussion topics covered by the groups included sexual preferences and risk taking behaviours (drinking and taking drugs). Self-disclosures were made about all of these by many of the participants. Most of these disclosures were also announced in a direct way and it was clear that the group were not inhibited about talking about these issues in front of others (the facilitator or their peers).\n\n In Figure 2 an announcement of drug use by participant I3 is clearly not affected by the potentially inhibiting comments made by others in the group. A number of participants made multiple disclosures during the discussion. Where this occurred, in all but one case each disclosure by the same participant followed a similar styleas either announcer (Figure 3) or confessor (Figure 4) .\n\n In the first example (Figure 3) , the announcer (G2) discloses both self-harm and suicidal intent at different stages in the discussion without any prompting. In comparison, as found in the Somerset Health Panel data, the pathway for the confessor (I4) is more complex, where negative statements from others delay disclosure, and where they check what reactions might be with more general abstract statements prior to the disclosure (FigCopyright © \n\n In both examples, although the first disclosure related to self-harm and the second to suicidal intent, this may be due to the order of the topic guide rather than a natural order. In all cases, as found in the Somerset Health Panel data and as can be seen in the examples above (K3, G2, I4), the discloser (announcer or confessor) then subsequently contributes more confidently, taking on the self-appointed role of \"expert\" on that topic for the remainder of the discussion.", "qa": [["80_44139390_1_1", "What are some common coping strategies used by young people in relation to distress?\n", "The researchers found that self-harm was used and perceived as a common coping strategy by young people. They also found that young people view suicide as accessible and rational."], ["80_44139390_1_2", "How did the self-disclosure rate in the Youth Suicide study compare to the Somerset Health Panels?\n", "The self-disclosure rate in the Youth Suicide study was similar to the Somerset Health Panels, with 23% of participants self-disclosing a history of depression, self-harm, or suicidal intention."], ["80_44139390_1_3", "What were the two distinct styles of self-disclosure identified within the Youth Suicide data?\n", "The two distinct styles of self-disclosure identified within the Youth Suicide data were announcers and confessors. Announcers disclosed their self-harming behavior without prompting from others, while confessors made disclosures after negative statements from others and checked reactions before disclosing."]]}, {"passage_id": "2_3641338_4", "passage": "have further streamlined the crucial role of the KD of the ATF in mediating chemotaxis (82) . These results suggest that the proteolytic domain of uPA is not required for chemotaxis. Furthermore, antibodymediated inhibition of uPAR blocked chemotaxis whereas rescue with exogenous uPAR reversed these effects (83) . The distribution of uPAR is also different between actively migrating and non-migrating cells. While uPAR is more preferentially distributed on the apical side or the focal contacts on the surface of non-migrating cells (84, 85) , however, during migration, it redistributes at the leading edge of the migrating cells (86) . In this way, uPAR regulates the concentration and activity of uPA at the required sites on the surface of migrating cells.\n\n It has been shown that the components of the uPA system are expressed in various types of hemopoietic cells (78) . More importantly, their levels are altered during the course of infections suggesting the role of the uPA-uPAR system in mediating different types of immune response (87) (88) (89) . In response to bacterial infection, proinflammatory cytokines such as TNF-α and IL-1β are released, which in turn increases uPA expression and secretion by different types of monocytes, neutrophils, epithelial and endothelial cells (87) . Upon its local release, uPA causes the activation of neutrophils, primes them to produce superoxide and potentiates their migration by a pathway that can be either dependent or independent of uPAR (90) (91) (92) (93) . When uPA is knocked out, it hampered the ability of the mice immune system to recruit neutrophils and macrophages in response to the exposure to Cryptococcus neoformans (strain 52D) bacteria, ultimately leading to uncontrolled infection and death of the animals (94) . Like uPA, its receptor uPAR also plays an important role in innate immune response through the regulation of cell adhesion, migration in a manner dependent or independent of uPA (88) . The uPAR deficient mice also failed to recruit neutrophils and macrophages at the site of bacterial infection (95, 96) .\n\n The uPA system has also been implicated in adaptive immunity. The expressions of both uPA and its receptor uPAR are augmented during T-cell activation compared with their levels in resting or naive T cells (97) . In uPA-deficient mice, the T helper 1 and 2 (Th1 and Th2) effector lymphocytes lose the ability to respond to pathogen attack (98, 99) . On the other hand, blockade of uPAR restricts the migration of leukocytes in vitro (100) and also hampers the recruitment of T-cells in vivo (101) . Collectively, all these studies make it evident that the uPA-uPAR system is at the fringe between fibrinolysis, immune response mechanisms, and pathology (88) . In addition, the uPA system is also involved in the male reproductive system where it can enhance sperm mobility, stimulate acrosome reaction, and promote fertilization (102) . These district effects of uPA led Qin et al. to demonstrate that targeting uPA may serve as a novel strategy for male contraception (103) . These and other physiological functions of the uPA-uPAR system are summarized in Figure 4 .\n\n The following section summarizes the functional role of the uPA system in different steps of cancer progression.\n\n The key mechanism that underlies tumorigenesis includes a combination of enhanced cell proliferation and suppression of apoptotic cell death (6) . It has been shown that the components of the uPA system can increase cell proliferation through the proteolytic activation of different types of growth factors such as vascular endothelial growth factor (VEGF), EGF, fibroblast growth factor-2 (FGF-2), and TGF-β as well as adhesion molecules such as the α5β1 integrins (6, 104, 105) . Several studies have demonstrated the involvement of the uPA-uPAR system during the early stages of tumor formation. For example, the progression of melanoma was impaired in uPA-deficient mice (106) . However, inhibition of uPA did not impair the progression of pancreatic cancer in the well-characterized RIP-Tag2 transgenic mice (107), FigURe 4 | The major physiological roles of the uPA-urokinase-type plasminogen activator receptor (uPAR) system.", "qa": [["2_3641338_4_1", "How does the uPA-uPAR system play a role in immune response?\n", "The uPA-uPAR system is involved in mediating different types of immune responses. During bacterial infection, proinflammatory cytokines increase uPA expression and secretion, leading to the activation of neutrophils and their migration. Knocking out uPA impairs the immune system's ability to recruit neutrophils and macrophages, resulting in uncontrolled infection. uPAR also plays a role in innate immune response by regulating cell adhesion and migration. Deficiency in uPAR hampers the recruitment of neutrophils and macrophages at the site of bacterial infection."], ["2_3641338_4_2", "What are the physiological functions of the uPA-uPAR system?\n", "The uPA-uPAR system has various physiological functions. It is involved in the male reproductive system, enhancing sperm mobility, stimulating acrosome reaction, and promoting fertilization. Targeting uPA has been explored as a potential strategy for male contraception. Additionally, the uPA-uPAR system is implicated in fibrinolysis, immune response mechanisms, and pathology. It plays a role in T-cell activation and the recruitment of leukocytes. The system's functions are summarized in Figure 4."], ["2_3641338_4_3", "How does the uPA-uPAR system contribute to cancer progression?\n", "The uPA-uPAR system is involved in different steps of cancer progression. It can increase cell proliferation by activating growth factors and adhesion molecules. Studies have shown its involvement in the early stages of tumor formation, such as melanoma progression. However, the inhibition of uPA did not impair the progression of pancreatic cancer in certain mouse models. The uPA-uPAR system's role in cancer progression is complex and requires further investigation."]]}]