[{"passage_id": "68_406582_8", "passage": "70 In contrast, SNI potentiates the synaptic transmission between parabrachial nucleus-central nucleus of amygdala 71 and PFC, 69 leading to memory deficit and depressive behaviors. It has been proposed that the reduced excitatory synaptic transmission in both hippocampus-and PFC-NAcc pathways, leading to a dysfunction of corticomesolimbic reward circuitry that underlies many of the symptoms of depression. 72 Consistently, optogenetic activation of the PFC-NAcc pathway inhibits neuropathic pain and the affective symptoms produced by SNI. 73 Several lines of evidence show that proinflammatory cytokines, including IL-1b and TNFa, regulate synaptic strength also in a region-dependent manner. Both IL-1b 74 and TNF-a 75 are necessary for induction of LTP at C-fiber synapses in SDH. 76, 77 While the cytokines at pathological concentration inhibit LTP in hippocampus [78] [79] [80] and in frontal cortex. 70 Taken together, peripheral nerve injury and the resultant upregulation of IL-1b may lead to the neuropathic pain, memory deficit, and depression-like behavior via the region-dependent changes in synaptic strength. As neuropathic pain was dissociated with STMD and depression-like behavior in SNI and IL-1b injected rats, we proposed that the changes of synaptic connections in different regions may be variable in a given animals. Further studies are needed for elucidate the mechanisms underlying region-dependent regulation of synaptic strength induced by proinflammatory cytokines.\n\n The upregulation of IL-1b is a common cause for chronic pain, memory deficits, and depressive behavior in neuropathic conditions. Hence, IL-1b may be a target for prevention of neuropathic pain and the accompanied cognitive and emotional disorders.\n\n Authors' Contributions WSG, LJW, LJZ, and XGL conceived of the project, designed the experiments. WSG, XW, CLM, and LJZ carried out all experiments. WSG, XW, and MM analyzed the data and prepared the figures. LJZ and XGL supervised the overall experiment. MM, LJW, LJZ, and XGL revised the manuscript. All authors read and approved the final manuscript.\n\n The author(s) declared no potential conflicts of interest with respect to the research, authorship, and/or publication of this article.\n\n The author(s) disclosed receipt of the following financial support for the research, authorship, and/or publication of this article: This work was supported by grants from the National Natural Science Foundation of China (U1201223 and 8137119), Guangdong Province University Outstanding Young Teachers' Training Program (S2013010011889), and from Natural Science Foundation of Guangdong Province, China (Yq2013008).", "qa": [["68_406582_8_1", "How does the upregulation of IL-1b contribute to chronic pain, memory deficits, and depressive behavior in neuropathic conditions?\n", "The upregulation of IL-1b, a proinflammatory cytokine, has been found to be a common cause for chronic pain, memory deficits, and depressive behavior in neuropathic conditions. It is believed that the increased levels of IL-1b lead to changes in synaptic strength in different regions of the brain, such as the hippocampus and frontal cortex, which are involved in the regulation of pain, memory, and mood. These changes in synaptic connections may contribute to the development of neuropathic pain and the accompanying cognitive and emotional disorders."], ["68_406582_8_2", "What is the role of the PFC-NAcc pathway in inhibiting neuropathic pain and affective symptoms?\n", "The PFC-NAcc pathway, which connects the prefrontal cortex (PFC) and the nucleus accumbens (NAcc), has been found to play a role in inhibiting neuropathic pain and affective symptoms. Optogenetic activation of this pathway has been shown to reduce neuropathic pain and the associated emotional symptoms in animal models. This suggests that the PFC-NAcc pathway may be a potential target for the treatment of neuropathic pain and the accompanying affective disorders."], ["68_406582_8_3", "How do proinflammatory cytokines, such as IL-1b and TNF-a, regulate synaptic strength in a region-dependent manner?\n", "Proinflammatory cytokines, including IL-1b and TNF-a, have been found to regulate synaptic strength in a region-dependent manner. For example, IL-1b and TNF-a have been shown to be necessary for the induction of long-term potentiation (LTP) at C-fiber synapses in the spinal dorsal horn (SDH). However, at pathological concentrations, these cytokines can inhibit LTP in the hippocampus and frontal cortex. This suggests that the effects of proinflammatory cytokines on synaptic strength can vary depending on the specific brain region. Further research is needed to fully understand the mechanisms underlying this region-dependent regulation of synaptic strength by proinflammatory cytokines."]]}, {"passage_id": "67_6965586_2", "passage": "1663.51 ±326.83 pg/ml, respectively, P <0.001) and CD (2146.91 ±470.39 pg/ml vs. 1674.55\n\n The Mann-Whitney U test was then used where applicable. Associations between the variables with normal distribution were assessed using the Pearson correlation coefficient, while those between the variables without normal distribution were assessed using the Spearman's rank correlation coefficient. All statistical analyses were conducted using the Statistica 8.0 software (StatSoft Inc., Tulsa, Oklahoma, United States). A P value less than 0.05 was considered statistically significant.\n\n results The study was conducted on 105 patients with IBDs: 50 subjects with CD and 55 with UC, and in controls. The characterisitics of the groups are presented in tAble 1.\n\n Patients with CD were characterized by a lower mean age compared with those with UC (P = 0.008) and controls (P = 0.03). No significant age difference was observed between patients with UC and controls.\n\n In the majority of patients with CD (66%), disease-associated lesions were located both in the small intestine and in the colon. Such complications as enterocutaneous and enteroenteric fistulas and abscesses were present in 62% of patients with exacerbated CD, while subjects in remission showed no active fistulas or abscesses. The majority of patients (60%) did not undergo any CD-associated surgical procedures. In 52% of patients with UC, disease-associated lesions extended to the splenic flexure (L1), while in 35% of the patients, the lesions involved the colon, Abbreviations: BMI -body mass index, CD -Crohn's disease, CRP -C-reactive protein, SD -standard deviation, sTNFR1 and sTNFR2 -soluble tumor necrosis factor membrane receptors 1 and 2, TNF-α -tumor necrosis factor-α, UC -ulcerative colitis, WBC -white blood cells dIscussIon To our knowledge, there is a limited number of studies on the correlations of TNF-α with sTNFR1 and sTNFR2. A positive correlation between serum concentrations of those markers was reported in patients with impaired glucose tolerance and diabetes, 25,26 but we have not found any data concerning correlations between those markers in IBDs.\n\n In the present study, sTNFR1 and sTNFR2 levels were higher in patients with CD and UC compared with controls. TNF-α levels were also higher in patients with CD and UC, but a significant difference was observed only between patients with CD and controls.\n\n Other investigators also demonstrated the higher values of sTNFR1 and sTNFR2 in patients with CD and UC compared with controls.\n\n Hadziselimovic et al. 10 showed a correlation between urinary sTNFR1 and sTNFR2 concentrations and the activity of CD and UC as well as therapeutic effects in these diseases. 10 Higher urinary sTNFR1/2 levels were observed in patients with active CD and UC compared with subjects in remission, which was correlated with the CDAI and CAI. the levels of sTNFR1 and sTNFR2 were higher in patients with active CD compared with those with nonactive disease and controls. However, in patients in remission, sTNFR1 and sTNFR2 levels were comparable to those in controls. Similar results were reported by Spoettl et al. 9 and Hudson et al. 10 In contrast, Noguchi et al. 27 performed ±319.35 pg/ml, respectively, P <0.001) compared with the subgroups in remission. There were no differences in TNF-α, sTNFR1, and sTNFR2 levels depending on disease location and duration¸ smoking status, development of exacerbated or recurrent disease in the follow-up period, and the type of therapy either in CD or UC.\n\n Positive correlations were demonstrated between disease activity, expressed by the CDAI and CAI scores, and sTNFR1 and sTNFR2. The correlation coefficients for both receptors were higher in UC compared with CD. For TNF-α, a positive correlation with disease activity was noted only in CD (tAbles 3-5, FIGure) .\n\n We also assessed correlations between routine inflammatory markers and disease activity. In the CD group, we found statistically significant correlations with platelet count (r = 0.45), CRP (r = 0.69) and fibrinogen (r = 0.44).", "qa": [["67_6965586_2_1", "What are the potential complications associated with Crohn's disease?\n", "In the majority of patients with Crohn's disease (CD), complications such as enterocutaneous and enteroenteric fistulas and abscesses can occur. These complications were present in 62% of patients with exacerbated CD, while subjects in remission showed no active fistulas or abscesses."], ["67_6965586_2_2", "Are there any correlations between TNF-α and soluble tumor necrosis factor membrane receptors 1 and 2 (sTNFR1 and sTNFR2) in inflammatory bowel diseases (IBDs)?\n", "There is limited data on the correlations between TNF-α and sTNFR1 and sTNFR2 in IBDs. However, in the present study, sTNFR1 and sTNFR2 levels were found to be higher in patients with CD and ulcerative colitis (UC) compared to controls. TNF-α levels were also higher in patients with CD and UC, but a significant difference was observed only between patients with CD and controls."], ["67_6965586_2_3", "What routine inflammatory markers are correlated with disease activity in patients with CD?\n", "In patients with CD, statistically significant correlations were found between disease activity and platelet count, C-reactive protein (CRP), and fibrinogen levels. These markers showed positive correlations with disease activity, indicating their potential as indicators of disease severity."]]}, {"passage_id": "74_5985777_1", "passage": "As an induction agent, it produces a profound depletion of lymphocytes and is associated with more frequent and severe adverse effects, such as neutropenia, thrombocytopenia, thyroid disease, autoimmune hemolytic anemia and other autoimmune diseases [16] [17] [18] . It is hoped that alemtuzumab induction could permit patients to be maintained on unconventional strategy with less intensive immunosuppression, such as tacrolimus monotherapy [19] , steroid-free [20] , steroid and calcineurin inhibitor (CNI) free regimen [21] .\n\n Rituximab is a chimeric monoclonal Ab against CD20, which is expressed on the majority of B cells. It was first approved in 1997 for refractory B cell lymphomas and it is increasingly applied for autoimmune diseases. In the realm of kidney transplant, rituximab has been used in combination with plasmapheresis and IVIG to treat antibody-mediated rejection (AMR), and to desensitize patients with preformed antibodies for ABO-and/or HLAincompatible kidney transplant [22, 23] .\n\n Induction Therapy\n\n Antibody selection should be guided by a comprehensive assessment of immunologic risk, patient comorbidities, financial burden, and the maintenance immunosuppressive regimen. Clinical trials comparing different antibody induction in various patient populations and with different maintenance immunosuppression are recently reviewed by the author [2] . The published data remain in line with the 2009 KDIGO guideline [24] . Lymphocytedepleting antibody is recommended for those with high immunologic risk as outlined in the 2009 KDIGO clinical practice guidelines (sensitized patient, presence of donor specific antibody, ABO incompatibility, high HLA mismatches, DGF, cold ischemia time >24 hours, African-American ethnicity, younger recipient age, older donor age), though it increases the risk of infection and malignancy [24] . For low or moderate risk patients, IL-2R Ab induction reduces the incidence of acute rejection and graft loss without much adverse effects, making its balance favorable in these patients [25] [26] [27] . IL-2R Ab induction should also be used in the high risk patients with other comorbidities (history of malignancy, viral infection with HIV, HBV or HCV, hematological disorder of leucopenia or thrombocytopenia and elderly) that may preclude usage of lymphocyte-depleting antibody safely [28] [29] [30] . Many patients with very low risk (nonsensitized, Caucasian, Asian, well HLA matched, living related donor transplant) may be induced with intrave-nous steroids without using any antibody, as long as combined potent immunosuppressives are kept as maintenance. In these patients, benefits with antibody induction may be too small to outweigh its adverse effects and the financial cost [2, 24, 31] . Clinical comparison trials have not demonstrated any graft or patient survival benefit of using T-cell depleting Ab induction in patients with low immunological risk [2, 24] . Rituximab induction is useful in desensitization protocols for ABO and/or HLA incompatible transplants. Alemtuzumab induction might be more successful for adopting less intensive maintenance protocols. However, the long-term safety and efficacy of unconventional strategy remain to be determined.\n\n \n\n Glucocorticoids have been used for preventing and treating graft rejection since the early 1960s. They have multiple actions. In addition to the nonspecific anti-inflamematory actions, glucocorticoids have critical immunosuppressive effect by blocking T-cell and antigen-presenting cell (APC) derived cytokine expression. Glucocorticoids bind to cytoplasmic receptor to form a complex, which translocates into the nucleus and binds to glucocorticoid response elements (GRE) in the promoter regions of cytokine genes. Glucocorticoids also inhibit the translocation of transcription factor AP-1 and NF-κB into the nucleus. Therefore, production of several cytokines (IL-1, 2, 3, 6, TNF-α, gamma-interferon) are inhibited [32, 33] . Large dose of glucocorticoids can be given in the perioperative period as induction therapy (methylprednisolone 250 to 500 mg IV), which is usually followed by oral prednisone 30 to 60 mg/day. The dose is tapered over 1 to 3 months to a typical maintenance dose of 5 to 10 mg/day.", "qa": [["74_5985777_1_1", "How do different types of antibody induction therapies in kidney transplant patients vary based on immunologic risk factors and comorbidities?\n", "The selection of antibody induction therapies in kidney transplant patients is influenced by factors such as immunologic risk, patient comorbidities, financial considerations, and the planned maintenance immunosuppressive regimen. High-risk patients, as defined by criteria like sensitization, donor-specific antibodies, ABO incompatibility, and others, are recommended lymphocyte-depleting antibodies despite the increased risk of infections and malignancies. In contrast, low or moderate-risk patients may benefit from IL-2R antibody induction due to reduced rejection rates and graft loss without significant adverse effects. Patients with very low risk profiles, such as nonsensitized individuals with well-matched donors, may not require antibody induction and can be managed with intravenous steroids alongside potent maintenance immunosuppressives."], ["74_5985777_1_2", "What are the mechanisms of action of glucocorticoids in preventing graft rejection in kidney transplant patients?\n", "Glucocorticoids have been utilized for graft rejection prevention and treatment since the 1960s due to their diverse actions. Apart from their general anti-inflammatory properties, glucocorticoids exert critical immunosuppressive effects by inhibiting T-cell and antigen-presenting cell (APC) derived cytokine expression. Upon binding to cytoplasmic receptors, glucocorticoids form complexes that translocate into the nucleus and bind to glucocorticoid response elements (GRE) in cytokine gene promoters. Additionally, glucocorticoids impede the nuclear translocation of transcription factors like AP-1 and NF-κB, leading to the inhibition of cytokine production, including IL-1, IL-2, IL-6, TNF-α, and gamma-interferon. In kidney transplant settings, glucocorticoids are typically administered in high doses perioperatively as induction therapy, followed by a gradual tapering to a maintenance dose over several months."], ["74_5985777_1_3", "How do rituximab and alemtuzumab differ in their mechanisms of action and clinical applications in kidney transplant patients?\n", "Rituximab is a chimeric monoclonal antibody targeting CD20 on B cells, initially approved for refractory B cell lymphomas and increasingly used in autoimmune diseases. In kidney transplant, rituximab is employed in combination with plasmapheresis and IVIG for treating antibody-mediated rejection and desensitizing patients with preformed antibodies for ABO and/or HLA incompatible transplants. On the other hand, alemtuzumab acts as a lymphocyte-depleting induction agent associated with severe adverse effects like neutropenia, thrombocytopenia, and autoimmune diseases. The use of alemtuzumab induction in kidney transplant aims to enable less intensive immunosuppression strategies, such as tacrolimus monotherapy or steroid-free regimens, though the long-term safety and efficacy of such approaches remain to be fully understood."]]}, {"passage_id": "2_46447229_3", "passage": "To this effect hepcidin has been seen to bind, internalize and inactivate ferroportin 1 at duodenal mature enterocytes (51) . Intestinal iron absorption is thus blocked (Fig. 3) . Whatever the mechanism of action of hepcidin, its absence favors intestinal iron absorption and the release of iron stored in the reticuloendothelial system (RES). This is seen in all situations where this hepatic hormone is low (iron-deficient diet, bleeding, hypoxia, types I, II, III hemochromatosis, etc). On the contrary, increased hepcidin (inflammation, infection, exogenic iron overload, liver adenomatosis, etc.) (52) results in decreased intestinal iron absorption and iron retention in RES cells. During inflammation and infection hepatic hepcidin synthesis increases (52) , which translates into decreased intestinal iron absorption (53, 54) , iron retention within macrophages (55) , and anemia (45, 53, 56) .\n\n A number of mutations in the HAMP gene have been found in some patients with JH (57, 58) . A change G→A in the sequence +14 at the 5'-untranslated end (5'-UTR) has been reported in a Portuguese family, which creates a new AUG sequence that inhibits the translation of normal hepcidin mRNA, and probably results in the formation of a new, abnormal, unstable and degradable peptide (59) . Other mutations reported include R56X, which creates a \"stop codon\", the deletion of guanine 93, 175G→C (R59G), which precludes prohepcidin activation into hepcidin by convertases (60) , particularly by furin, and 212G→A (G71D), which alters this peptide's structure and function (61) .\n\n In most patients with JH the disorder is linked to chromosome 1q (57) , but the gene involved has remained unknown until very recently. In 2004, Papanikolaou et al. (62) published the results of a thorough study of chromosome 1q, where they unveiled a locus of previously un- Hepcidin is a peptide expressed by gene HAMP in liver cells in response to infection and iron overload. Hemojuvelin, protein HFE, and transferrin receptor 2 (TfR2) also contribute to increase hepcidin production. This slows the passage of iron through enterocytes (intestinal absorption) and the release of iron from macrophages. In these cells iron stems from the degradation of phagocyted old red blood cells. Hepcidin has been suggested to exert these effects by internalizing ferroportin 1 (FP-1) within cells.\n\n known function, LOC148738, which was associated with JH. The gene involved was initially designated HFE2, and more recently HJV. In this gene, which was made up of four exons separated by three introns, they found numerous mutations, and one of them, G320V, was present in all patients of Greek, Canadian, and French descent with JH (62) (62) . The mechanism of action of hemojuvelin is unknown, but seems to be closely linked to that of hepcidin. It is known not to be a hepcidin receptor (62) , as it is not expressed in organs where hepcidin acts (intestine, spleen) (62) . When mutations exist in the HJV gene, urine hepcidin decreases (62) . In JH urine hepcidin is deeply reduced despite the fact that body iron is strongly elevated. Hemojuvelin is therefore thought to be a hepcidin-modulating protein, so that the former's decreased levels or inactivity results in the latter's reduced presence. Such decreases would be responsible for the increased intestinal iron absorption and iron overload found in patients with JH (62).\n\n Since Most of them were located in exons 3 and 4, particularly within the molecular region corresponding to the von Willebrand-like domain (66) , and many were determinant of transcription termination. These mutations included a deletion of 13 base-pairs (CGGGGCCCCGCCC), which may be expected to result in a nil phenotype. They found two mutations in another patient -220delG, which creates a transcription end signal at 113, and 806-807insA, which leads to molecule truncation at position 331 and the formation of a 310-aminoacid molecule.", "qa": [["2_46447229_3_1", "What is the role of hepcidin in iron absorption and retention?\n", "Hepcidin is a peptide expressed by the HAMP gene in liver cells in response to infection and iron overload. It binds to and inactivates ferroportin 1, a protein involved in the transport of iron. This blocks intestinal iron absorption and promotes the retention of iron in macrophages. In situations where hepcidin levels are low, such as iron-deficient diet or certain types of hemochromatosis, intestinal iron absorption is increased. Conversely, increased hepcidin levels, such as during inflammation or exogenic iron overload, result in decreased intestinal iron absorption and iron retention in macrophages."], ["2_46447229_3_2", "What are some mutations in the HAMP gene associated with Juvenile Hemochromatosis (JH)?\n", "Several mutations in the HAMP gene have been found in patients with JH. These include a change in the sequence +14 at the 5'-untranslated end (5'-UTR), which creates a new AUG sequence that inhibits the translation of normal hepcidin mRNA. Other mutations reported include R56X, which creates a \"stop codon\", the deletion of guanine 93, 175G→C (R59G), which precludes prohepcidin activation into hepcidin, and 212G→A (G71D), which alters the structure and function of the peptide. These mutations can lead to decreased levels or inactivity of hepcidin, resulting in increased intestinal iron absorption and iron overload in patients with JH."], ["2_46447229_3_3", "What is the role of hemojuvelin in the regulation of hepcidin?\n", "Hemojuvelin is a protein that contributes to the increase in hepcidin production. It is closely linked to the mechanism of action of hepcidin but is not a hepcidin receptor. When mutations exist in the HJV gene, urine hepcidin decreases. Hemojuvelin is thought to be a hepcidin-modulating protein, and its decreased levels or inactivity result in reduced hepcidin presence. This decrease in hepcidin levels is responsible for the increased intestinal iron absorption and iron overload found in patients with Juvenile Hemochromatosis (JH)."]]}, {"passage_id": "0_1332430_2", "passage": "[3] [4] [5] Currently, substantiated indications for iNO include the treatment of hypoxic respiratory failure of the newborn (PPHN), 6 -9 and the assessment of pulmonary vascular reactivity in patients with pulmonary hypertension. 10 To date, the U.S. Food and Drug Administration has approved nitric oxide only for the treatment of term and near-term (more than 34 weeks of gestational age) neonates with hypoxic respiratory failure associated with pulmonary hypertension. Inhaled NO clearly is effective for this indication and reduces the severity of subsequent lung disease and the necessity for extracorporeal membrane oxygenation in these infants. Off-label clinical use is widespread, and includes using inhaled NO to treat acute respiratory distress syndrome (ARDS); complications of lung and cardiac transplantation; pulmonary hypertension associated with congenital and acquired heart disease, as well as chronic pulmonary diseases; and to produce desirable direct effects on blood elements, specifically during the treatment of acute chest syndrome in sickle cell disease. 11 Lowson describes several alternatives to inhaled NO, and focuses his review on inhaled prostacyclin (PGI 2 ). Why do we need additional drugs if we have nitric oxide? Expense is only one criterion for drug selection. Efficacy, safety, availability, and ease-of-use are other important considerations.\n\n Efficacy of inhaled NO for its off-label uses has been difficult to demonstrate. Placebo-controlled trials of iNO to treat ARDS have been disappointing, demonstrating only transient improvements in oxygenation and no effect on outcome. 12, 13 While in many patients inhaled NO provides selective pulmonary vasodilation, large multicenter trials examining the effect of inhaled NO therapy on clinical course and outcome of patients with diverse causes of pulmonary hypertension have not been performed.\n\n Physiologically, it seems reasonable that a selective pulmonary vasodilator might be effective in treating ARDS. Reduced pulmonary capillary pressure should decrease the extent of pulmonary edema; should improve lung compliance; and might speed resolution of lung injury. Improved oxygenation should permit a reduction of the inspired oxygen concentration and airway pressure. But these effects may be insufficient to alter outcome. Usually, pulmonary artery pressure is only modestly elevated in ARDS. Even in severe cases, the mean pulmonary artery pressure is usually about 30 mmHg. 14 This degree of pulmonary hypertension is well tolerated, and few patients with ARDS die of their pulmonary hypertension. Rather, the survival of patients with ARDS appears to depend more on the occurrence of sepsis and multiple organ failure than on blood gas tensions or pulmonary artery pressure. [15] [16] [17] This Editorial View accompanies the following article: Lowson SM: Inhaled alternatives to nitric oxide. ANESTHESIOLOGY 2002; 96:1504 -13.\n\n The effect of iNO varies among patients. Approximately one-third of patients fail to demonstrate improved oxygenation or decreased pulmonary artery pressure. 12, 18 The cause of hyporesponsiveness remains under investigation. We cannot predict which patients may benefit and why pulmonary vasodilation does not occur in others.\n\n Consequently, the search for ways of improving the efficacy of iNO and designing effective alternative therapies continues. Combinations of therapies have been developed that aim to improve the matching of ventilation-to-perfusion or increase the biologic activity of inhaled NO. Alternative therapies have been suggested that may provide equivalent pulmonary vasodilation. While such therapies are attractive, whether they will affect clinical outcome is unknown.\n\n Ventilatory techniques that increase alveolar recruitment, such as the use of high-frequency oscillation in neonates, 7 or prone positioning of ARDS patients, 19 may improve the response to inhaled NO. Recruiting lung volume, by adding PEEP 20 or by the use of partial liquid ventilation with perfluorocarbons, 21 has been used to augment the response to iNO. The coadministration of vasoconstrictors, such as almitrine and norepinephrine, may enhance pulmonary vasoconstriction and accentuate the improvement in PaO 2 observed during inhaled NO therapy, presumably by improving the matching of ventilation to perfusion. 22, 23 Inhibition of the phosphodiesterase (PDE) enzymes that hydrolyze cGMP can also increase the efficacy and duration of action of iNO. 24, 25 Even if efficacy were improved, however, iNO therapy still has several drawbacks. It is expensive, cumbersome devices are necessary to administer the drug safely, and continuous administration is required. Especially for chronic treatment of pulmonary hypertension, therapies that are inexpensive, available in convenient forms (such as a tablet or simple multidose inhaler), and allow for intermittent dosing would be advantageous.\n\n Does inhaled prostacyclin fulfill these goals?", "qa": [["0_1332430_2_1", "What are some off-label uses of inhaled nitric oxide (iNO) in clinical practice?\n", "Off-label uses of iNO include treating acute respiratory distress syndrome (ARDS), complications of lung and cardiac transplantation, pulmonary hypertension associated with congenital and acquired heart disease, chronic pulmonary diseases, and acute chest syndrome in sickle cell disease."], ["0_1332430_2_2", "What are some factors that contribute to the difficulty in demonstrating the efficacy of iNO for its off-label uses?\n", "Placebo-controlled trials of iNO for off-label uses have been disappointing, showing only transient improvements in oxygenation and no effect on outcome. Additionally, large multicenter trials examining the effect of iNO therapy on clinical course and outcome of patients with diverse causes of pulmonary hypertension have not been performed."], ["0_1332430_2_3", "What are some alternative therapies or techniques that have been suggested to improve the efficacy of iNO?\n", "Some alternative therapies or techniques that have been suggested to improve the efficacy of iNO include ventilatory techniques that increase alveolar recruitment, such as high-frequency oscillation in neonates or prone positioning of ARDS patients, recruiting lung volume by adding positive end-expiratory pressure (PEEP) or using partial liquid ventilation with perfluorocarbons, coadministration of vasoconstrictors to improve the matching of ventilation to perfusion, and inhibition of phosphodiesterase (PDE) enzymes to increase the efficacy and duration of action of iNO."]]}, {"passage_id": "14_17635910_1", "passage": "Composed of gamma ray-sterilized titanium (4.0 mm diameter, 30 mm long), they were cancellous screws (#407-030; Synthes Inc., West Chester, PA, USA) with an anodically oxidized surface. Under sterile conditions, the screws were immersed in 10 mL of infusion fluid-based supersaturated calcium phosphate solutions containing FGF-2, as described elsewhere [24, 25, 28, 29] .\n\n Briefly, supersaturated calcium phosphate solutions were prepared by mixing clinically available infusions and injection fluids. A Ca solution (Ca 2+ 8.92 mM) was prepared from Ringer's solution (Ca 2+ 2.25 mM) (Otsuka Pharmaceuticals Co., Ltd., Tokyo, Japan) and calcium chloride corrective injection 1 mEq/mL (Ca 2+ 500 mM) (Otsuka Pharmaceuticals). A phosphate solution (PO 4 3− 2.97 mM) was prepared from Klinisalz® (PO 4 3− 10 mM) (I'rom Pharmaceuticals Co., Ltd., Tokyo, Japan) and dipotassium phosphate corrective injection (1 mEq/mL, PO 4 3− 500 mM) (Otsuka Pharmaceuticals). An FGF-2 solution (100 μg/mL) was prepared by dissolving FGF-2 (Fiblast®; Kaken Pharmaceutical Co., Ltd., Tokyo, Japan) in the Ca solution. Meylon® (NaHCO 3 833 mM) (Otsuka Pharmaceuticals) was used as an alkalizer. Supersaturated calcium phosphate solutions containing FGF-2 (0, 0.5, 1.0, or 2.0 μg/mL) were prepared from these four solutions.\n\n The titanium screws were immersed in the supersaturated calcium phosphate solutions containing FGF-2 at 25°C for 1 day to co-precipitate apatite with FGF-2. The prepared titanium screws coated with FGF-2−apatite composite layers were abbreviated as 25F0, 25F0.5, 25F1, and 25F2.\n\n Another supersaturated calcium phosphate solution containing FGF-2 (4.0 μg/mL) was prepared in the same manner for immersing titanium screws at 37°C for 2 days [25] . Instead of Meylon, Bifil® (NaHCO 3 166 mM) (Ajinomoto Pharmaceuticals Co., Ltd., Tokyo, Japan) was used as an alkalizer. The obtained titanium screws coated with FGF-2−apatite composite layers are abbreviated as 37F4. Uncoated titanium screws are labeled as Ti. The combination of 25F0.5, 25F1, 25F2, and 37F4 is abbreviated as FGF(+), and that of the Ti and 25F0 is abbreviated as FGF(−). The chemical compositions of the supersaturated calcium phosphate solutions are summarized in Table 1 .\n\n Characteristics of the FGF-2−apatite composite layers are summarized in Table 2 [24, 29] . The apatite phases of all the layers, which are poorly crystallized, have similar chemical compositions except for the significantly higher Ca/P molar ratio associated with 37F4. The amounts of FGF-2 in the layers obtained by the Bradford method are similar, except for a significantly lower value associated with 25F0.5. The mitogenic activity of the loaded FGF-2 measured by NIH3T3 cell proliferation is also similar, except for a significantly lower value associated with 25F0.5. A typical value of the layer thickness 25F0 was estimated to be 2.9 μm using a CCD laser micrometer.\n\n All of the inflammation-free histological sections were selected from those obtained previously by percutaneous implantation of 25F0 (n = 20), 25F0.5 (n = 20), 25F1 (n = 20), 25F2 (n = 20), 37F4 (n = 20), and uncoated titanium (Ti, n = 40) screws for 4 weeks in 70 male, 14-weekold Japanese white rabbits (weight range 2.5-3.0 kg) [24, 25, 28] . Wet and rinsed 25F0, 25F0.5, 25F1, 25F2, and 37F4 screws immediately after finishing the immersion were used for the animal experiments. A single physician, who was blinded to the screw identification, performed the operations.", "qa": [["14_17635910_1_1", "What are the characteristics of the FGF-2−apatite composite layers and how do they differ from uncoated titanium screws?\n", "The characteristics of the FGF-2−apatite composite layers are summarized in Table 2. The apatite phases of all the layers have similar chemical compositions, except for a significantly higher Ca/P molar ratio associated with 37F4. The amounts of FGF-2 in the layers obtained by the Bradford method are similar, except for a significantly lower value associated with 25F0.5. The mitogenic activity of the loaded FGF-2 measured by NIH3T3 cell proliferation is also similar, except for a significantly lower value associated with 25F0.5. The layer thickness of 25F0 was estimated to be 2.9 μm using a CCD laser micrometer."], ["14_17635910_1_2", "How were the titanium screws coated with FGF-2−apatite composite layers prepared?\n", "The titanium screws were immersed in supersaturated calcium phosphate solutions containing FGF-2 at different temperatures and durations. For example, the screws were immersed at 25°C for 1 day to co-precipitate apatite with FGF-2, resulting in the formation of layers labeled as 25F0, 25F0.5, 25F1, and 25F2. Another set of screws were immersed at 37°C for 2 days to obtain layers labeled as 37F4. The obtained titanium screws coated with FGF-2−apatite composite layers were then used for further experiments."], ["14_17635910_1_3", "What were the composition and preparation of the supersaturated calcium phosphate solutions used to coat the titanium screws?\n", "The supersaturated calcium phosphate solutions were prepared by mixing clinically available infusions and injection fluids. A Ca solution (Ca2+ 8.92 mM) was prepared from Ringer's solution (Ca2+ 2.25 mM) and calcium chloride corrective injection 1 mEq/mL (Ca2+ 500 mM). A phosphate solution (PO43- 2.97 mM) was prepared from Klinisalz® (PO43- 10 mM) and dipotassium phosphate corrective injection (1 mEq/mL, PO43- 500 mM). An FGF-2 solution (100 μg/mL) was prepared by dissolving FGF-2 in the Ca solution. An alkalizer, either Meylon® or Bifil®, was added to adjust the pH. Different concentrations of FGF-2 (0, 0.5, 1.0, or 2.0 μg/mL) were used to prepare the supersaturated calcium phosphate solutions containing FGF-2."]]}, {"passage_id": "13_4947994_0", "passage": "Bone marrow analysis is an important element in establishing the diagnosis of multiple myeloma (MM), regardless of the indicative immunology or radiology findings [1, 2] . It provides necessary information on the level of bone marrow involvement by plasma cells and its morphological specificities [2] . Minor and major criteria for the diagnosis according to the definition of the WHO classification include different categories of the bone marrow plasma cell count: a shift from 10%-30% group to >30% group equals shift from minor to major criteria, while <10% group does not contribute to the diagnosis [3] . In addition, plasma cell quantification is used in the evaluation of morphological remission [4] and minimal residual disease in MM patients [5] . A high percentage of plasma cells infiltration in bone marrow have been also recognized as a reliable predictor of relapse in cases of treated MM, as well as plasma cell microaggregates detected by immunohistology [6] . Plasma cell fraction in the bone marrow is therefore critical for the classification and optimal clinical management of patients with plasma cell dyscrasias.\n\n Bone marrow aspirate (BMA) is essential for appropriate evaluation of plasma cell differentiation. On the basis of plasma cell morphology in BMA, myelomas can be classified into mature, intermediary, immature and plasmablastic [7] . It has been demonstrated that this division correlates with patient survival, since those with plasmablastic morphology have median survival of 10 months versus 35 months for all other types among which no significant difference in survival was observed [7, 8] . In comparison with BMA, trephine bone marrow biopsy (BMB) is not most suitable for the analysis of atypical plasma cells because of very difficult morphology identification of plasmablastic, lymphoid, lobated nucleus and polymorphic plasma cells.\n\n On the other hand, plasma cell infiltrates in bone marrow with increased reticulum fibers that can be observed in nearly 9% of MM are preferably estimated in BMB rather than BMA because reticuloplasia often leads to scanty cellular aspirates. In addition, studies have shown BMB to enable plasma cell infiltrate classification into interstitial, nodular and diffuse types [9, 10] . The amount of bone infiltrate varies from small clusters in otherwise normocellular bone marrow up to diffuse 100% bone marrow infiltration. The type of infiltration pattern is in proportion with the stage of disease. The interstitial and nodular patterns are observed when hematopoiesis is still preserved. In contrast, diffuse infiltration results in suppression of hematopoiesis. Transformation from interstitial or nodular towards diffuse infiltrate is observed as the disease progresses.\n\n Since accurate quantification of bone marrow plasma cells is an important step in the diagnosis and post-treatment assessment of plasma cell dyscrasias, the aim of the present study was to contribute to the current view of the importance of evaluating both BMA and BMB. At the same time, the value of image analyses in the diagnostic work-up remains to be determined. Thus, another objective of the study was to compare the plasma cell percentage estimated in BMA and in CD138 stained BMB evaluated microscopically or by computer-assisted digital image analysis (CIA), and then to compare these values with the patient clinical parameters, therapy response and survival. Treatment regimens were heterogeneous but in most cases included VAD (vincristine, doxorubicin and dexamethasone) infusion chemotherapy, melphalan and prednisolone, thalidomide alone or with dexamethasone, highdose dexamethasone, and bortezomib alone or with dexamethasone. Some patients were treated with high-dose medicamentous therapy and autologous stem cell transplantation. All patients with bone disease were administered bisphosphonates and some of them also received local radiotherapy.\n\n Therapeutic response was defined according to the EBMT, IBMTR/ABMTR criteria [12] ; however, due to the small number of cases in some response groups, the patients were divided into two groups: those without any response or with refractory/progressive disease and those that achieved some response (complete, partial or minimal) to therapy.", "qa": [["13_4947994_0_1", "What are the different categories of bone marrow plasma cell count used in the diagnosis of multiple myeloma?\n", "The different categories of bone marrow plasma cell count used in the diagnosis of multiple myeloma include a shift from the 10%-30% group to the >30% group, which equals a shift from minor to major criteria. The <10% group does not contribute to the diagnosis."], ["13_4947994_0_2", "How does the division of myelomas based on plasma cell morphology in bone marrow aspirate correlate with patient survival?\n", "The division of myelomas based on plasma cell morphology in bone marrow aspirate correlates with patient survival. Patients with plasmablastic morphology have a median survival of 10 months, while those with other types have a median survival of 35 months."], ["13_4947994_0_3", "What are the advantages of using trephine bone marrow biopsy (BMB) over bone marrow aspirate (BMA) in the analysis of plasma cell infiltrates in bone marrow?\n", "Trephine bone marrow biopsy (BMB) is preferred over bone marrow aspirate (BMA) for the analysis of plasma cell infiltrates in bone marrow with increased reticulum fibers. Reticuloplasia often leads to scanty cellular aspirates, making BMB more suitable for estimating plasma cell infiltrates in these cases. Additionally, BMB enables the classification of plasma cell infiltrates into interstitial, nodular, and diffuse types, providing more detailed information about the extent and pattern of infiltration."]]}, {"passage_id": "13_10097619_0", "passage": "Pseudoaneurysms (PAs) following arterial injuries are rare occurrences, but they have been described in the literature following vascular access attempts to arterio-venous fistulae, catheterization of arteries, arterial blood-gas (ABG) analysis, and other invasive procedures. Only 22 cases of aneurysm of the radial artery have been reported in the literature till 2006. [1] In PubMed research, there were about nine cases of iatrogenic radial PA reported between 2006 and 2016. The vast majority of cases are due to iatrogenic arterial lesions and their incidence has been increasing because of the higher use of interventional radiological procedures. The reported complications include catheter-related sepsis, thrombosis, peripheral embolization, and PA. PA is caused by disruption of the arterial wall at site of cannulation.\n\n A 26-year-old male patient was suffering from chronic kidney disease and was on maintenance hemodialysis twice a week for 6 months. The patient came to the institute for workup of cadaveric renal transplantation before 2 months. His right radial artery was punctured for ABG analysis in ward as a routine workup for sending a patient to dialysis. Special BD 2cc (heparinized) ABG syringe with 23-gauge needle was used for puncture of radial artery. Only one puncture was attempted for collecting the sample. First year resident of Anesthesia Department with experience of about 6 months punctured the radial artery. Compression of about 5 min with bandage was given over the punctured site. After 2 days of procedure, he noticed pulsatile swelling near his right wrist joint over volar aspect without overlying erythema [ Figure 1 ]. The patient How to cite this article: Patel KN, Gandhi SP, Sutariya HC. Radial artery pseudoaneurysm: A rare complication after a single arterial puncture for blood-gas analysis. Indian J Crit Care Med 2016;20:622-6.\n\n This is an open access article distributed under the terms of the Creative Commons Attribution-NonCommercial-ShareAlike 3.0 License, which allows others to remix, tweak, and build upon the work non-commercially, as long as the author is credited and the new creations are licensed under the identical terms.\n\n For reprints contact: reprints@medknow.com denied fever or chill. Allen's test was negative. His hand movement was not restricted. Thrill was palpable over the swelling. Lesion was not painful; hence, the patient was referred to our Radiodiagnosis Department for Doppler ultrasound of his right wrist joint swelling. As the patient had not fever and tenderness over local site, methicillin-resistant Staphylococcus aureus test was not done. On ultrasonography, swelling appeared to be cystic in nature measuring about 14 mm × 9 mm in size, communicating with the right radial artery at wrist joint. On color Doppler imaging, it had typical swirling pattern of flow [ Figure 2 ]. Spectral Doppler imaging revealed a classic to and fro waveform confirmed the diagnosis of PA [ Figure 3 ]. There was no evidence of thrombosis within PA, in radial artery or arteries of the right upper limb. Due to smaller size and asymptomatic nature of PA, the patient was not offered any treatment and close follow-up is advised. Size and patency of PA were checked every time, it did not seem to increase in size. The patient was discharged from our institute after completion of his cadaveric transplantation work-up. On follow-up Doppler study, it appeared to be thrombosed after 1 month.\n\n Trauma to the artery may lead to occlusion of the vessel by thrombosis, arteriovenous fistula formation or PA development. PAs are usually caused by trauma to the artery which leads formation of hematoma between the arterial wall and surrounding parenchyma. Continuous arterial blood creates a cavity which remains in continuity with the normal vessel, which is lined by inflammatory cells and fibroblasts. This false sac's inner wall is lined with endothelium, and the outer walls are formed of fibrous scar tissue. In contrast to a true aneurysm, which involves dilatation of all layers of the arterial wall, a PA is a false sac, being enclosed without the arterial wall.\n\n The main risk factors for formation of PA are shown in Table 1 .\n\n [2] Ranganath and Hanumanthaiah described that the site of arterial cannulation placement, timing, and number of catheter site changes made no significant difference in terms of complications. They also described that there is no specific time frame for the formation of PA after radial artery cannulation.", "qa": [["13_10097619_0_1", "What are the common causes of pseudoaneurysms in arterial injuries?\n", "Pseudoaneurysms in arterial injuries are commonly caused by trauma to the artery, which leads to the formation of a hematoma between the arterial wall and surrounding parenchyma. This trauma can occur during vascular access attempts, catheterization of arteries, arterial blood-gas analysis, and other invasive procedures."], ["13_10097619_0_2", "How are pseudoaneurysms different from true aneurysms?\n", "Pseudoaneurysms are false sacs that form due to trauma to the artery, resulting in a hematoma between the arterial wall and surrounding tissue. They are enclosed without involvement of all layers of the arterial wall. In contrast, true aneurysms involve dilatation of all layers of the arterial wall."], ["13_10097619_0_3", "What are the risk factors for the development of pseudoaneurysms?\n", "The main risk factors for the development of pseudoaneurysms include trauma to the artery, such as during arterial cannulation, and the formation of a hematoma between the arterial wall and surrounding tissue. Other factors, such as the site of arterial cannulation placement and the timing and number of catheter site changes, do not significantly affect the risk of complications."]]}, {"passage_id": "11_295143_3", "passage": "21 Although no dosage adjustment is required in patients with renal impairment, recent FDA recommendation and product package insert recommends that patients with Childs-Pugh A require no dose adjustment, whereas those with moderate hepatic impairment (Child-Pugh Class B) should be prescribed a maximum of 16 µg BID and those with severe hepatic impairment should receive a maximum dose of 8 µg BID. 22 These recommendations are mainly intended for the chronic constipation population that requires dosage up to 24 µg BID. The FDA recommended dosage for the IBS-C population is limited to 8 µg BID. There are no known drug-drug interactions identified to date.\n\n A study evaluating lubiprostone 24 µg BID to placebo for a period of 4 weeks in 237 subjects (119/118) with chronic constipation showed that the most common adverse events were nausea (21%), abdominal pain (6.7%) and dyspnea (3.4%). A total of 15 lubiprostone-treated subjects (12.6%) and 1 placebo subject (0.8%) discontinued treatment early. Among the lubiprostone subjects who discontinued early, the most common adverse events were nausea 2.5% (6/15) and abdominal pain 1.3% (3/15). There were no serious adverse events associated with the drug and no subject deaths during the study, furthermore, no clinically relevant changes in laboratory values, vital signs or physical examination findings were noted. 23 Johanson et al had assessed the long term safety and efficacy of lubiprostone in IBS-C. Subjects who demonstrated more than 70% compliance with the medication in the phase 3 studies were enrolled in the study. Lubiprostone was effective and well tolerated in adults with IBS-C throughout 48 weeks of treatment. The side effect profile in the placebo controlled and long term open studies were similar. The incidence of treatment related serious adverse events (1% in each group) and adverse events (22% vs. 21%) compared to placebo were similar. The only serious adverse event reported was non-cardiac chest pain which resolved with discontinuation of the medicine. The most common adverse events compared to placebo were nausea (8% vs. 4%), diarrhea (6% vs. 4%), and abdominal pain (4% vs. 5%) 19, 21 (Table 4) . Dyspnea has been reported in a few studies, with a prevalence of 0.4%. Although rare, this side effect typically occurred within an hour of the first dose, lasted no more than a few hours and often recurred with further use. When dyspnea occurred, subjects described as chest tightness and difficulty breathing. Dyspnea was generally self-limited and not considered as serious adverse event. 24 It remains unclear as to how lubiprostone causes dyspnea. In vitro studies have demonstrated that lubiprostone can activate chloride secretion when applied topically on respiratory epithelial tissue. 25 Until better understanding of the underlying mechanism, lubiprostone should be discontinued in subjects who develop dyspnea.\n\n Lubiprostone is classified as pregnancy category C, ie, animal reproduction studies have shown an adverse effect on the fetus and there are no adequate and wellcontrolled studies in humans. Women of childbearing age should have a negative pregnancy test prior to initiating therapy. Its use during pregnancy can only be justified if the benefits outweigh the risks to the fetus. 23 It is not clear whether lubiprostone is excreted in human milk.\n\n Lubiprostone at a dose of 8 µg BID is currently approved by the FDA for the treatment of women age 18 and above with IBS-C. Several studies have validated its efficacy and its use has consistently been associated with favorable outcomes. The majority of subjects in all studies were females. Based on long term studies lubiprostone is safe and generally well tolerated, and has not been associated with any life threatening events. Pregnant women or those contemplating pregnancy should not take lubiprostone. Drug safety has been evaluated for a period of up to 13 months, and currently there are no limitations on duration of treatment, however, the indication should frequently be reassessed. The most common side effects are nausea, diarrhea, bloating and dizziness. Lubiprostone is currently an excellent treatment option for IBS-C. A recent review of evidence based data by a panel of gastroenterologists favors the use of lubiprostone as a first-line therapy in the treatment of female subjects with IBS-C at a dose of 8 µg twice daily.\n\n \n\n Conceived and designed the experiments: RS. Analysed the data: MS, RS. Wrote the first draft of the manuscript: MS. Contributed to the writing of the manuscript: RS. Agree with manuscript results and conclusions: RS. Joinly developed the structure and arguments for the paper: MS, RS.\n\n The authors disclose no conflicts.\n\n As a requirement of publication author(s) have provided to the publisher signed confirmation of compliance with legal and ethical obligations including but not limited to the following: authorship and contributorship, conflicts of interest, privacy and confidentiality and (where applicable) protection of human and animal research subjects. The authors have read and confirmed their agreement with the ICMJE authorship and conflict of interest criteria. The authors have also confirmed that this article is unique and not under consideration or published in any other publication, and that they have permission from rights holders to reproduce any copyrighted material. Any disclosures are made in this section. The external blind peer reviewers report no conflicts of interest. Provenance: the authors were invited to submit this paper.", "qa": [["11_295143_3_1", "What are the common adverse events associated with the use of lubiprostone for the treatment of chronic constipation?\n", "The most common adverse events associated with the use of lubiprostone for the treatment of chronic constipation are nausea, abdominal pain, and dyspnea. In a study evaluating lubiprostone, 21% of subjects experienced nausea, 6.7% experienced abdominal pain, and 3.4% experienced dyspnea. Some subjects discontinued treatment early due to these adverse events, with nausea and abdominal pain being the most common reasons for discontinuation."], ["11_295143_3_2", "What are the recommended dosage adjustments for patients with hepatic impairment when prescribing lubiprostone?\n", "According to recent FDA recommendations, patients with moderate hepatic impairment (Child-Pugh Class B) should be prescribed a maximum dose of 16 µg BID of lubiprostone, while those with severe hepatic impairment should receive a maximum dose of 8 µg BID. Patients with mild hepatic impairment (Child-Pugh Class A) do not require any dose adjustment. These dosage adjustments are mainly intended for the chronic constipation population, with the FDA recommended dosage for the IBS-C population limited to 8 µg BID."], ["11_295143_3_3", "What is the pregnancy category classification of lubiprostone and what precautions should be taken by women of childbearing age?\n", "Lubiprostone is classified as pregnancy category C, which means that animal reproduction studies have shown an adverse effect on the fetus and there are no adequate and well-controlled studies in humans. Women of childbearing age should have a negative pregnancy test before initiating therapy with lubiprostone. Its use during pregnancy can only be justified if the benefits outweigh the risks to the fetus. It is not clear whether lubiprostone is excreted in human milk, so caution should be exercised by breastfeeding women."]]}, {"passage_id": "80_21712094_0", "passage": "Inflammation is a pathophysiologic process mediated by various signaling molecules produced mainly by leukocytes, macrophages and plasma cells [1] . Steroids are known to be the best medicine used in treating acute inflammation, but have side effects when used for long periods of time, such as lowering the resistance of infection. Non-steroidal anti-inflammatory drugs (NSAIDs) are also used to treat inflammation, but they bring about side effects such as gastrointestinal bleeding [2] .\n\n Over-activation of the inflammatory mediators may contribute to gastric and intestinal mucosal damage [3] . Inflammation of the gastrointestinal (GI) tract can affect the functioning of the mucosal barrier, thereby influencing its protective activity. Drug-induced damage to the GI tract has become a global problem due to widespread as well as the indiscriminate use of NSAIDs. Therefore, effective management of GI ulceration would primarily depend on the reduction of the aggressive factors, improved generation of protective factors or a combination of both. Advances in natural product chemistry have led to the purification and characterization of a number of chemical compounds with potent anti-ulcer activity [4] .\n\n Physalis minima L (Indonesian name as ciplukan) is wild vegetation found in the garden or wetland. This herb is commonly known as the bladder cherry and belongs to the Solanaceae family [5] . P.minima is an annual herb found throughout India, Baluchistan and Afghanistan, Tropical Africa and Australia, and is reported as one of the important medicinal plants in an Indian traditional system of medicine. The plant majorly contains phenols, alkaloids, steroids and flavonoids [6] . Steroids of P.minima are physalin, resin, alkaloids, saponin and sterol. It contains also fatty acid. Several steroid compounds were found in the leaves of this plant, such as 13,14-seco-16,24-cyclosteroid consisted of physalin B, 5, 6β-epoxyphysalin B, withaphysalin A, withaphysalin B, physalin D and physalin L [7] .\n\n Phospholipase A2 (PLA2) catalyzes hydrolysis of the sn-2 fatty acyl ester bond of phosphoglycerides, releasing free fatty acids and lysophospholipids. One of the fatty acids that can be released from membrane stores by the activity of PLA2 is arachidonic acid, the critical precursor for biosynthesis of diverse eicosanoids, including prostaglandins, thromboxanes, and leukotrienes. At least 15 human genes encode different PLA2 isoenzymes, including both secreted and cytosolic forms [8] . PLA2 is now generally considered playing a major role in various inflammatory diseases including Helicobacter pyloriassociated gastritis or duodenitis [9] . Damage to the gastrointestinal surface protection system and the breakdown of complex membrane lipids activate PLA2, a key enzyme in the production of inflammatory lipid mediator. High concentrations of PLA2 have been reported in gastric mucosa [10] .\n\n None of the previous studies mentioned above revealed the potential effects of Physalis minima L as an gastric anti-inflammatory agent or its ulcer formation potential. Therefore, this study will attempt to analyze the potential effects of P.minima to reduce PLA2 activity as a marker of gastric inflammation. Besides, this study also compared the potential side effect (ulcer formation) of P.minima with aspirin as a standard NSAID. The hypothesis of this study is that the methanolic extract of Physalis minima L (MEPM) can reduce inflammation in the gastric mucosa and have minimal side effects compared to NSAIDs.\n\n \n\n Methanolic extract was obtained in three steps, including drying, extraction, and evaporation. The drying process was done by cutting clean leaves and stem of Physalis minima L into small pieces, and then heated at 60-70ºC. The drying samples were then blended and filtered using a mesh at size 60. A hundred grams of powder were added to 900 ml methanol in a 1 l Erlenmeyer jar. To obtain maximal evaporation, the mixture was incubated overnight. Then the upper layer was collected and connected to an evaporation apparatus.", "qa": [["80_21712094_0_1", "What are the potential side effects of long-term steroid use in treating inflammation?\n", "Long-term use of steroids in treating inflammation can have side effects such as lowering the resistance to infection. Steroids suppress the immune system, making individuals more susceptible to infections. Additionally, prolonged steroid use can lead to other side effects such as weight gain, osteoporosis, high blood pressure, and mood changes."], ["80_21712094_0_2", "How do non-steroidal anti-inflammatory drugs (NSAIDs) treat inflammation, and what are their associated side effects?\n", "NSAIDs are commonly used to treat inflammation by reducing pain, swelling, and fever. They work by inhibiting the production of prostaglandins, which are responsible for inflammation. However, NSAIDs can have side effects such as gastrointestinal bleeding. This occurs because NSAIDs can irritate the lining of the stomach and intestines, leading to ulcers and bleeding."], ["80_21712094_0_3", "How does over-activation of inflammatory mediators contribute to gastric and intestinal mucosal damage?\n", "Over-activation of inflammatory mediators can contribute to gastric and intestinal mucosal damage by disrupting the functioning of the mucosal barrier. The mucosal barrier plays a crucial role in protecting the gastrointestinal (GI) tract. When inflammation occurs, it can compromise the integrity of the mucosal barrier, making it less effective in providing protection. This can lead to damage and ulceration of the GI tract."]]}, {"passage_id": "60_85445323_5", "passage": "Survival analysis suggests that DCR-3 may be an efficient agent for the treatment of coronary heart disease.\n\n DCR-3 acts as a soluble receptor of Fas ligand (FasL), TNF superfamily member 14 (LIGHT) and TNF superfamily member 15 that is reported highly expressed in cancer cells, but is expressed less in myocardial cells (30) . A previous study has indicated that expression of DCR-3 is notable in chronic liver disease (31) . However, the significance of expression of DCR-3 in myocardial cells in progression of coronary heart disease has not been reported in a previous study (32) . The present study investigated the molecular mechanism of DCR-3 in myocardial cells in the progression of coronary heart disease. Although previous reports have reported that plasma DCR-3 levels may indicate the severity of coronary heart disease (33), the potential mechanism mediated by DCR-3 has not been reported in myocardial cells. The present results demonstrated that DCR-3 is downregulated in patients with coronary heart disease and increasing DCR-3 expression can prevent inflammation and apoptosis in myocardial cells induced by coronary heart disease. DCR-3 also mediate anti-inflammatory and anti-apoptosis potential through the PI3K/AKT signaling pathway in myocardial cells in the progression of coronary heart disease induced by TGF-β1. These findings may elucidate the function of DCR-3 in processes of apoptosis and inflammation for patients with coronary heart disease.\n\n Inflammation is one of the most common symptoms of patients with acute coronary heart disease and the marked inflammation during acute coronary syndrome contributes to later depression in a subset of patients (34) . Inflammatory response may be used as a prognostic indicator for borderline lesion coronary heart disease patients, who were treated with naoxintong (35) . In addition, El-Mesallamy et al (36) have indicated that inflammation is one of factors in the imitation of coronary heart disease. Myocardial tissue has a higher level of inflammatory factors and lymphocytes. However, a stable DCR-3 analogue can reduce FasL-induced murine pulmonary inflammation (37) . At the same time, DCR-3 may improve experimental autoimmune encephalomyelitis by directly counteracting local inflammation, suggesting that DCR-3 is the potential agent for treating human multiple sclerosis (38) . All of these reports suggest that DCR-3 is associated with inflammatory responses in patients with cardiovascular disease. Additionally, although previous data demonstrated that slightly elevated cTnS levels may not be a sensitive prognostic marker for the Chinese population (39), a number of studies have indicated that serum cTnT levels are also regarded as an indicator of myocardial injury in ischemic and hemorrhagic stroke patients (40) (41) (42) . The present results demonstrated that DCR-3 increased serum levels of cTnT and cTn1 in mice with coronary heart disease and that DCR-3 can inhibit inflammation responses and expression levels of inflammatory responses in myocardial cells in mice with coronary heart disease.\n\n Apoptosis of myocardial cells is another crucial factor in initiating coronary heart disease (7). Considerable evidence has indicated that apoptosis has an important role in hepatocyte death in chronic liver disease (43) . Research also demonstrated that apoptosis of leukocytes acts as a disease marker of neutrophil-endotheliocyte interaction in patients with coronary heart disease (14). Liu et al (15) have previously investigated the expression levels of inflammatory and apoptosis factors in coronary stent implantation in coronary heart disease patients, and demonstrated that downregulation of inflammatory and apoptosis factors is beneficial to the recovery of coronary heart disease. DCR-3, as a pleiotropic immunomodulator for enhancing angiogenesis, has been observed to downregulate cell apoptosis by binding with its receptor of FasL and LIGHT, and subsequently improved survival of many types of cell, such as human IPF fibroblasts (44) and mouse lymphocytes (45) . Furthermore, DCR-3 also suppressed FasL-induced apoptosis via extracellular signal-regulated kinase 1/2 activation in various cancer cells (46) (47) (48) . Furthermore, a number of studies have reported DCR-3 function in lymphocytes and dendritic cells (45, 49) . The present study indicated that DCR-3 could inhibit apoptosis of myocardial cells in mice with coronary heart disease, which contributed to protect myocardial cells against injury in the process of coronary heart disease. Notably, injury-associated protein levels of cTnT and cTn І were markedly upregulated in myocardium by the treatment of DCR-3. These results suggest that inhibition of apoptosis is the essential function of DCR-3 for the treatment of coronary heart disease. However, the present study did not use a healthy or sham control to identify the role of DCR-3 for the treatment of coronary heart disease, which is a limitation of this research.\n\n The PI3K/AKT signaling pathway is involved in the progression of myocardial infarction in the process of coronary heart disease (50). Hu et al (51) presented the protective effect of proanthocyanidins on anoxia-reoxygenation injury of myocardial cells and results have indicated that the PI3K/AKT/glycogen synthase kinase-3β pathway mediates mitochondrial ATP-sensitive potassium channel to regulate oxidative stress. It has also been indicated that the PI3K/AKT pathway-regulated recruiting T cells could attenuate myocardial ischemia-reperfusion injury in a mice model (52) . In the present study, by investigating the association between DCR-3 and the PI3K/AKT signal pathway in myocardial cells in mice with coronary heart disease, it was observed that DCR-3 mediated the improvement of myocardial ischemia via the PI3K/AKT signaling pathway. Notably, it also demonstrated that endogenous inhibition of PI3K expression by Si-PI3K abolished DCR-3-mediated anti-inflammation and anti-apoptosis in myocardial cells in mice with coronary heart disease.\n\n In conclusion, the present study investigated the efficacy of DCR-3 in the progression of coronary heart disease and the molecular mechanism of DCR-3-mediated anti-inflammation and anti-apoptosis in myocardial cells in mice with coronary heart disease. Results have demonstrated that patients and mice with coronary heart disease have lower DCR-3 expression levels in peripheral blood. DCR-3 can inhibit inflammatory factor expression and apoptosis of myocardial cells and that the PI3K/AKT signaling pathway is associated with anti-inflammation and anti-apoptosis in the process of coronary heart disease. These results confirm that DCR-3 treatment may be beneficial for the recovery of coronary heart disease by anti-inflammation and anti-apoptosis in myocardial cells through the PI3K/AKT signaling pathway, suggesting that DCR-3 may be able to predict the extent and severity of cardiovascular diseases.", "qa": [["60_85445323_5_1", "What is the role of DCR-3 in the progression of coronary heart disease?\n", "DCR-3 is downregulated in patients with coronary heart disease and increasing its expression can prevent inflammation and apoptosis in myocardial cells induced by coronary heart disease. DCR-3 acts as a soluble receptor of Fas ligand (FasL), TNF superfamily member 14 (LIGHT), and TNF superfamily member 15. It is highly expressed in cancer cells but less expressed in myocardial cells. The present study suggests that DCR-3 has a potential role in inhibiting inflammation and apoptosis in myocardial cells during the progression of coronary heart disease."], ["60_85445323_5_2", "How is inflammation associated with coronary heart disease?\n", "Inflammation is one of the most common symptoms of patients with acute coronary heart disease. The inflammatory response during acute coronary syndrome can contribute to later depression in some patients. Inflammatory factors and lymphocytes are found at higher levels in myocardial tissue. DCR-3 has been shown to reduce inflammation in murine pulmonary inflammation and improve experimental autoimmune encephalomyelitis, suggesting its potential as a treatment for cardiovascular diseases associated with inflammation."], ["60_85445323_5_3", "What is the role of apoptosis in coronary heart disease?\n", "Apoptosis of myocardial cells is a crucial factor in initiating coronary heart disease. DCR-3, as a pleiotropic immunomodulator, has been observed to downregulate cell apoptosis by binding with its receptors and improving cell survival. In the present study, DCR-3 was found to inhibit apoptosis of myocardial cells in mice with coronary heart disease, contributing to the protection of myocardial cells against injury. Inhibition of apoptosis is considered an essential function of DCR-3 for the treatment of coronary heart disease."]]}, {"passage_id": "47_21681965_4", "passage": "30 Precision medicine clinical trials for intrahepatic cholangiocarcinoma are now a reality and may change the trajectory of this disease. Incorporation of the genomic data into surgical management and multimodality protocols is expected in the near future.\n\n Immune therapy with checkpoint inhibitors has made significant inroads in several human malignancies, particularly those with a high tumor mutational burden, including melanoma, lung cancer, and head and neck malignancies. In gastrointestinal malignancies, tumors with microsatellite instability carry a heavy burden of neoantigens, and immunotherapy is very successful in this setting. Tran et al used a whole-exomicsequencing-based approach to demonstrate that tumorinfiltrating lymphocytes (TILs) from a patient with metastatic cholangiocarcinoma contained CD4þ T-helper 1 (TH1) cells that recognize a mutation in ERBB2-interacting protein. After adoptive transfer of TILs containing mutation-specific polyfunctional TH1 cells, the patient achieved prolonged partial response. Upon disease progression, the patient was retreated with mutation-reactive TH1 cells and again experienced tumor regression. 31 These results provide evidence that a CD4þ Tcell response against a mutated antigen can lead to tumor regression. Identification of immunogenic epitopes in the mutations seen in cholangiocarcinoma will be key to success with checkpoint inhibitors. Schumacher et al demonstrated that IDH1 (R132 H), seen in 20% of intrahepatic cholangiocarcinoma cases, contains an immunogenic epitope suitable for mutation-specific vaccination. 32 Peptides from the mutated region induce a CD4þ immune response that can potentially be exploited by mutation-specific anti-IDH1 (R132 H) vaccines. Programmed cell death receptor 1 (PDL1) expression has been reported in about 40% of cholangiocarcinoma cases, but mutational tumor burden is generally low. Further immunologic profiling of cholangiocarcinoma is required to identify susceptible cases for immune interventions. Recent results with pembrolizumab in pretreated biliary tract cancers having PDL1 expression indicated that 17% of patients have a meaningful response to checkpoint blockade. These results have reinforced the potential role of immune therapy in this disease.\n\n Intrahepatic cholangiocarcinoma is an aggressive primary cancer of the liver with an adverse prognosis. Upcoming results of multicenter adjuvant therapy trials will provide more conclusive data regarding postoperative therapy after surgical resection, particularly in those at a high risk of recurrence. Advanced stage disease represents a challenge with standard chemotherapy regimens, such as gemcitabine and cisplatin. However, recent genomic data have the potential of altering the disease trajectory with targeted approaches.", "qa": [["47_21681965_4_1", "How is precision medicine expected to impact the management of intrahepatic cholangiocarcinoma in the future?", "Precision medicine clinical trials for intrahepatic cholangiocarcinoma are now a reality and are expected to change the trajectory of this disease. The incorporation of genomic data into surgical management and multimodality protocols is anticipated in the near future, indicating a shift towards personalized treatment approaches."], ["47_21681965_4_2", "What role does immunotherapy play in the treatment of gastrointestinal malignancies, including cholangiocarcinoma?", "Immunotherapy, particularly immune checkpoint inhibitors, has shown significant success in several human malignancies with a high tumor mutational burden, such as melanoma, lung cancer, and head and neck malignancies. In gastrointestinal malignancies, tumors with microsatellite instability, including cholangiocarcinoma, have a heavy burden of neoantigens, making them susceptible to immunotherapy. Recent studies have demonstrated that a CD4+ T-cell response against a mutated antigen can lead to tumor regression, highlighting the potential of immunotherapy in cholangiocarcinoma."], ["47_21681965_4_3", "What are the challenges and potential opportunities in the use of immune interventions, such as checkpoint inhibitors, for cholangiocarcinoma?", "While programmed cell death receptor 1 (PDL1) expression has been reported in about 40% of cholangiocarcinoma cases, the mutational tumor burden is generally low. Further immunologic profiling of cholangiocarcinoma is required to identify susceptible cases for immune interventions. However, recent results with pembrolizumab, a checkpoint inhibitor, in pretreated biliary tract cancers with PDL1 expression have shown a meaningful response in 17% of patients, reinforcing the potential role of immune therapy in this disease."]]}, {"passage_id": "63_55956384_6", "passage": "Both high and low adherers described using self-regulatory techniques, such as using objective feedback from the nebuliser to monitor their adherence, or environmental restructuring to support their nebuliser routines ('I always put my I-neb near where I sit for my breakfast in the morning as a prompt'; P10, low adherence). Similarly, both high and low adherers reported that weekends, evenings out, holidays, or other 'unexpected' events could disrupt typical behaviour patterns, by removing contextual triggers to nebuliser use, thus increasing the amount of conscious effort required to use the nebuliser. However, high adherers seemed better able to create routines less amenable to disruption, or to shield routines against disruptions, by planning preparatory behaviours in newfound circumstances. Perhaps as a consequence of better planning, high adherers reported that their lifestyle was more 'supportive' of nebuliser use.\n\n High adherers reportedly prioritised their nebulised treatments over other activities ('say, for example I overslept, I would do my [nebuliser] treatment but skip breakfast'; P9, high adherence). A high adherer reported prioritising her treatment routine when taking a new job:\n\n When I started the new job, [I chose my hours to fit] the routine that I have got going. I do try and fit around other people but ultimately, I wouldn't commit to something I couldn't manage whilst also doing all my treatments. (P12, high adherence) Placing a low priority on nebuliser use was problematic for two reasons. Firstly, pursuit, and at least temporary prioritisation, of other tasks could lead to forgetting to use nebuliser. Forgetting on one occasion led, for some, to longer-term derailment of adherence:\n\n If maybe I had a couple of days off nebulisers, because I forgot it or run out, or left my nebuliser at home … then it just snowballs from there. (P15, low adherence) Secondly, the completion of prioritised tasks could mentally exhaust people, so that by the time all higher-priority tasks were completed they lacked the motivation or self-regulatory capacity to use nebulised treatments ('[nebuliser use] just seemed less important because I've had a lot of exams at university'; P6, low adherence).\n\n Low mood, depression and stressful life circumstances reportedly led to temporary shifts in goal prioritisation, or depleted self-regulatory capacity to use nebulised treatment, so potentially leading to participants 'losing [their] routine' (P4, low adherence).\n\n Coping with treatment burden Treatment was seen as burdensome by both high and low adherers, based on the number of medications required, sequence and timing of medication, and time and effort required to prepare and use the nebuliser and other concurrent CF treatments.\n\n Cleaning [the nebuliser] is definitely something that gets side-lined … I just don't do that enough. And I think it's because it's about priorities and I definitely prioritise actually doing the nebuliser over the maintenance side of it. (P12, high adherence) Perceived treatment burden was heightened when participants were tired, stressed or otherwise mentally depleted. However, those with high adherence appeared to cope better with the burden. Those with significant amounts of other CF treatments also reported struggling to understand and resolve potentially inconsistent information from health professionals about using their nebuliser, and balancing nebuliser with other CF treatments.\n\n Due to perceived burden, both high and low adherers described various 'short-cuts' to help them make their treatments more manageable, such as using technology or premixing nebulised medications to reduce treatment time, using extra medications to compensate for missed doses, taking 'treatment holidays' to replenish self-regulatory capacity and using distractions to deal with boredom experienced when inhaling nebulised medication.\n\n With my promixin […] sometimes what I find myself doing is when I've run out, I'll mix 30 vials up or so.\n\n […] Mixing them all up and doing them so I know they're all here ready to go, makes me think: right, I'll take them.", "qa": [["63_55956384_6_1", "What are some self-regulatory techniques that both high and low adherers use to support their nebulizer routines?", "Both high and low adherers use self-regulatory techniques such as using objective feedback from the nebulizer to monitor their adherence and environmental restructuring to support their nebulizer routines. For example, they may place the nebulizer near where they sit for breakfast as a prompt. These techniques help them stay on track with their nebulizer use."], ["63_55956384_6_2", "How do high adherers prioritize their nebulized treatments over other activities?", "High adherers prioritize their nebulized treatments over other activities by making them a top priority. They may skip breakfast or adjust their work hours to fit their treatment routine. They understand the importance of consistent nebulizer use and make sure to plan their activities around it. This prioritization helps them maintain high adherence to their treatment regimen."], ["63_55956384_6_3", "How do low mood, depression, and stressful life circumstances affect adherence to nebulized treatment?", "Low mood, depression, and stressful life circumstances can lead to temporary shifts in goal prioritization and depleted self-regulatory capacity to use nebulized treatment. Participants may experience a loss of routine and find it challenging to maintain adherence during these times. Mental exhaustion from dealing with other tasks can also decrease motivation to use nebulized treatments. It is important to address these factors and provide support to individuals to help them maintain adherence even during difficult periods."]]}, {"passage_id": "41_407559_3", "passage": "Reduction in weight loss by shrink wrapping has also been reported by Nanda et al. (2001) and Mphahlele et al. (2016) in pomegranate; Ladaniya et al. (1997) in 'Nagpur' mandarins; Miller et al. (1983) and Sudhakar Rao and Shivasankar (2015) in mango; Hale et al. (1986) in Florida grapefruit; Singh and Sudhakar Rao (2005) in papaya; Sudhakar Rao et al. (2000) and Dhall et al. (2012) in cucumber. The difference in prevention of weight loss by different films is attributed to the differences in their WVTR as mentioned earlier. Ladaniya et al. (1997) also recorded differences in weight loss of 'Nagpur' mandarin oranges shrink wrapped with different polymeric films of variable permeabilities. The lower weight loss in shrink wrapped fruits was also reflected by a lower loss in rind thickness and rind moisture content (Table 2) wrapped fruits at both the temperatures in both the cultivars.\n\n Red colour of the peel is an important visual quality factor for marketing of pomegranate. At harvest, the Hunter L* value (that indicates brightness) of the fruit were 38.63 and 49.33 for 'Mridula' and 'Bhagwa' cultivars, respectively. Similarly, the surface colour hue angle and chroma values respectively were 21.48 and 50.56 for 'Mridula' and 26.19 and 58.74 for 'Bhagwa' cultivar. These colour values indicate, 'Bhagwa' cultivar had more bright red peel colour than 'Mridula' and the same trend continued during one month of storage at ambient temperature irrespective of the packaging. Shrink wrapping had significant effect in the retention of brightness (L* values) of fruits in both cultivars compared to non-wrapped ones which became dull in appearance as indicated by lower L* values (Table 1) . Among different shrink films, fruits wrapped in D-955 and LDPE films had significantly higher L* values in both cultivars after 4 weeks of storage at ambient temperature. Beyond three weeks of storage fruits wrapped in BDF film, which is extremely ([ 1000 times) low permeable to both oxygen and carbon dioxide gases, had significantly lower L* values. There was a significant decrease in the h value of non-wrapped pomegranates of both cultivars during storage indicating reddening of peel colour. This could be attributed to the concentration of peel colour due to more moisture loss (as shown in Table 2a ) from the peel of nonwrapped fruits. By the end of 4 weeks storage, the peel moisture was reduced to 24.76 and 23.32 in 'Mridula' and 'Bhagwa' cultivars, respectively from the initial content of 77.17 and 78.0%. The lowest hue angle recorded in control fruits of 'Mridula' cultivar when compared to wax treated fruits after 60 days of storage resulted in non-desirable deep tan red colour with dull shining (Barman et al. 2011) . However the C* values which represent the intensity of colour decreased significantly in these fruits. In shrink wrapped fruits the original red colour of the peel retained to a greater extent in both varieties with slight increase in h values and slight decrease in C* values during the 4 weeks of storage at ambient temperature. Among different shrink films, the peel colour was maintained better (lower h value and higher C* values) when the fruits were wrapped with D-955 or LDPE film. Beyond three weeks of storage, fading of red peel colour was observed in the fruits wrapped with BDF film in both cultivars, with higher h value and lower C* values. This could be attributed to its low gas permeability to carbon-dioxide that might have caused some discolouration of surface peel colour.\n\n At 8°C also, shrink wrapping had significant effect on the retention of brightness (L* values) of fruits during 3 months storage in both cultivars compared to nonwrapped ones which became dull in appearance as indicated by lower L* values (Table 1b) . The same trend continued even after shifting to ambient temperature for 3 days. Erkan (2014, 2015) also reported significantly higher L* values in the MA packed pomegranate (cvs. 'Hicaznar' and 'Hicrannar') fruits than those of control during cold storage and shelf-life period at 20°C.", "qa": [["41_407559_3_1", "What are some factors that can contribute to weight loss in fruits?\n", "Factors that can contribute to weight loss in fruits include shrink wrapping, different polymeric films with variable permeabilities, and differences in water vapor transmission rate (WVTR). Shrink wrapping has been shown to reduce weight loss in fruits such as pomegranate, mandarins, mango, grapefruit, papaya, and cucumber. The effectiveness of different films in preventing weight loss is attributed to their WVTR, with films that have lower permeabilities being more effective in reducing weight loss."], ["41_407559_3_2", "How does shrink wrapping affect the visual quality of pomegranates?\n", "Shrink wrapping has a significant effect on the retention of brightness (L* values) and red peel color of pomegranates. Fruits that are shrink wrapped retain their brightness and red peel color better compared to non-wrapped fruits. The use of specific shrink films, such as D-955 and LDPE films, can result in higher L* values and better maintenance of peel color. However, after a certain period of storage, fruits wrapped in films with extremely low gas permeability, such as BDF film, may experience fading of the red peel color."], ["41_407559_3_3", "How does shrink wrapping affect the storage of pomegranates at different temperatures?\n", "Shrink wrapping has a significant effect on the retention of brightness (L* values) of pomegranates during storage at both ambient temperature and 8°C. Shrink wrapped fruits retain their brightness better compared to non-wrapped fruits, which become dull in appearance. This effect is observed even after shifting the fruits from cold storage to ambient temperature. Additionally, studies have shown that modified atmosphere (MA) packaging, which is a form of shrink wrapping, can result in higher L* values in pomegranates during cold storage and shelf-life period."]]}, {"passage_id": "76_17805231_3", "passage": "First, several studies have shown that anesthetic techniques that block transmission of nociceptive impulses either locally (Pasqualucci et al., 1994) or at the level of the spinal cord (Koltun et al., 1996) also significantly reduce neuroendocrine or immune responses affected by surgery. Moreover, when Pasqualucci et al. (1994) assessed visual analog scale (VAS) pain scores, they found that the local anesthetic infiltration group also exhibited significantly lower pain scores as well. Second, two prospective studies found that, compared with inhalational anesthesia, epidural anesthesia was associated with a significant reduction in the incidence of postoperative infections, a biologically significant immune outcome (Cuschieri, Morran, Howie, & McArdle, 1985; Yeager, Glass, Neff, & Brinck-Johnsen, 1987) . Cuschieri et al. (1985) also documented significantly lower postoperative VAS pain scores in the epidural group. Third, narcotic anesthesia has been shown to suppress the hormonal response to surgery (Lacoumenta et al., 1987) . Fourth, effective postoperative pain management with systemic opioids has been associated with reductions in plasma cortisol levels (Moller, Dinesen, Sondergard, Knigge, & Kehlet, 1988) . Finally, it was recently shown that providing analgesic doses of morphine in rats significantly attenuates surgery-induced increases in the metastasis of a tumor cell line that is controlled by natural killer cells, providing further evidence of the potential negative immune consequences of pain with implications for the whole organism (Page, Ben-Eliyahu, & Liebeskind, 1994; Page, McDonald, & Ben-Eliyahu, in press ).\n\n The inflammatory response is an important mechanism to consider for its contributions to pain, immunity, and the initiation of wound healing. Tissue damage from surgical procedures causes the local release of factors including substance P, bradykinin, prostaglandins, and histamine. Cytokines such as IL-1 are released from indigenous tissue cells and early recruited cells, such as the neutrophil (Htibner et al., 1996) . Together, these factors initiate the inflammatory response marked by vasodilation, increased capillary permeability, and the sensitization of peripheral afferent nerve fibers. In addition to its immune-related roles, IL-1 contributes to local hyperalgesia (Schweizer, Feige, Fontana, Muller, & Dinarello, 1988) , as well as a systemic hyperalgesic state and illness symptoms such as fever and malaise (Watkins et al., 1995) . The sensitization of nociceptive fibers manifests as a decrease in the threshold necessary to initiate nociceptive impulse transmission, resulting in hyperalgesia (Woolf, 1994) . Prostaglandin E participates in the local sensitization of nociceptive fibers (Martin, Basbaum, Kwiat, Goetzl, & Levine, 1987) , as well as in the suppression of NKCA (Leung, 1989) . Faist et al. (1990) showed that inhibiting prostaglandin synthesis with indomethacin treatment reversed surgery-induced depression of postop-erative delayed type hypersensitivity responses and lymphocyte proliferation and also resulted in a significant reduction in the incidence of infection.\n\n It is clear that pain, like other stressors, adversely affects immune function; anesthetics that block transmission of nociceptive impulses are also associated with better immune function, as well as reductions in postoperative infections. As will be discussed shortly, more anxious patients experience greater postsurgical pain (Johnston, 1988) . Thus, more distressed individuals could ultimately be doubly disadvantaged: Immune function, already poorer as a consequence of presurgical stress, could decline even further as a consequence of enhanced postsurgical pain.\n\n Aging is associated with an increased risk for surgery. Immune function declines with age, particularly functional aspects of the cellular immune response (Verhoef, 1990) ; these age-related declines are related to infectious complications, one factor in the increased surgical mortality in the elderly (Thomas & Ritchie, 1995) . Moreover, age and distress appear to interact to promote immune down-regulation: Older adults show greater immunological impairments related to stress or depression than younger adults (Herbert & Cohen, 1993; .\n\n Some evidence suggests that surgical stress may also interact with both age and psychological stress to heighten risk for older adults. In work from , older and younger adults did not differ immunologically prior to elective surgery for hernia repair; however, the former had significantly lower proliferative responses to two mitogens five days after the operation.", "qa": [["76_17805231_3_1", "How do anesthetic techniques affect immune responses and pain scores in surgical patients?", "Several studies have shown that anesthetic techniques that block transmission of nociceptive impulses can significantly reduce neuroendocrine or immune responses affected by surgery. These techniques, such as local anesthetic infiltration or spinal cord anesthesia, have also been associated with lower pain scores in surgical patients."], ["76_17805231_3_2", "What are the potential negative immune consequences of pain in surgical patients?", "Pain in surgical patients can have negative immune consequences, including the suppression of the hormonal response to surgery and an increase in the metastasis of tumor cells controlled by natural killer cells. Effective postoperative pain management with systemic opioids has been associated with reductions in plasma cortisol levels, indicating a potential link between pain and immune function."], ["76_17805231_3_3", "How does the inflammatory response contribute to pain, immunity, and wound healing in surgical patients?", "The inflammatory response plays a crucial role in pain, immunity, and wound healing in surgical patients. Tissue damage from surgery leads to the release of factors such as substance P, bradykinin, prostaglandins, and histamine, which initiate the inflammatory response. Cytokines like IL-1 contribute to local hyperalgesia and systemic symptoms like fever and malaise. Prostaglandin E participates in the sensitization of nociceptive fibers and can suppress natural killer cell activity. Inhibiting prostaglandin synthesis has been shown to reduce the incidence of infection in surgical patients."]]}, {"passage_id": "7_10027000_0", "passage": "Matrix metalloproteinases (MMPs) are a group of zincdependent structurally-related extracellular matrix (ECM) degrading proteinases that regulate ECM composition and are also able to cleave non-matrix proteins including growth factors, chemoattractants and cell surface receptors [1, 2] There are more than 20 MMPs that can degrade every component of ECM and each MMP has its own substrate specificity [3] [4] [5] . Because of their ability to degrade ECM proteins, MMPs mediate tissue remodeling under physiological and pathological circumstances. The proteolytic activity of MMPs is counterbalanced by the presence of tissue inhibitors of metalloproteinases (TIMPs), which naturally inhibit MMPs by direct binding [6] . MMP-12, also called macrophage metalloelastase, was originally detected in alveolar macrophages of cigarette smokers [7] . It is secreted as a 54 kDa inactive pro-enzyme which is activated by proteolytic cleavage of the prodomain followed by processing into two active enzymes of 45 kDa and 22 kDa [7] . MMP-12 degrades a broad range of ECM proteins, including elastin, type IV collagen, fibronectin, laminin and gelatin [8, 9] , and is involved in turnover of the matrix, cell migration, tissue repairing and remodeling. In addition, MMP-12 can activate other MMPs, for example, MMP-2 and -3, leading to subsequent degradation of other ECM proteins [10] .\n\n MMP-12 may facilitate airway inflammation by stimulating migration of inflammatory cells such as monocytes and macrophages to inflammatory sites, and mediate airway remodeling by degrading ECM proteins through its enzymatic activity or through mediating inflammatory cytokines to induce other MMPs, including MMP-2, -9, -13 and -14, in lung [11] . Overproduction of MMP-12 causes pathological ECM protein breakdown and excessive airway remodeling, which has been implicated in a range of respiratory diseases, including asthma and chronic obstructive pulmonary disease (COPD). Studies from MMP-12 knock-out mice indicate that MMP-12 is a key mediator in cigarette smoke-induced emphysema [12] .\n\n Human airway smooth muscle cells (ASMC) express MMP-1, -2, -3, -9 and -14 [13] [14] [15] [16] . The induction of MMP-12 by ASMC is however unknown. Considering the potential of ASMC to produce a host of soluble inflammatory mediators in response to inflammatory stimulation and their involvement in airway remodeling, we investigated the possibility that ASMC produce MMP-12. Since inflammatory cytokines have been shown to stimulate or inhibit MMP-12 induction in macrophages [17, 18] and chondrocytes [19] ), we examined the possible effects of the inflammatory cytokines, including interleukin (IL)-1β, tumour necrosis factor (TNF)-α and transforming growth factor (TGF)-β1, on MMP-12 induction of ASMC. Furthermore, we investigated the intracellular mechanisms of MMP-12 induction in ASMC, particularly the role of mitogen-activated protein kinases (MAPK), such as extracellular signal-regulated kinase (ERK) and c-Jun N-terminal kinase (JNK), and phosphatidylinositol 3-kinase (PI3-K) pathways.\n\n \n\n All recombinant human cytokines were purchased from R&D Systems (Abingdon, UK). PD98059, SB203580, Wortmannin and LY294002 were obtained from Calbiochem (Nottingham, UK). SP600125 was a kind gift from Celgene (San Diego, CA). Primers for MMP-12 and GAPDH were purchased from Sigma Genosys (Pampisford, UK). Internal control 18S rRNA primers were provided by Applied Biosystems (Forster City, CA). Rabbit anti-human MMP-12 antibodies (AB19053 and AB19051) were obtained from Chemicon (Hampshire, UK). Precast gels and buffers for Western blot and zymography were purchased from Invitrogen (Paisley, UK). Nuclear extract kit and TransAM AP-1 family kit were from Active Motif (Rixensart, Belgium). RNase-free slides, reagents and other materials for Laser capture microdissection (LCM) were purchased from Arcturus (Hertfordshire, UK).", "qa": [["7_10027000_0_1", "What are the functions of matrix metalloproteinases (MMPs) in the body?\n", "Matrix metalloproteinases (MMPs) are a group of zinc-dependent proteinases that regulate the composition of the extracellular matrix (ECM) and can also cleave non-matrix proteins. They play a role in tissue remodeling under both physiological and pathological conditions. MMPs are able to degrade various components of the ECM, such as elastin, collagen, fibronectin, laminin, and gelatin. They are involved in processes like cell migration, tissue repairing, and remodeling. Additionally, MMPs can activate other MMPs, leading to the degradation of other ECM proteins."], ["7_10027000_0_2", "How does MMP-12 contribute to airway inflammation and remodeling?\n", "MMP-12, also known as macrophage metalloelastase, is involved in airway inflammation and remodeling. It facilitates the migration of inflammatory cells, such as monocytes and macrophages, to inflammatory sites. MMP-12 can degrade ECM proteins through its enzymatic activity and also mediate the production of inflammatory cytokines that induce other MMPs, including MMP-2, -9, -13, and -14, in the lung. Overproduction of MMP-12 can lead to pathological breakdown of ECM proteins and excessive airway remodeling, which is implicated in respiratory diseases like asthma and chronic obstructive pulmonary disease (COPD)."], ["7_10027000_0_3", "What are the potential effects of inflammatory cytokines on the induction of MMP-12 in airway smooth muscle cells (ASMC)?\n", "The effects of inflammatory cytokines, such as interleukin (IL)-1β, tumor necrosis factor (TNF)-α, and transforming growth factor (TGF)-β1, on the induction of MMP-12 in airway smooth muscle cells (ASMC) are not yet known. However, previous studies have shown that inflammatory cytokines can stimulate or inhibit MMP-12 induction in other cell types, such as macrophages and chondrocytes. Therefore, it is possible that these cytokines may have a similar effect on MMP-12 induction in ASMC. Further research is needed to investigate the specific effects of these cytokines on MMP-12 expression in ASMC."]]}, {"passage_id": "80_212641899_3", "passage": "In this previous study, both uncorrected calcium and corrected calcium levels of 7.5 mg/dL or less were associated with a greater mortality in patients with albumin levels higher than 3.8 g/dL, i.e. a subpopulation in whom the correction of calcium was almost unnecessary to infer ionized calcium. Causal relationship between low ionized calcium and the outcome, if any, includes the following issues. Hypocalcemia leads to heart failure 22, 23 and arrhythmia 24 . Moreover, in patients undergoing hemodialysis, hypocalcemia is more likely to be associated with a positive net balance of calcium during dialysis 19 . Positive calcium balance is a risk of myocardial infarction, especially in diabetic patients with low PTH 25 . This might be explained by exacerbation of vascular calcification. Another possibility is residual confounding by poor nutritional status, since patients with low ionized calcium tended to have older age, lower BMI, lower albumin levels, and diabetes. In fact, we adjusted for these covariates when studying the association between low ionized calcium levels and the outcome. However, malnutrition cannot be sufficiently explained only by these traditional markers.\n\n Prior studies reported the association between higher corrected calcium and poor prognosis 8, 9 . This association might be partly explained by overestimation of calcium status among patients with hypoalbuminemia, who are at high risk for mortality 26 . Since albumin is an important carrier for calcium 1 , uncorrected calcium levels are intrinsically dependent on serum albumin levels. In fact, in the aforementioned study 21 Table 3 . Associations of calcium status stratified by ionized and corrected calcium with the primary outcome in the final model. Adjusted hazard ratios were estimated using model 4 with normal corrected and ionized calcium group as reference. Low ionized calcium levels despite normal corrected calcium levels (hidden hypocalcemia) was a significant risk for the primary outcome, while low ionized calcium levels and low corrected calcium levels (apparent hypocalcemia) was not. Since there was only 1 patient with normal ionized and low corrected calcium, adjusted hazard ratio in this group is not shown. www.nature.com/scientificreports www.nature.com/scientificreports/ levels of 7.5 mg/dL or less were not high risk for mortality in hypoalbuminemic patients (less than 3.8 g/dL). In other words, serum albumin levels modify the association between uncorrected calcium and mortality.\n\n However, we should not forget that the equation of corrected calcium cannot be used to infer ionized calcium levels just before the dialysis initiation, when discussing the association between calcium status and prognosis. Although true hypocalcemia defined by low ionized calcium was a significant risk factor, hypocalcemia defined by low corrected calcium was not. Misclassifications of low calcium status possibly result in an overestimation of the prognosis. In other words, physicians may overlook the worse prognosis of patients with hidden hypocalcemia on the grounds of their normal corrected calcium levels.\n\n Notably, hidden hypocalcemia, and not apparent hypocalcemia, was associated with a higher likelihood of developing the primary outcome, although ionized calcium levels were much lower in the apparent hypocalcemia group than in the hidden hypocalcemia group. Patients with hidden hypocalcemia were more likely to have a history of diabetes, PCI/CABG, and heart failure than patients with apparent hypocalcemia. Additionally, patients with hidden hypocalcemia had higher serum bicarbonate levels (pH) than patients with other calcium statuses, suggesting lower protein intake in this population 27 . Low protein intake accelerates body weight loss 28 . In fact, patients with hidden hypocalcemia had lower BMI and serum albumin levels than patients with apparent hypocalcemia. Since, the definition of cachexia includes weight loss and low serum albumin 28 , patients with hidden hypocalcemia might have suffered from cachexia, which is a complex metabolic syndrome associated with underling chronic illnesses such as CKD or chronic heart failure 28 . Patients with hidden hypocalcemia were likely to have abnormal high ALP despite a lower iPTH than patients with apparent hypocalcemia. High ALP levels relative to PTH is characteristic of osteomalacia 29 , possibly derived from vitamin D deficiency 30 . Weight loss and vitamin D deficiency, which suggest malnutrition, are risk factors for mortality in patients undergoing hemodialysis [31] [32] [33] . However, hidden hypocalcemia remained a significant risk factor for the primary outcome after adjustment for a history of diabetes, PCI/CABG and heart failure, ALP, iPTH, pH, BMI, and albumin.", "qa": [["80_212641899_3_1", "What are the potential causes of hypocalcemia and its associated risks?\n", "Hypocalcemia can be caused by factors such as heart failure, arrhythmia, positive net balance of calcium during dialysis, and poor nutritional status. It can lead to heart failure, arrhythmia, and exacerbation of vascular calcification. Additionally, hypocalcemia is associated with a higher risk of myocardial infarction, especially in diabetic patients with low parathyroid hormone (PTH) levels. Poor nutritional status, older age, lower body mass index (BMI), lower albumin levels, and diabetes are potential risk factors for hypocalcemia. However, malnutrition cannot be fully explained by these traditional markers."], ["80_212641899_3_2", "How does albumin affect calcium levels and prognosis?\n", "Albumin is an important carrier for calcium, and uncorrected calcium levels depend on serum albumin levels. Patients with hypoalbuminemia, who are at high risk for mortality, may have an overestimation of calcium status due to the association between higher corrected calcium and poor prognosis. Serum albumin levels modify the association between uncorrected calcium and mortality. Hidden hypocalcemia, defined by low ionized calcium levels despite normal corrected calcium levels, is associated with a higher likelihood of developing adverse outcomes. Apparent hypocalcemia, defined by low ionized calcium and low corrected calcium levels, does not show the same association with adverse outcomes."], ["80_212641899_3_3", "What are the potential factors contributing to hidden hypocalcemia and its implications?\n", "Hidden hypocalcemia is associated with a history of diabetes, previous percutaneous coronary intervention/coronary artery bypass grafting, heart failure, higher serum bicarbonate levels (pH), lower protein intake, lower body mass index (BMI), lower serum albumin levels, abnormal high alkaline phosphatase (ALP) levels relative to parathyroid hormone (PTH), and characteristics of osteomalacia possibly derived from vitamin D deficiency. Hidden hypocalcemia may be linked to cachexia, a complex metabolic syndrome associated with underlying chronic illnesses such as chronic kidney disease (CKD) or chronic heart failure. Despite adjustments for various factors, hidden hypocalcemia remains a significant risk factor for adverse outcomes."]]}, {"passage_id": "0_5873626_5", "passage": "Abbreviations: CHO = carbohydrate; EEEx = exercise energy expenditure; EI = energy intake; NR = not reported; PRO = protein; REI = relative energy intake; kcal = kilocalories; MJ = megajoules; KJ = kilojoules; hrs = hours; min = minutes; wk = week. doi:10.1371/journal.pone.0083498.t002\n\n aerobic (cycling) and resistance exercise; however, relative energy intake was lower following aerobic exercise compared to resistance exercise or control. Exercise intensity. Six acute studies reported the effect of exercise intensity on post-exercise energy intake. Four studies found no effect of exercise intensity on absolute energy intake following exercise [51, 60, 64, 85] ; however, Imbeault et al. [51] reported a lower relative energy intake following high intensity exercise (75% VO 2 max) compared with low intensity exercise (35% VO 2 max) or non-exercise control. One study [52] showed a significant increase in absolute energy intake for high (70% VO 2 peak) but not low intensity exercise (40% VO 2 peak); however relative energy intake was lower in both the high and low intensity exercise groups compared with non-exercise controls. One study reported a significant decrease in absolute energy intake following strenuous (40 min/90 W cycle ergometer) but not moderate exercise (40 min/30 W cycle ergometer) in non-obese but not in obese women [75] .\n\n Exercise duration. Two studies evaluated the role of exercise duration on post-exercise energy intake with divergent results. King et al. [60] reported no effect of exercise duration on post-exercise energy intake; however, Erdman et al. [64] reported that absolute energy intake was not significantly greater than control following cycle ergometer exercise bouts of 30 and 60 min, but was significantly greater than control following 120 minutes of exercise.\n\n Exercise time of day. Two studies evaluated the effect of the time of day of aerobic exercise on post-exercise energy intake [55, 63] . Both studies found no significant difference in absolute post-exercise energy intake between exercise performed in the morning (7 and 8:15 AM) compared to the same exercise performed in the evening (5 and 7:15 PM). However, O'Donoghue et al. [55] showed that relative energy intake at breakfast was lower after morning exercise compared with afternoon exercise or control while relative energy intake at dinner was lower post afternoon exercise compared with control.\n\n Composition of test meals. Four studies evaluated the effect of the macronutrient composition of the test meal on postexercise energy intake. Three studies found no significant differences in absolute post-exercise energy intake compared to rest between low or high fat test meals [70, 71, 74] . King et al. [59] found no difference in absolute post-exercise energy intake when either high fat/low carbohydrate or low fat/high carbohydrate test meals were presented; however, relative energy intake was significantly lower in the low fat/high carbohydrate, but not the high fat/low carbohydrate condition compared with control.\n\n Time between the end of exercise and the presentation of the test meal. In the one acute study that investigated the effect of time between exercise and presentation of the test meal on energy intake, Verger et al. [67] showed that absolute energy intake increased as the time post-exercise that the test meals were presented increased (immediate to 120 min).\n\n Age. No studies evaluated the effect of age on post-exercise energy intake. Studies were generally conducted in young adults with a median age of 23 years.\n\n Gender. Although 6 studies included both men and women [64] [65] [66] [67] [68] the data were presented separately in only one study. Verger et al. [67] showed significant increases in absolute EI following exercise (2 hours of non-stop submaximal aerobic athletic activities) in both men and women.\n\n Weight status. Three studies provided data on the effect of weight status on post-exercise energy intake [73, 75, 86] . George et al. [73] found non-significant differences in absolute post-exercise energy intake between normal and overweight women. Kissileff et al. [75] reported significant decreases in post-exercise energy intake in non-obese, but not obese women, while Ueda et al. [86] found larger energy deficits (i.e. decreased energy intake) induced by exercise in obese compared with normal weight men.\n\n Weight/Diet/Dietary restraint. Three studies evaluated the effect of combinations of weight, dieting status or level of eating restraint on post-exercise energy intake. Harris et al.", "qa": [["0_5873626_5_1", "How does exercise intensity affect post-exercise energy intake?\n", "Exercise intensity can have an impact on post-exercise energy intake. Some studies have shown that high intensity exercise can lead to lower relative energy intake compared to low intensity exercise or non-exercise control. However, other studies have found no effect of exercise intensity on absolute energy intake following exercise."], ["0_5873626_5_2", "What is the role of exercise duration in post-exercise energy intake?\n", "The role of exercise duration in post-exercise energy intake is still unclear. Some studies have reported no effect of exercise duration on post-exercise energy intake, while others have shown that longer exercise durations can lead to greater energy intake compared to control. More research is needed to fully understand the relationship between exercise duration and post-exercise energy intake."], ["0_5873626_5_3", "Does the time of day of aerobic exercise affect post-exercise energy intake?\n", "The time of day of aerobic exercise does not seem to have a significant effect on post-exercise energy intake. Studies have shown no significant difference in absolute post-exercise energy intake between exercise performed in the morning compared to the same exercise performed in the evening. However, there may be differences in relative energy intake at specific meals depending on the time of day of exercise."]]}, {"passage_id": "16_7873035_3", "passage": "A calcitriol analog 22-oxa-1α,25-(OH) 2 D 3 , when used together with vitamin K 2 , promotes leukemia cells HL-60 differentiate into monocytes as examined by morphology and cell surface CD14 expression in a synergistic nature (48). This combination also induces c e l l c y c l e a r r e s t a t G 0 / G 1 p h a s e ; h o w e v e r , i t s u ppresses apoptosis compared to vitamin K 2 alone (48). Carnosic acid, a plant-derived polyphenolic antioxidant, enhances the monocytic differentiation effects of calcitriol in human myeloid leukemia cells HL60 (49). Decreased intracellular reactive oxygen species, increased intracellular glutathione, and activation of Raf-1/MEK1/ERK1/2 pathway are observed with the combination treatment (49). Bryostatin-1, a marine bryozoan-derived natural compound, has antitumor activities in both solid and lymphoid tumors (50). Bryostatin-1 synergizes with calcitriol to induce monocytic differentiation of NB4 cells (50, 51), which is associated with G1 phase cell cycle arrest, decreased cell growth and increased plastic adhesion (50). 25(OH)D 3 , when used together with iron deprivation agents including iron chelators or transferrin receptor antibody A24, induces the differentiation of myeloid leukemia cell lines and primary myeloblasts from AML patients into monocytes/macrophages (52). These effects are dependent on the increased level of reactive oxygen species and the activation of JNK MAPK pathway (52).\n\n Interaction of calcitriol with certain agents results in enhanced calcitriol anti-tumor activity. Administration of dexamethasone (Dex), which reduces calcitriol-induced hypercalcemia, prior to calcitriol inhibits SCC cell proliferation compared to calcitriol alone (53)\n\n The effect of calcitriol is modulated by its metabolizing enzymes. The primary vitamin D 3 inactivating enzyme CYP24A1, a mitochondrial cytochrome P450, induces calcitriol degradation and thereby inhibits calcitriol biological activity. The broad spectrum cytochrome P450 inhibitor ketoconazole (KTZ) or a specific CYP24A1 inhibitor RC2204, which effectively inhibits the expression and enzyme activity of CYP24A1 in PC3 cells and mice kidney tissue, synergistically inhibits the anti-proliferative effect of calcitriol in human prostate PC3 cells (55). Dex is administered together with KTZ to minimize calcitriol-mediated hypercalcemia. Enhanced apoptosis is observed which does not involve caspase 3 activation but the translocation of apoptosis inducing factor (AIF) to the nucleus. Calcitriol and ketoconazle/Dex combination enhances the growth inhibition observed with calcitriol alone in PC3 xenograft tumor mouse model (55). KTZ also potentiates the anti-proliferative effect of calcitriol or its analog EB1089 in prostate cancer cells (56). An imidazole derivative liarozole inhibits CYP24 activity in prostate cancer cells DU145 and thus sensitizes these cells to calcitriol-mediated growth inhibition, which is associated with increased VDR expression (57).\n\n RRR-alpha-vitamin E succinate (VES), one of the most effective vitamin E forms, induces VDR expression in prostate cancer cells (58) . Pretreatment with VES synergistically enhances calcitriol-mediated growth inhibition of prostate cancer cells in vitro and r e d u c e s t h e r a t e o f p r o s t a t e c a n c e r x e n o g r a f t t u m o r growth (58) , which allows for a low-dose calcitriol to be administered. A glutathione-depleting compound, menadione, sensitizes breast cancer cells MCF-7 to calcitriol-mediated growth inhibition, which may be caused, at least in part, by the increased oxidative stress, as shown by enhanced ROS production (59).\n\n Genistein, an isoflavone found in soybeans and a number of plants, in combination with calcitriol, inh i b i t s c e l l g r o w t h i n h u m a n p r o s t a t e L N C a P c e l l s , which is dependent on increased expression of p21 and associated with increased VDR expression (60) .", "qa": [["16_7873035_3_1", "How does the combination of calcitriol analog and vitamin K2 affect leukemia cells?\n", "The combination of a calcitriol analog and vitamin K2 promotes the differentiation of leukemia cells into monocytes. It induces cell cycle arrest at the G0/G1 phase and suppresses apoptosis compared to vitamin K2 alone. This combination treatment shows a synergistic effect on leukemia cell differentiation."], ["16_7873035_3_2", "What are some natural compounds that enhance the monocytic differentiation effects of calcitriol?\n", "Carnosic acid, a plant-derived polyphenolic antioxidant, enhances the monocytic differentiation effects of calcitriol in human myeloid leukemia cells. Bryostatin-1, a marine bryozoan-derived natural compound, also synergizes with calcitriol to induce monocytic differentiation of NB4 cells. These natural compounds have been found to increase cell cycle arrest, decrease cell growth, and promote differentiation."], ["16_7873035_3_3", "How do certain agents interact with calcitriol to enhance its anti-tumor activity?\n", "Dexamethasone (Dex), when administered prior to calcitriol, inhibits SCC cell proliferation compared to calcitriol alone. The primary vitamin D3 inactivating enzyme CYP24A1 plays a role in modulating the effect of calcitriol. Inhibitors of CYP24A1, such as ketoconazole (KTZ) or RC2204, synergistically inhibit the anti-proliferative effect of calcitriol in prostate cancer cells. Other compounds, such as RRR-alpha-vitamin E succinate (VES), liarozole, and genistein, have also been found to enhance calcitriol-mediated growth inhibition in different cancer cell types."]]}, {"passage_id": "62_207086800_2", "passage": "There was no significant difference in age, ethnicity, education, marital status, smoking status, or nursing experience between the MBX and CON groups.\n\n As shown in Table 1 , compliance among participants in the intervention was high, with 28 participants attending at least 75% of the 16 classes. More specifically, 1 participant (9%) attended 12 (75%) classes, 6 (55%) attended 13 (81%) classes, 3 (27%) attended 14 (88%) classes, and 1 (9%) attended 16 (100%) classes.\n\n Eight-week outcomes for the MBX group were superior to those for the CON group (mean difference for PCL-C scores, Ϫ13.6; 95% confidence interval [CI], Ϫ25.6, Ϫ1.6; P ϭ .01; mean difference for serum cortisol concentration, 5.8; 95% CI, 0.83, 10.8; P ϭ .01). No significant differences were identified between groups in any other items. The repeated measures ANOVA on PCL-C scores was significant (P Ͻ .001), revealing a significant difference over time between groups. In the within-group analysis using t-testing (Table 2 and Figure 2A) , we found that participation in the 8-week MBX significantly reduced PTSD symptom severity in the MBX group as measured by PCL-C (43.1 Ϯ 11.2 vs 24.3 Ϯ 3.3; 95% CI, 11.7, 25.9; P Ͻ .001). The changes in the MBX group were maintained at the 16-week follow-up (mean difference for PCL-C scores, 0.3; 95% CI, Ϫ2.9, 3.4; P ϭ .85). Conversely, PCL-C scores in the CON group showed no sig-nificant change at 8 weeks (42.6 Ϯ 12.7 vs 41.0 Ϯ 16.3; 95% CI, Ϫ6.3, 9.5; P ϭ .657).\n\n The PCL-C scores were regressed on selected variables to examine possible predictors. After conducting a backward selection regression with all potential predictors included, the model was significant (P ϭ .003), with 31% of the variability in postintervention PCL-C scores explained by the model (adjusted R 2 ϭ 0.31). Participation in the MBX intervention (B ϭ Ϫ15.18; P ϭ .014) was the only significant predictor in the model. The 3 PTSD symptom subtypes of re-experiencing, avoidance, and hyperarousal were evaluated separately. As shown in Figure 3 , the MBX group showed a significant reduction in each of the 3 PCL-C symptom subtypes. Mean re-experiencing scores decreased from 2.5 Ϯ 0.7 to 1.4 Ϯ 0.3 (P Ͻ .001), mean avoidance scores fell from 2.5 Ϯ 0.8 to 1.4 Ϯ 0.3 (P Ͻ .001), and mean hyperarousal scores decreased from 2.7 Ϯ 0.9 to 1.5 Ϯ 0.4 (P Ͻ .001). In the CON group, none of the PCL-C symptom subtypes were significantly changed from baseline ( Table 2) .\n\n The repeated measures ANOVA on cortisol levels showed a significant difference over time between groups (P ϭ .026). At postintervention week 8, basal serum cortisol concentrations were significantly higher in the MBX group than the CON group (P ϭ .035; 95% CI, 8.8, 13.8).\n\n The t-test ( Figure 2B ) showed a significant increase in basal serum cortisol in the MBX group at postintervention (9.6 Ϯ 4.1 vs 14.7 Ϯ 5.7 g/dL; 95% CI, 2.0, 8.1; P ϭ .004). The CON group showed no significant change in serum cortisol concentration (12.9 Ϯ 6.9 vs 13.8 Ϯ 5.7 g/dL; 95% CI, Ϫ2.2, 3.8; P ϭ .549) ( Table 2 ).", "qa": [["62_207086800_2_1", "What were the key outcomes of the Mindfulness-Based Stress Reduction (MBX) intervention compared to the control group in terms of PTSD symptom severity and cortisol levels?\n", "The MBX group showed superior outcomes compared to the control group in terms of PTSD symptom severity, as measured by the PCL-C scores. The mean difference in PCL-C scores between the MBX and control groups was -13.6, indicating a significant reduction in symptom severity. Additionally, the MBX group had a significant increase in serum cortisol concentration compared to the control group, with a mean difference of 5.8."], ["62_207086800_2_2", "How did participation in the 8-week MBX intervention impact the different subtypes of PTSD symptoms?\n", "Participation in the 8-week MBX intervention resulted in a significant reduction in all three subtypes of PTSD symptoms: re-experiencing, avoidance, and hyperarousal. The mean scores for each subtype decreased significantly from baseline, indicating a reduction in symptom severity. In contrast, the control group did not show significant changes in any of the PTSD symptom subtypes."], ["62_207086800_2_3", "What factors were found to be significant predictors of postintervention PTSD symptom severity?\n", "After conducting a regression analysis, participation in the MBX intervention was identified as the only significant predictor of postintervention PTSD symptom severity. This suggests that engaging in the MBX intervention was associated with a reduction in symptom severity. Other variables included in the analysis did not significantly predict postintervention symptom severity."]]}]