[{"passage_id": "68_406582_8", "passage": "70 In contrast, SNI potentiates the synaptic transmission between parabrachial nucleus-central nucleus of amygdala 71 and PFC, 69 leading to memory deficit and depressive behaviors. It has been proposed that the reduced excitatory synaptic transmission in both hippocampus-and PFC-NAcc pathways, leading to a dysfunction of corticomesolimbic reward circuitry that underlies many of the symptoms of depression. 72 Consistently, optogenetic activation of the PFC-NAcc pathway inhibits neuropathic pain and the affective symptoms produced by SNI. 73 Several lines of evidence show that proinflammatory cytokines, including IL-1b and TNFa, regulate synaptic strength also in a region-dependent manner. Both IL-1b 74 and TNF-a 75 are necessary for induction of LTP at C-fiber synapses in SDH. 76, 77 While the cytokines at pathological concentration inhibit LTP in hippocampus [78] [79] [80] and in frontal cortex. 70 Taken together, peripheral nerve injury and the resultant upregulation of IL-1b may lead to the neuropathic pain, memory deficit, and depression-like behavior via the region-dependent changes in synaptic strength. As neuropathic pain was dissociated with STMD and depression-like behavior in SNI and IL-1b injected rats, we proposed that the changes of synaptic connections in different regions may be variable in a given animals. Further studies are needed for elucidate the mechanisms underlying region-dependent regulation of synaptic strength induced by proinflammatory cytokines.\n\n The upregulation of IL-1b is a common cause for chronic pain, memory deficits, and depressive behavior in neuropathic conditions. Hence, IL-1b may be a target for prevention of neuropathic pain and the accompanied cognitive and emotional disorders.\n\n Authors' Contributions WSG, LJW, LJZ, and XGL conceived of the project, designed the experiments. WSG, XW, CLM, and LJZ carried out all experiments. WSG, XW, and MM analyzed the data and prepared the figures. LJZ and XGL supervised the overall experiment. MM, LJW, LJZ, and XGL revised the manuscript. All authors read and approved the final manuscript.\n\n The author(s) declared no potential conflicts of interest with respect to the research, authorship, and/or publication of this article.\n\n The author(s) disclosed receipt of the following financial support for the research, authorship, and/or publication of this article: This work was supported by grants from the National Natural Science Foundation of China (U1201223 and 8137119), Guangdong Province University Outstanding Young Teachers' Training Program (S2013010011889), and from Natural Science Foundation of Guangdong Province, China (Yq2013008).", "qa": [["68_406582_8_1", "How does the upregulation of IL-1b contribute to chronic pain, memory deficits, and depressive behavior in neuropathic conditions?\n", "The upregulation of IL-1b, a proinflammatory cytokine, has been found to be a common cause for chronic pain, memory deficits, and depressive behavior in neuropathic conditions. It is believed that the increased levels of IL-1b lead to changes in synaptic strength in different regions of the brain, such as the hippocampus and frontal cortex, which are involved in the regulation of pain, memory, and mood. These changes in synaptic connections may contribute to the development of neuropathic pain and the accompanying cognitive and emotional disorders."], ["68_406582_8_2", "What is the role of the PFC-NAcc pathway in inhibiting neuropathic pain and affective symptoms?\n", "The PFC-NAcc pathway, which connects the prefrontal cortex (PFC) and the nucleus accumbens (NAcc), has been found to play a role in inhibiting neuropathic pain and affective symptoms. Optogenetic activation of this pathway has been shown to reduce neuropathic pain and the associated emotional symptoms in animal models. This suggests that the PFC-NAcc pathway may be a potential target for the treatment of neuropathic pain and the accompanying affective disorders."], ["68_406582_8_3", "How do proinflammatory cytokines, such as IL-1b and TNF-a, regulate synaptic strength in a region-dependent manner?\n", "Proinflammatory cytokines, including IL-1b and TNF-a, have been found to regulate synaptic strength in a region-dependent manner. For example, IL-1b and TNF-a have been shown to be necessary for the induction of long-term potentiation (LTP) at C-fiber synapses in the spinal dorsal horn (SDH). However, at pathological concentrations, these cytokines can inhibit LTP in the hippocampus and frontal cortex. This suggests that the effects of proinflammatory cytokines on synaptic strength can vary depending on the specific brain region. Further research is needed to fully understand the mechanisms underlying this region-dependent regulation of synaptic strength by proinflammatory cytokines."]]}, {"passage_id": "67_6965586_2", "passage": "1663.51 ±326.83 pg/ml, respectively, P <0.001) and CD (2146.91 ±470.39 pg/ml vs. 1674.55\n\n The Mann-Whitney U test was then used where applicable. Associations between the variables with normal distribution were assessed using the Pearson correlation coefficient, while those between the variables without normal distribution were assessed using the Spearman's rank correlation coefficient. All statistical analyses were conducted using the Statistica 8.0 software (StatSoft Inc., Tulsa, Oklahoma, United States). A P value less than 0.05 was considered statistically significant.\n\n results The study was conducted on 105 patients with IBDs: 50 subjects with CD and 55 with UC, and in controls. The characterisitics of the groups are presented in tAble 1.\n\n Patients with CD were characterized by a lower mean age compared with those with UC (P = 0.008) and controls (P = 0.03). No significant age difference was observed between patients with UC and controls.\n\n In the majority of patients with CD (66%), disease-associated lesions were located both in the small intestine and in the colon. Such complications as enterocutaneous and enteroenteric fistulas and abscesses were present in 62% of patients with exacerbated CD, while subjects in remission showed no active fistulas or abscesses. The majority of patients (60%) did not undergo any CD-associated surgical procedures. In 52% of patients with UC, disease-associated lesions extended to the splenic flexure (L1), while in 35% of the patients, the lesions involved the colon, Abbreviations: BMI -body mass index, CD -Crohn's disease, CRP -C-reactive protein, SD -standard deviation, sTNFR1 and sTNFR2 -soluble tumor necrosis factor membrane receptors 1 and 2, TNF-α -tumor necrosis factor-α, UC -ulcerative colitis, WBC -white blood cells dIscussIon To our knowledge, there is a limited number of studies on the correlations of TNF-α with sTNFR1 and sTNFR2. A positive correlation between serum concentrations of those markers was reported in patients with impaired glucose tolerance and diabetes, 25,26 but we have not found any data concerning correlations between those markers in IBDs.\n\n In the present study, sTNFR1 and sTNFR2 levels were higher in patients with CD and UC compared with controls. TNF-α levels were also higher in patients with CD and UC, but a significant difference was observed only between patients with CD and controls.\n\n Other investigators also demonstrated the higher values of sTNFR1 and sTNFR2 in patients with CD and UC compared with controls.\n\n Hadziselimovic et al. 10 showed a correlation between urinary sTNFR1 and sTNFR2 concentrations and the activity of CD and UC as well as therapeutic effects in these diseases. 10 Higher urinary sTNFR1/2 levels were observed in patients with active CD and UC compared with subjects in remission, which was correlated with the CDAI and CAI. the levels of sTNFR1 and sTNFR2 were higher in patients with active CD compared with those with nonactive disease and controls. However, in patients in remission, sTNFR1 and sTNFR2 levels were comparable to those in controls. Similar results were reported by Spoettl et al. 9 and Hudson et al. 10 In contrast, Noguchi et al. 27 performed ±319.35 pg/ml, respectively, P <0.001) compared with the subgroups in remission. There were no differences in TNF-α, sTNFR1, and sTNFR2 levels depending on disease location and duration¸ smoking status, development of exacerbated or recurrent disease in the follow-up period, and the type of therapy either in CD or UC.\n\n Positive correlations were demonstrated between disease activity, expressed by the CDAI and CAI scores, and sTNFR1 and sTNFR2. The correlation coefficients for both receptors were higher in UC compared with CD. For TNF-α, a positive correlation with disease activity was noted only in CD (tAbles 3-5, FIGure) .\n\n We also assessed correlations between routine inflammatory markers and disease activity. In the CD group, we found statistically significant correlations with platelet count (r = 0.45), CRP (r = 0.69) and fibrinogen (r = 0.44).", "qa": [["67_6965586_2_1", "What are the potential complications associated with Crohn's disease?\n", "In the majority of patients with Crohn's disease (CD), complications such as enterocutaneous and enteroenteric fistulas and abscesses can occur. These complications were present in 62% of patients with exacerbated CD, while subjects in remission showed no active fistulas or abscesses."], ["67_6965586_2_2", "Are there any correlations between TNF-α and soluble tumor necrosis factor membrane receptors 1 and 2 (sTNFR1 and sTNFR2) in inflammatory bowel diseases (IBDs)?\n", "There is limited data on the correlations between TNF-α and sTNFR1 and sTNFR2 in IBDs. However, in the present study, sTNFR1 and sTNFR2 levels were found to be higher in patients with CD and ulcerative colitis (UC) compared to controls. TNF-α levels were also higher in patients with CD and UC, but a significant difference was observed only between patients with CD and controls."], ["67_6965586_2_3", "What routine inflammatory markers are correlated with disease activity in patients with CD?\n", "In patients with CD, statistically significant correlations were found between disease activity and platelet count, C-reactive protein (CRP), and fibrinogen levels. These markers showed positive correlations with disease activity, indicating their potential as indicators of disease severity."]]}, {"passage_id": "74_5985777_1", "passage": "As an induction agent, it produces a profound depletion of lymphocytes and is associated with more frequent and severe adverse effects, such as neutropenia, thrombocytopenia, thyroid disease, autoimmune hemolytic anemia and other autoimmune diseases [16] [17] [18] . It is hoped that alemtuzumab induction could permit patients to be maintained on unconventional strategy with less intensive immunosuppression, such as tacrolimus monotherapy [19] , steroid-free [20] , steroid and calcineurin inhibitor (CNI) free regimen [21] .\n\n Rituximab is a chimeric monoclonal Ab against CD20, which is expressed on the majority of B cells. It was first approved in 1997 for refractory B cell lymphomas and it is increasingly applied for autoimmune diseases. In the realm of kidney transplant, rituximab has been used in combination with plasmapheresis and IVIG to treat antibody-mediated rejection (AMR), and to desensitize patients with preformed antibodies for ABO-and/or HLAincompatible kidney transplant [22, 23] .\n\n Induction Therapy\n\n Antibody selection should be guided by a comprehensive assessment of immunologic risk, patient comorbidities, financial burden, and the maintenance immunosuppressive regimen. Clinical trials comparing different antibody induction in various patient populations and with different maintenance immunosuppression are recently reviewed by the author [2] . The published data remain in line with the 2009 KDIGO guideline [24] . Lymphocytedepleting antibody is recommended for those with high immunologic risk as outlined in the 2009 KDIGO clinical practice guidelines (sensitized patient, presence of donor specific antibody, ABO incompatibility, high HLA mismatches, DGF, cold ischemia time >24 hours, African-American ethnicity, younger recipient age, older donor age), though it increases the risk of infection and malignancy [24] . For low or moderate risk patients, IL-2R Ab induction reduces the incidence of acute rejection and graft loss without much adverse effects, making its balance favorable in these patients [25] [26] [27] . IL-2R Ab induction should also be used in the high risk patients with other comorbidities (history of malignancy, viral infection with HIV, HBV or HCV, hematological disorder of leucopenia or thrombocytopenia and elderly) that may preclude usage of lymphocyte-depleting antibody safely [28] [29] [30] . Many patients with very low risk (nonsensitized, Caucasian, Asian, well HLA matched, living related donor transplant) may be induced with intrave-nous steroids without using any antibody, as long as combined potent immunosuppressives are kept as maintenance. In these patients, benefits with antibody induction may be too small to outweigh its adverse effects and the financial cost [2, 24, 31] . Clinical comparison trials have not demonstrated any graft or patient survival benefit of using T-cell depleting Ab induction in patients with low immunological risk [2, 24] . Rituximab induction is useful in desensitization protocols for ABO and/or HLA incompatible transplants. Alemtuzumab induction might be more successful for adopting less intensive maintenance protocols. However, the long-term safety and efficacy of unconventional strategy remain to be determined.\n\n \n\n Glucocorticoids have been used for preventing and treating graft rejection since the early 1960s. They have multiple actions. In addition to the nonspecific anti-inflamematory actions, glucocorticoids have critical immunosuppressive effect by blocking T-cell and antigen-presenting cell (APC) derived cytokine expression. Glucocorticoids bind to cytoplasmic receptor to form a complex, which translocates into the nucleus and binds to glucocorticoid response elements (GRE) in the promoter regions of cytokine genes. Glucocorticoids also inhibit the translocation of transcription factor AP-1 and NF-κB into the nucleus. Therefore, production of several cytokines (IL-1, 2, 3, 6, TNF-α, gamma-interferon) are inhibited [32, 33] . Large dose of glucocorticoids can be given in the perioperative period as induction therapy (methylprednisolone 250 to 500 mg IV), which is usually followed by oral prednisone 30 to 60 mg/day. The dose is tapered over 1 to 3 months to a typical maintenance dose of 5 to 10 mg/day.", "qa": [["74_5985777_1_1", "How do different types of antibody induction therapies in kidney transplant patients vary based on immunologic risk factors and comorbidities?\n", "The selection of antibody induction therapies in kidney transplant patients is influenced by factors such as immunologic risk, patient comorbidities, financial considerations, and the planned maintenance immunosuppressive regimen. High-risk patients, as defined by criteria like sensitization, donor-specific antibodies, ABO incompatibility, and others, are recommended lymphocyte-depleting antibodies despite the increased risk of infections and malignancies. In contrast, low or moderate-risk patients may benefit from IL-2R antibody induction due to reduced rejection rates and graft loss without significant adverse effects. Patients with very low risk profiles, such as nonsensitized individuals with well-matched donors, may not require antibody induction and can be managed with intravenous steroids alongside potent maintenance immunosuppressives."], ["74_5985777_1_2", "What are the mechanisms of action of glucocorticoids in preventing graft rejection in kidney transplant patients?\n", "Glucocorticoids have been utilized for graft rejection prevention and treatment since the 1960s due to their diverse actions. Apart from their general anti-inflammatory properties, glucocorticoids exert critical immunosuppressive effects by inhibiting T-cell and antigen-presenting cell (APC) derived cytokine expression. Upon binding to cytoplasmic receptors, glucocorticoids form complexes that translocate into the nucleus and bind to glucocorticoid response elements (GRE) in cytokine gene promoters. Additionally, glucocorticoids impede the nuclear translocation of transcription factors like AP-1 and NF-κB, leading to the inhibition of cytokine production, including IL-1, IL-2, IL-6, TNF-α, and gamma-interferon. In kidney transplant settings, glucocorticoids are typically administered in high doses perioperatively as induction therapy, followed by a gradual tapering to a maintenance dose over several months."], ["74_5985777_1_3", "How do rituximab and alemtuzumab differ in their mechanisms of action and clinical applications in kidney transplant patients?\n", "Rituximab is a chimeric monoclonal antibody targeting CD20 on B cells, initially approved for refractory B cell lymphomas and increasingly used in autoimmune diseases. In kidney transplant, rituximab is employed in combination with plasmapheresis and IVIG for treating antibody-mediated rejection and desensitizing patients with preformed antibodies for ABO and/or HLA incompatible transplants. On the other hand, alemtuzumab acts as a lymphocyte-depleting induction agent associated with severe adverse effects like neutropenia, thrombocytopenia, and autoimmune diseases. The use of alemtuzumab induction in kidney transplant aims to enable less intensive immunosuppression strategies, such as tacrolimus monotherapy or steroid-free regimens, though the long-term safety and efficacy of such approaches remain to be fully understood."]]}, {"passage_id": "2_46447229_3", "passage": "To this effect hepcidin has been seen to bind, internalize and inactivate ferroportin 1 at duodenal mature enterocytes (51) . Intestinal iron absorption is thus blocked (Fig. 3) . Whatever the mechanism of action of hepcidin, its absence favors intestinal iron absorption and the release of iron stored in the reticuloendothelial system (RES). This is seen in all situations where this hepatic hormone is low (iron-deficient diet, bleeding, hypoxia, types I, II, III hemochromatosis, etc). On the contrary, increased hepcidin (inflammation, infection, exogenic iron overload, liver adenomatosis, etc.) (52) results in decreased intestinal iron absorption and iron retention in RES cells. During inflammation and infection hepatic hepcidin synthesis increases (52) , which translates into decreased intestinal iron absorption (53, 54) , iron retention within macrophages (55) , and anemia (45, 53, 56) .\n\n A number of mutations in the HAMP gene have been found in some patients with JH (57, 58) . A change G→A in the sequence +14 at the 5'-untranslated end (5'-UTR) has been reported in a Portuguese family, which creates a new AUG sequence that inhibits the translation of normal hepcidin mRNA, and probably results in the formation of a new, abnormal, unstable and degradable peptide (59) . Other mutations reported include R56X, which creates a \"stop codon\", the deletion of guanine 93, 175G→C (R59G), which precludes prohepcidin activation into hepcidin by convertases (60) , particularly by furin, and 212G→A (G71D), which alters this peptide's structure and function (61) .\n\n In most patients with JH the disorder is linked to chromosome 1q (57) , but the gene involved has remained unknown until very recently. In 2004, Papanikolaou et al. (62) published the results of a thorough study of chromosome 1q, where they unveiled a locus of previously un- Hepcidin is a peptide expressed by gene HAMP in liver cells in response to infection and iron overload. Hemojuvelin, protein HFE, and transferrin receptor 2 (TfR2) also contribute to increase hepcidin production. This slows the passage of iron through enterocytes (intestinal absorption) and the release of iron from macrophages. In these cells iron stems from the degradation of phagocyted old red blood cells. Hepcidin has been suggested to exert these effects by internalizing ferroportin 1 (FP-1) within cells.\n\n known function, LOC148738, which was associated with JH. The gene involved was initially designated HFE2, and more recently HJV. In this gene, which was made up of four exons separated by three introns, they found numerous mutations, and one of them, G320V, was present in all patients of Greek, Canadian, and French descent with JH (62) (62) . The mechanism of action of hemojuvelin is unknown, but seems to be closely linked to that of hepcidin. It is known not to be a hepcidin receptor (62) , as it is not expressed in organs where hepcidin acts (intestine, spleen) (62) . When mutations exist in the HJV gene, urine hepcidin decreases (62) . In JH urine hepcidin is deeply reduced despite the fact that body iron is strongly elevated. Hemojuvelin is therefore thought to be a hepcidin-modulating protein, so that the former's decreased levels or inactivity results in the latter's reduced presence. Such decreases would be responsible for the increased intestinal iron absorption and iron overload found in patients with JH (62).\n\n Since Most of them were located in exons 3 and 4, particularly within the molecular region corresponding to the von Willebrand-like domain (66) , and many were determinant of transcription termination. These mutations included a deletion of 13 base-pairs (CGGGGCCCCGCCC), which may be expected to result in a nil phenotype. They found two mutations in another patient -220delG, which creates a transcription end signal at 113, and 806-807insA, which leads to molecule truncation at position 331 and the formation of a 310-aminoacid molecule.", "qa": [["2_46447229_3_1", "What is the role of hepcidin in iron absorption and retention?\n", "Hepcidin is a peptide expressed by the HAMP gene in liver cells in response to infection and iron overload. It binds to and inactivates ferroportin 1, a protein involved in the transport of iron. This blocks intestinal iron absorption and promotes the retention of iron in macrophages. In situations where hepcidin levels are low, such as iron-deficient diet or certain types of hemochromatosis, intestinal iron absorption is increased. Conversely, increased hepcidin levels, such as during inflammation or exogenic iron overload, result in decreased intestinal iron absorption and iron retention in macrophages."], ["2_46447229_3_2", "What are some mutations in the HAMP gene associated with Juvenile Hemochromatosis (JH)?\n", "Several mutations in the HAMP gene have been found in patients with JH. These include a change in the sequence +14 at the 5'-untranslated end (5'-UTR), which creates a new AUG sequence that inhibits the translation of normal hepcidin mRNA. Other mutations reported include R56X, which creates a \"stop codon\", the deletion of guanine 93, 175G→C (R59G), which precludes prohepcidin activation into hepcidin, and 212G→A (G71D), which alters the structure and function of the peptide. These mutations can lead to decreased levels or inactivity of hepcidin, resulting in increased intestinal iron absorption and iron overload in patients with JH."], ["2_46447229_3_3", "What is the role of hemojuvelin in the regulation of hepcidin?\n", "Hemojuvelin is a protein that contributes to the increase in hepcidin production. It is closely linked to the mechanism of action of hepcidin but is not a hepcidin receptor. When mutations exist in the HJV gene, urine hepcidin decreases. Hemojuvelin is thought to be a hepcidin-modulating protein, and its decreased levels or inactivity result in reduced hepcidin presence. This decrease in hepcidin levels is responsible for the increased intestinal iron absorption and iron overload found in patients with Juvenile Hemochromatosis (JH)."]]}, {"passage_id": "0_1332430_2", "passage": "[3] [4] [5] Currently, substantiated indications for iNO include the treatment of hypoxic respiratory failure of the newborn (PPHN), 6 -9 and the assessment of pulmonary vascular reactivity in patients with pulmonary hypertension. 10 To date, the U.S. Food and Drug Administration has approved nitric oxide only for the treatment of term and near-term (more than 34 weeks of gestational age) neonates with hypoxic respiratory failure associated with pulmonary hypertension. Inhaled NO clearly is effective for this indication and reduces the severity of subsequent lung disease and the necessity for extracorporeal membrane oxygenation in these infants. Off-label clinical use is widespread, and includes using inhaled NO to treat acute respiratory distress syndrome (ARDS); complications of lung and cardiac transplantation; pulmonary hypertension associated with congenital and acquired heart disease, as well as chronic pulmonary diseases; and to produce desirable direct effects on blood elements, specifically during the treatment of acute chest syndrome in sickle cell disease. 11 Lowson describes several alternatives to inhaled NO, and focuses his review on inhaled prostacyclin (PGI 2 ). Why do we need additional drugs if we have nitric oxide? Expense is only one criterion for drug selection. Efficacy, safety, availability, and ease-of-use are other important considerations.\n\n Efficacy of inhaled NO for its off-label uses has been difficult to demonstrate. Placebo-controlled trials of iNO to treat ARDS have been disappointing, demonstrating only transient improvements in oxygenation and no effect on outcome. 12, 13 While in many patients inhaled NO provides selective pulmonary vasodilation, large multicenter trials examining the effect of inhaled NO therapy on clinical course and outcome of patients with diverse causes of pulmonary hypertension have not been performed.\n\n Physiologically, it seems reasonable that a selective pulmonary vasodilator might be effective in treating ARDS. Reduced pulmonary capillary pressure should decrease the extent of pulmonary edema; should improve lung compliance; and might speed resolution of lung injury. Improved oxygenation should permit a reduction of the inspired oxygen concentration and airway pressure. But these effects may be insufficient to alter outcome. Usually, pulmonary artery pressure is only modestly elevated in ARDS. Even in severe cases, the mean pulmonary artery pressure is usually about 30 mmHg. 14 This degree of pulmonary hypertension is well tolerated, and few patients with ARDS die of their pulmonary hypertension. Rather, the survival of patients with ARDS appears to depend more on the occurrence of sepsis and multiple organ failure than on blood gas tensions or pulmonary artery pressure. [15] [16] [17] This Editorial View accompanies the following article: Lowson SM: Inhaled alternatives to nitric oxide. ANESTHESIOLOGY 2002; 96:1504 -13.\n\n The effect of iNO varies among patients. Approximately one-third of patients fail to demonstrate improved oxygenation or decreased pulmonary artery pressure. 12, 18 The cause of hyporesponsiveness remains under investigation. We cannot predict which patients may benefit and why pulmonary vasodilation does not occur in others.\n\n Consequently, the search for ways of improving the efficacy of iNO and designing effective alternative therapies continues. Combinations of therapies have been developed that aim to improve the matching of ventilation-to-perfusion or increase the biologic activity of inhaled NO. Alternative therapies have been suggested that may provide equivalent pulmonary vasodilation. While such therapies are attractive, whether they will affect clinical outcome is unknown.\n\n Ventilatory techniques that increase alveolar recruitment, such as the use of high-frequency oscillation in neonates, 7 or prone positioning of ARDS patients, 19 may improve the response to inhaled NO. Recruiting lung volume, by adding PEEP 20 or by the use of partial liquid ventilation with perfluorocarbons, 21 has been used to augment the response to iNO. The coadministration of vasoconstrictors, such as almitrine and norepinephrine, may enhance pulmonary vasoconstriction and accentuate the improvement in PaO 2 observed during inhaled NO therapy, presumably by improving the matching of ventilation to perfusion. 22, 23 Inhibition of the phosphodiesterase (PDE) enzymes that hydrolyze cGMP can also increase the efficacy and duration of action of iNO. 24, 25 Even if efficacy were improved, however, iNO therapy still has several drawbacks. It is expensive, cumbersome devices are necessary to administer the drug safely, and continuous administration is required. Especially for chronic treatment of pulmonary hypertension, therapies that are inexpensive, available in convenient forms (such as a tablet or simple multidose inhaler), and allow for intermittent dosing would be advantageous.\n\n Does inhaled prostacyclin fulfill these goals?", "qa": [["0_1332430_2_1", "What are some off-label uses of inhaled nitric oxide (iNO) in clinical practice?\n", "Off-label uses of iNO include treating acute respiratory distress syndrome (ARDS), complications of lung and cardiac transplantation, pulmonary hypertension associated with congenital and acquired heart disease, chronic pulmonary diseases, and acute chest syndrome in sickle cell disease."], ["0_1332430_2_2", "What are some factors that contribute to the difficulty in demonstrating the efficacy of iNO for its off-label uses?\n", "Placebo-controlled trials of iNO for off-label uses have been disappointing, showing only transient improvements in oxygenation and no effect on outcome. Additionally, large multicenter trials examining the effect of iNO therapy on clinical course and outcome of patients with diverse causes of pulmonary hypertension have not been performed."], ["0_1332430_2_3", "What are some alternative therapies or techniques that have been suggested to improve the efficacy of iNO?\n", "Some alternative therapies or techniques that have been suggested to improve the efficacy of iNO include ventilatory techniques that increase alveolar recruitment, such as high-frequency oscillation in neonates or prone positioning of ARDS patients, recruiting lung volume by adding positive end-expiratory pressure (PEEP) or using partial liquid ventilation with perfluorocarbons, coadministration of vasoconstrictors to improve the matching of ventilation to perfusion, and inhibition of phosphodiesterase (PDE) enzymes to increase the efficacy and duration of action of iNO."]]}, {"passage_id": "22_39465989_0", "passage": "Acanthamoeba is a genus of free-living amoe bae which is ubiquitous in air, soil and aquatic environments. The active trophozoite form becomes a resilient cyst in unfavourable environmental conditions. Acanthamoeba is a cause of chronic granulomatous encephalitis, which occurs in immunocompromised hosts and is fatal. 1 Certain species cause chronic stromal keratitis, particularly in contact lens wearers whose lens solutions become contam inated by the amoeba. 2 The amoebae flourish in the corneal stroma, and a severe polymor phonuclear inflammatory response and cor neal thinning is observed in both human3 and experimental4 keratitis.\n\n In vitro studies of Acanthamoeba virulence have been performed on VERO cells5•6•7 a cell line derived from monkey kidney, or SIRC cells ,8 derived from rabbit cornea. These stud ies equated the speed with which the mamma lian cells were destroyed to virulence, and to pathogenicity in laboratory animals. 6 Isolated rabbit corneas, used as an in vitro model for amoebic infection, demonstrated a similar destructive effect by known pathogenic and non-pathogenic strains of amoebae.8\n\n Two questions have prompted this study.\n\n The first was raised by Garner, who ques tioned whether the corneal thinning is caused by the inflammatory response or the amoebae themselves.3 Can Acanthamoeba feed on cor neal cells? The second relates to the marked site-specificity of clinical Acanthamoeba infection: is corneal tissue unduly susceptible to amoebic infection? To answer these questions we studied the interaction of Acanthamoeba and cell cul tures. We first investigated whether Acantha moeba excysts in the presence of cultured cells, and whether a cytopathic effect (CPE) results. We then conducted a comparative investigation of the effect of amoebic tropho zoites on primary cultures of human and rab bit corneal cells, and on 3T3 alpha cells, a mouse fibroblast cell line. We contrasted the CPEs of Acanthamoeba spp. on these cells, and compared an environmental isolate with an isolate from an infected cornea.\n\n \n\n Two strains of Acanthamoeba were used in these studies: an isolate from an infected cor nea, A. polyphaga (Davies), and a soil isolate of A. castellanii (Neff) . The amoebae were kindly provided in axenic culture by Mr. S. Kilvington, Public Health Laboratory, Bath. Each were cultured in axenic medium at 32°C. 9 Flasks containing crowded amoebae were chilled at O°C for two minutes to detach the adherent amoebae from the flask, and spun at 400 rpm for five minutes. Amoebae were resuspended in either fresh axenic medium for maintenance in culture, or in tis sue culture medium for experimental use.\n\n 2. Preparation of cell cultures (a) Rabbit corneal cells Eyes were obtained from four to seven months old rabbits. They were enucleated within one hour of death, and corneas were immediately cultured as follows.\n\n After rinsing in sterile phosphate-buffered saline, the corneas were excised with a small margin of sclera. The endothelium and its basal membrane were peeled. Epithelium and a thin layer of stroma were dissected from the main bulk of posterior stroma as described by Stocker et at. 10 Each layer was then separately treated. Small pieces «2 mm2) were laid on the bottom of a 25 cm2 tissue culture flask, to which a small volume of culture medium was added 30 minutes later.\n\n Eagle's mlllimum essential medium (MEM) (Gibco, Grand Island, New York) supplemented with 10% (v/v) fetal calf serum, penicillin, streptomycin, amphotericin B, and L-glutamine was used for both types of cells. Cholera toxin (10 ng/ml, Sigma Chemical Co., St Louis) was added to the epithelial cul tures. Medium was changed twice weekly. Cells migrated out of explants and were grown to confluence, then split in the ratio 1:3 by trypsinisation. Cellular morphology and origin were the only criteria for labelling a cul ture 'epithelial' or 'stromal' , and therefore we refer to them as 'corneal cells'.\n\n (b) Human corneal cells A corneo-scleral rim from a 19-year-old donor and a cornea unsuitable for transplantation from a six-year-old were used to generate human corneal monolayers.", "qa": [["22_39465989_0_1", "What are the potential consequences of Acanthamoeba infection in humans?", "Acanthamoeba infection can lead to chronic granulomatous encephalitis, which is fatal in immunocompromised hosts. It can also cause chronic stromal keratitis, particularly in contact lens wearers."], ["22_39465989_0_2", "How do Acanthamoeba trophozoites interact with different types of cells in vitro?", "Acanthamoeba trophozoites have been studied in vitro using VERO cells (derived from monkey kidney) and SIRC cells (derived from rabbit cornea). These studies have investigated the destructive effect of the amoebae on these cell lines to understand their virulence and pathogenicity."], ["22_39465989_0_3", "What factors contribute to the site-specificity of Acanthamoeba infection in humans?", "The marked site-specificity of clinical Acanthamoeba infection, particularly in the cornea, raises the question of whether corneal tissue is unduly susceptible to amoebic infection. Further investigation is needed to understand the factors that contribute to this site-specificity and the susceptibility of corneal cells to Acanthamoeba infection."]]}, {"passage_id": "67_56722902_7", "passage": "Solution and cream formulations of 5% 5-FU administered twice daily for at least 6 weeks have been approved by the FDA in the treatment of sBCC when conventional methods are impractical (e.g. difficult treatment site). 47However, therapy may be required for as long as 10-12 weeks. Because limited data are available, the actual clearance rate for the topical treatment of sBCC with 5-FU is currently unknown. Application of 5-FU causes severe local skin reactions, including pain and burning, pruritus, irritation, inflammation, swelling, tenderness, hyperpigmentation, and scarring. (48)\n\n Imiquimod is a member of a newer class of agents called immune-response modifiers. Imiquimod is currently approved by the FDA in the treatment of external genital and perianal warts and actinic keratosis on the face or scalp. The mechanism of action of imiquimod is thought to occur through the activation of macrophages and other cells via binding to cellsurface receptors, such as Toll-like receptor (89) . This binding activity induces proinflammatory cytokine secretion (e.g.interferon-α and tumor necrosis factor-α ) favoring a type 1 helper T-cell-mediated immune response because of the generation of cytotoxic effector cells Investigators noted a significant correlation between the histologic clearance rate and severity of local skin reactions (i.e. erythema, erosion, and scabbing/crusting) commonly experienced during treatment with imiquimod 5% cream. The data suggested that as the severity of these three local skin reactions increased, there was a greater trend in histologic clearance of sBCC (48) . In addition to sBCC, imiquimod also has demonstrated efficacy in the treatment of nBCC.50,56 (90, 91) Treatment with imiquimod once daily, seven times per week, for either 6 or 12 weeks resulted in nBCC histologic clearance rates of 71% to 76% (90). Because imiquimod promotes an inflammatory reaction to treat the tumor, treatment is generally associated with mild to-moderate local skin reactions, with severity related to frequency of application (92, 93) . In a phase II study, the most common local skin reactions were erythema, crusting, flaking, and erosion (92) . However, these dose-related side-effects were generally well tolerated, and none of the patients discontinued because of local skin reactions. In addition to monotherapy, imiquimod 5% cream may also be useful as adjunctive therapy in the treatment of BCC. Treatment with imiquimod significantly reduced the size of the target tumor and thereby resulted in a smaller cosmetic defect from the MMS excision compared with vehicle. Adjunctive therapy with imiquimod reduced the frequency of residual tumor with ED & C compared with ED & C alone and also appeared to improve cosmetic appearance. These studies suggest that imiquimod 5% cream may be useful as adjunctive therapy in the treatment of nBCC (48).\n\n BCC treatments have many advantages and disadvantages, which depend on many factors, including tumor type, tumor location, cosmetic considerations, and physician and patient convenience. Surgical procedures such as MMS and surgical excision have the lowest 5-year recurrence rates (Table 4 ). However, effective clearance of BCC tumors with surgical procedures is highly dependent on tumor margins and the skill of the healthcare provider. Thissen et al. (81) recommend that surgical excision is preferred over common procedures such as cryosurgery and ED & C, provided surgery is not contraindicated. With PDT, there is limited tissue penetration (i.e. depth), a critical requirement when treating invasive tumors. Mohs micrographic surgery is recommended for larger BCC tumors in high-risk areas of the face and head and for tumors with aggressive growth patterns (81) . \n\n \n\n The likelihood of BCC recurrence may be influenced by one or more factors( Table 2 ). In addition to fthe tumor's treatment, the cancer's biologic behavior and the patient's immune status are related to the incidence of tumor recurrence. For example, in immunosuppressed individuals, BCCs not only demonstrate more aggressive biologic behavior but also have a significantly higher recurrence rate as compared with this malignancy in patients who have an intact immune system (94) . The histologic subtype of BCC influences the biologic behavior of the tumor. Recurrent BCCs are commonly associated with a primary cancer that has an aggressive histologic subtype (95) (96) (97) (98) .\n\n Also, BCCs with aggressive histologic patterns require more aggressive treatment; in addition, when the Mohs micrographic surgical technique is used, a greater number of stages are required to achieve tumor free margins as compared with BCCs without aggressive tumor growth patterns (99) . Inadequate treatment of BCCMH may represent an unsuspected etiology for recurrent skin cancer. For example, an unexpected aggressive pathologic pattern of BCC may not be detected after a superficial biopsy. Subsequently, the cancer may recur if the initial treatment for the diagnosed nonaggressive tumor subtype is inadequate for the undiscovered aggressive carcinoma. Clinical recurrence of cancer results when there has been persistence of the original tumor secondary to inadequate eradication (54) . The recurrence rate for BCC lesions with positive margins calculated from the aggregated data is 27 percent (72) . The reported percent of BCC recurrence varies depending on the treatment modality (54) . Recurrent BCC (rBCC) is known to be a high-risk tumour with a worse prognosis than primary BCC (50, 59, 76, 100) . This may be due to the fact that scar tissue can cover residual tumour fields or because the appearance of basaloid tumour cells in recurrent tumours is frequently squamified, lacy and morpheaform, which may be easily missed in scar tissue (76) . The only RCT investigating treatment modalities in rBCC showed that after 5 years of follow-up MMS is the preferred treatment for facial rBCC because of statistically significant lower recurrence rates (101) . Besides tumour characteristics, patient characteristics are of importance when choosing a treatment for an individual. In a few cases where surgery is impossible or undesirable, it may be advantageous to treat a patient with a different, possibly less effective, treatment. Particular management difficulties are posed by recurrent tumours. In general, they are best treated by Mohs' micrographic surgery in high-risk sites and excision elsewhere.", "qa": [["67_56722902_7_1", "What are the advantages and disadvantages of surgical procedures for the treatment of basal cell carcinoma (BCC)?\n", "Surgical procedures, such as Mohs micrographic surgery (MMS) and surgical excision, have the lowest 5-year recurrence rates for BCC. However, the effectiveness of these procedures depends on tumor margins and the skill of the healthcare provider. MMS is recommended for larger BCC tumors in high-risk areas of the face and head, as well as for tumors with aggressive growth patterns. Surgical excision is preferred over other procedures like cryosurgery and electrodessication and curettage (ED&C), as long as surgery is not contraindicated. Cosmetic considerations and convenience for both the physician and patient also play a role in the choice of treatment."], ["67_56722902_7_2", "How does immunosuppression affect the recurrence rate of basal cell carcinoma (BCC)?\n", "In immunosuppressed individuals, BCCs not only demonstrate more aggressive biologic behavior but also have a significantly higher recurrence rate compared to patients with an intact immune system. The immune status of the patient is related to the incidence of tumor recurrence. Immunosuppression can lead to more aggressive BCCs and a higher likelihood of recurrence. Therefore, it is important to consider the immune status of the patient when determining the appropriate treatment for BCC."], ["67_56722902_7_3", "What is the recommended treatment for recurrent basal cell carcinoma (rBCC)?\n", "Recurrent BCC (rBCC) is known to be a high-risk tumor with a worse prognosis than primary BCC. The preferred treatment for facial rBCC, based on a randomized controlled trial (RCT) with 5 years of follow-up, is Mohs micrographic surgery (MMS) due to statistically significant lower recurrence rates. MMS is recommended for high-risk sites, while excision may be suitable for other locations. It is important to consider both tumor characteristics and patient characteristics when choosing the appropriate treatment for an individual with rBCC."]]}, {"passage_id": "40_14033460_1", "passage": "Another recipe was for chicken and asparagus couscous. Asparagus is cheap and freely available only during summer so information on substitutes such as frozen peas or pumpkin was given in the recipes so that these could be made all year round. Each recipe also contained tips on how to bulk up recipes so they could serve more people by either adding more ingredients, such as vegetables, or by making affordable side dishes such as homemade basic bread.\n\n Each six-hour day consisted of watching a chef and a dietitian demonstrate food preparation (up to three recipes per day). In these demonstrations participants were shown how to cook the recipes and given other relevant information such as seasonal ingredient substitutes, brief nutrition information on ingredients, or the cheapest or best place to buy these ingredients. These demonstrations generally lasted around 15 min. Immediately after each demonstration, participants cooked the same meal in their allocated pairs before consuming the meal in one large group. For each recipe, study assistants pre-prepared trays of portioned raw ingredients for each participant pair. The trays included a two-serve recipe, with some items, e.g., spices and herbs, allocated more liberally so the students could adjust to their own taste preferences. Participants were also given four-serve versions of the recipe to take home. The cost of ingredients for each of these recipes was under $10 NZD.\n\n Interspersed with the hands-on cooking were non-cooking talks and demonstrations. These activities included nutrition, hygiene, food safety, basic cooking skills (such as chopping) and cooking techniques, food preparation, seasonality of food and shopping local, recipe ideas and development, selecting ingredients, writing a meal plan and preparation list, meal budgeting as well as how to shop. Representatives from KiwiHarvest Dunedin, a food rescue program, covered topics of food waste, best before and use-by dates, re-using food and reducing the amount of food that enters landfill.\n\n On the Monday, participants were asked to invite a family member to lunch on Friday. This meal was prepared by the participants. Therefore, time was set aside every day to allow participants to develop, adjust and finalise recipes for a two-course meal to be made by them on a budget of $25. These recipes were sourced, altered, planned and shopped for by the participants. Guidance was provided by the COOK Instructors on acceptability of nutrition, palatability, costs and cooking techniques that were not taught in class. Participants were not permitted to purchase any pre-packaged or processed food. Therefore, participants were required to hand-make pasta, pizza dough, bread and desserts from scratch (\"raw\" ingredients). Instructors encouraged the participants to extend their skills and to try new and interesting recipes. On the Thursday morning, participants and instructors went together to a local supermarket to purchase the required ingredients for the following day's lunch. Each pair of participants were given a $25 grocery voucher to purchase the ingredients needed for the two-course meal and a range of cupboard staples were provided from an \"open pantry\". These included flour, milk, herbs and spices. Participants were given two and a half hours of preparation and cooking time before their guests arrived for their first course to be served at 12:00 p.m. The second course was then served at 12:30 p.m. Following this, participants completed the post-study questionnaires and took part in a group discussion where students were asked to provide feedback on the week.\n\n A questionnaire on cooking skills and confidence was completed at the start and again upon completion of the cooking intervention.\n\n Current cooking: Participants were asked \"How often do you shop or help to shop for groceries?\" with response choices of 'never', 'sometimes', 'often' or 'always'. They were asked an open-ended question on \"How many times a week do you help prepare food for your evening meal?\" and \"In a normal week, how often do you prepare and cook a meal from basic ingredients?\" Responses ranged from 'never' to 'daily'. Participants also completed the New Zealand Adolescent FFQ (NZA-FFQ) [25] , which is a 72 item FFQ. This manuscript reports NZA-FFQ questions related to takeaway and fruit and vegetable consumption, namely \"How often do you consume takeaways with (a) your family and (b) your friends and (c) if there are healthy takeaway choices available do you choose them?\" and how many serves of fruit and vegetables do they eat daily. The data from these questions is provided only in order to characterise the study population at baseline. The NZA-FFQ was not repeated at the end of the cooking week as for this pilot study it was used only to provide background intervention on the study population.", "qa": [["40_14033460_1_1", "What are some factors that were considered in the recipes provided during the cooking intervention?\n", "The recipes provided during the cooking intervention took into account factors such as seasonal ingredient substitutes, brief nutrition information on ingredients, and the cheapest or best place to buy these ingredients. The goal was to make the recipes accessible and affordable for participants."], ["40_14033460_1_2", "How were the participants encouraged to extend their cooking skills during the cooking intervention?\n", "Participants were encouraged to extend their cooking skills by trying new and interesting recipes. They were required to hand-make pasta, pizza dough, bread, and desserts from scratch using raw ingredients. The instructors provided guidance on acceptability of nutrition, palatability, costs, and cooking techniques that were not taught in class."], ["40_14033460_1_3", "What topics were covered in the non-cooking talks and demonstrations during the cooking intervention?\n", "The non-cooking talks and demonstrations during the cooking intervention covered topics such as nutrition, hygiene, food safety, basic cooking skills (such as chopping) and cooking techniques, food preparation, seasonality of food and shopping local, recipe ideas and development, selecting ingredients, writing a meal plan and preparation list, meal budgeting, as well as how to shop. Representatives from a food rescue program also covered topics of food waste, best before and use-by dates, re-using food, and reducing the amount of food that enters landfill."]]}, {"passage_id": "85_36644937_2", "passage": "Disturbance of maternal and fetal homocysteine metabolism has been associated with fetal neural tube defects and with various conditions characterized by placental vasculopathy, such as pre-eclampsia, abruption, and recurrent pregnancy loss.\n\n Several studies have found a positive correlation between homocysteine levels and pregnancy complications. It has been found that elevated levels of circulating homocysteine are a risk factor for endothelial dysfunction and vascular disease which is the most popular hypothesis for the etiopathogenesis of pre-eclampsia. Sorensen et al found that second trimester elevation of homocysteine was associated with 3.2 fold increased risk of pre-eclampsia. 11 Acilmis et al concluded that maternal and fetal serum homocysteine levels were found to be significantly higher in severe pre-eclampsia group compared to mild pre-eclampsia and control groups suggesting that elevated serum levels of homocysteine might be associated with severity of pre-eclampsia. 12 It has been hypothesized that in vitro, homocysteine enhances spontaneous contractions of myometrium. Applying the same it has been postulated that high homocysteine in early pregnancy leads to preterm labour. Murphy et al showed that raised homocysteine is associated with preterm delivery and also Vollset et al reported a strong association of preterm labour and homocysteine measured either before or after pregnancy. 2, 13 Similarly in our study the mean homocysteine level in subjects having preterm labour was 16.37 µmol/L which was higher than normal levels but a statistically significant relation could not be established (OR=1.00 ,95% CI: 0.23-4.34).\n\n In this study homocysteine level in subjects with IUGR is lower than normal subjects but not significant statistically (OR=0.64,95%CI: 0.13-3.09). Infante-Rivard et al also showed, there was an inverse association between plasma homocysteine and the risk of IUGR.\n\n 14 Contrary to our study Jan Urban et al found that mean homocysteine level in group with IUGR was 11.5 ng/dl, significantly higher than in normal pregnancy (9.5 ng/dl).\n\n In present study subjects who had hypothyroidism had lower mean homocysteine level than normal, though it was not statistically significant (OR=1.0,95% CI: 0.17-5.84). Against our study Catarqi et al in 1999 found that homocysteine level to be elevated in hypothyroid cases. 16 They postulated that hypothyroidism decreases hepatic levels of enzymes involved in remethylation pathway of homocysteine. Similarly Diekman et al concluded that plasma homocysteine levels increased in hypothyroidism. 17 Vollset et al investigated associations between tHcy and complications and adverse outcomes of pregnancy. 2 When they compared the upper with the lower quartile of plasma tHcy, the adjusted risk for preeclampsia was 32% higher [odds ratio (OR): 1.32; 95% CI: 0.98, 1.77; P for trend = 0.02], that for prematurity was 38% higher (OR: 1.38; 95% CI: 1.09, 1.75; P for trend = 0.005), and that for very low birth weight was 101% higher (OR: 2.01; 95% CI: 1.23,3.27; P for trend = 0.003). When the cut off value of homocysteine was taken as 15 µmol/L as quoted by Vollset we found that in 93.3% of cases of preeclampsia there was hyperhomocysteinemia which was statistically significant (p=0.044) rest other complications had not shown any statistical significant association with hyperhomocysteinemia.\n\n reported that elevated total plasma homocysteine during pregnancy has been associated with adverse pregnancy outcomes. 13 Bergen et al concluded that higher homocysteine concentration in early pregnancy have higher risk of adverse pregnancy outcome. 18 Refsum H reported that women having high homocysteine levels are at increased risk of pregnancy complications and adverse pregnancy outcome. 19 However, none of these studies tested the accuracy of a defined cut-off value for prediction of pregnancy complications with an adequate accuracy. In our study too mean homocysteine level of subjects with complication in present pregnancy is higher than subjects with no complication but the difference is not significant statistically. This is probably due to small number of women with different complications in this study.\n\n Despite the fact that significant difference in mean homocysteine levels in women with pregnancy complications and those without pregnancy complications has been seen in various studies, it is still not known if there is a cut-off value that could predict pregnancy complications with adequate accuracy. In Indian context with wide spread nutritional deficiencies, it is difficult to comment if high prevalence of hyperhomocysteinemia is a measure of nutritional deficiency. It is suggested that a larger trial be under taken in India as there is high prevalence of hyperhomocysteinemia to understand its causes, and any association with pregnancy complications.", "qa": [["85_36644937_2_1", "What are the potential complications associated with disturbance of maternal and fetal homocysteine metabolism during pregnancy?", "Disturbance of maternal and fetal homocysteine metabolism during pregnancy has been associated with fetal neural tube defects and conditions characterized by placental vasculopathy, such as pre-eclampsia, abruption, and recurrent pregnancy loss."], ["85_36644937_2_2", "Is there a correlation between homocysteine levels and pregnancy complications?", "Several studies have found a positive correlation between homocysteine levels and pregnancy complications. Elevated levels of circulating homocysteine have been identified as a risk factor for endothelial dysfunction and vascular disease, which is believed to be the main cause of pre-eclampsia. Additionally, high homocysteine levels have been associated with preterm labor and an increased risk of preterm delivery."], ["85_36644937_2_3", "What is the relationship between homocysteine levels and specific pregnancy complications such as pre-eclampsia, intrauterine growth restriction (IUGR), and hypothyroidism?", "Studies have shown varying results regarding the relationship between homocysteine levels and specific pregnancy complications. Some studies have found that elevated homocysteine levels are associated with an increased risk of pre-eclampsia and IUGR, while others have found an inverse association between homocysteine levels and the risk of IUGR. The relationship between homocysteine levels and hypothyroidism during pregnancy is still unclear, with some studies reporting elevated homocysteine levels in hypothyroid cases and others finding lower levels. Further research is needed to fully understand the relationship between homocysteine levels and these specific pregnancy complications."]]}, {"passage_id": "31_86531188_0", "passage": "In January 2011, the Boards of Directors of the American College of Rheumatology (ACR), the American Society of Nephrology (ASN), and the European League Against Rheumatism (EULAR) recommended that the name \"Wegener's granulomatosis\" be changed to \"granulomatosis with polyangiitis, \" abbreviated as GPA (1) . The natural history of similar Anti-neutrophil cytoplasmic antibody (ANCA)-associated vasculitis used to be progressive and fulminant with average survival rate of 5 months with mortality complicating either renal or respiratory failure (2) . The administration of glucocorticoids improved survival to about a year, and the subsequent addition of cyclophosphamide in combination with glucocorticoids improved survival to ten years and going (3) (4) (5) . In the last decade, the preponderance of cumulative evidence from various clinical trials has suggested that rituximab, a chimeric murine/human anti-CD20 monoclonal antibody that was first introduced to treat GPA in 2001 is an effective alternative to cyclophosphamide for both induction immunosuppressive therapy and for maintenance of remission (6) . Efficacy, remission rates, relapse rates, and adverse effects are comparable between rituximab-based and cyclophosphamide-based therapies (7, 8) . Nevertheless, younger patients with concerns about fertility may therefore opt for rituximab.\n\n An otherwise previously generally healthy 58-year-old white male was evaluated as an inpatient in late May 2018 \n\n \n\n In the last decade, there has been an increasing interest in the exact role of intravenous rituximab in the management of ANCAassociated vasculitis presenting with severe acute kidney injury. We describe a recent experience at The Robert Larner, M.D. College of Medicine, University of Vermont, Burlington, VT, USA that enabled us to revisit this controversy. There is indeed a place for rituximab in combination with glucocorticoids in these circumstances. per liter, mild anemia with hemoglobin of 11.8 g/dL and platelet count of 384 10 9 per liter (141-377). However, the basic metabolic profile was normal, except for mild hyponatremia of 132 mmol/L. Serum creatinine was 0.75 mg/dL. Aspartate aminotransferase (AST), and alanine aminotransferase (ALT), alkaline phosphatase and total bilirubin were all normal. C-reactive protein (CRP) was elevated at 254.1 mg/L (<10). The patient who has a history of recurrent sinus infections requiring antibiotic therapies was treated for an oral abscess in April 2018. Because of a persistent sore neck and additional suspicion of presence of thyroid nodules, he underwent imaging of his neck and this incidentally revealed abnormalities in both lung apices. A subsequent CT scan of the chest in the referral hospital then showed multiple areas of dense mass-like consolidation as well as some lymphadenopathy in the perihilar region and the patient was then transferred to our center for further evaluation.\n\n Subsequent work up in our center demonstrated negative infectious disease work up including serologic HIV tests, blood cultures for bacteria, urine antigen tests for blastomyces, streptococcus pneumoniae and Legionella pneumophila. He had endoscopic bronchoscopy with a diagnostic bronchial alveolar lavage (BAL) of the right mid lung together with endo-bronchial ultrasoundguided fine needle aspirations from both the right upper lung and right mid lung lesions. The patient opted for discharge home after two days pending pathology and culture results. Thereafter, the BAL returned negative for fungal stains, fungal cultures and tests for acid-fast bacilli (AFB) including blood TB antigen value. The fineneedle aspiration lung biopsy showed atypical squamous metaplasia with marked acute and chronic inflammation and was negative for AFB and fungal stains and cultures.\n\n He was however readmitted about ten days later with persistent worsening cough, bright red hemoptysis, about a teaspoonful of blood approximately every three hours, but without blood clots, more weight loss, fever, reduced urine output and darkening of the urine but without dysuria, frequency or flank pain. He had lost about 20 lbs. He described small rashes in his chest and leg and his appetite was poor.\n\n In the emergency department, vitals were temperature 97.9°F, pulse 91/minutes, blood pressure 114/63 mm Hg, respiratory rate 19/min and oxygen saturation was 99% on room air.", "qa": [["31_86531188_0_1", "What are the recommended treatment options for granulomatosis with polyangiitis (GPA)?\n", "The recommended treatment options for granulomatosis with polyangiitis (GPA) include glucocorticoids, cyclophosphamide, and rituximab. Glucocorticoids have been shown to improve survival, while the addition of cyclophosphamide in combination with glucocorticoids further improves survival. In the last decade, rituximab has emerged as an effective alternative to cyclophosphamide for both induction immunosuppressive therapy and maintenance of remission in GPA."], ["31_86531188_0_2", "What are the symptoms and complications associated with ANCA-associated vasculitis?\n", "ANCA-associated vasculitis, including granulomatosis with polyangiitis (GPA), can present with a variety of symptoms. These may include recurrent sinus infections, sore neck, persistent cough, hemoptysis (coughing up blood), weight loss, fever, reduced urine output, and darkening of the urine. Complications of ANCA-associated vasculitis can include renal failure, respiratory failure, and various organ damage."], ["31_86531188_0_3", "What diagnostic tests are typically performed to evaluate ANCA-associated vasculitis?\n", "Diagnostic tests for ANCA-associated vasculitis may include blood tests, imaging studies, and biopsies. Blood tests can help detect the presence of anti-neutrophil cytoplasmic antibodies (ANCA) and assess markers of inflammation, such as C-reactive protein (CRP). Imaging studies, such as CT scans, can reveal abnormalities in the affected organs, such as lung apices and lymphadenopathy. Biopsies, such as bronchial alveolar lavage (BAL) and fine needle aspirations, may be performed to obtain tissue samples for further evaluation and to rule out other potential causes of symptoms."]]}, {"passage_id": "52_10727268_2", "passage": "injected red qdots coated with GFE into normal BALB͞c mice and studied the tissue distribution of the injected qdots 5 min later. We detected bright GFE-qdot luminescence in the lungs (Fig. 3a) , and its appearance was inhibited when the qdots were coinjected with cilastatin, similar to the in vitro studies (Fig. 3b) . The GFE qdots were not found in various other organs (Fig. 3c, brain and Fig. 3d, kidney) , except those with a prominent reticuloendothelial component (see below). Furthermore, we did not observe any acute toxicity, even after 24 h of circulation, caused by the i.v. administration of these nanoparticles (i.e., overt thrombosis or signs of complement activation).\n\n Qdots coated with peptides that home to tumor vasculature were examined in an MDA-MB-435 xenograft tumor system. Intravenously injected F3-coated and LyP-1-coated qdots accumulated in these tumors. As expected from their specificity for tumor blood vessels (10) and lymphatic vessels (11), the F3 and LyP-1 qdots targeted distinct structures within the tumors. The signal from F3-coated qdots colocalized with coinjected blood vessel marker lectin (Fig. 4a) . The LyP-1-coated qdots did not Fig. 3 . In vivo targeting of qdots to normal lung vasculature is specific. Red GFE-conjugated qdots were injected into the tail vein of normal mice, and the presence of qdots in lung tissue was assessed by examining sections under a confocal microscope with UV excitation and a 585-nm long-pass filter (a and b) or an epifluorescent microscope as in Fig. 2 (c and d) . colocalize with the lectin (Fig. 4b) or F3 qdots (Fig. 4c) . They did colocalize with the lymphatic vessel marker, podoplanin (21) (not shown), as has been shown previously for f luoresceinlabeled LyP-1 peptide (11). GFE-coated qdots injected as a control were not detected in the tumors (Fig. 4d) . Brain, heart, kidney, or skin did not contain detectable qdots (Fig. 4e and data not shown), indicating specificity of the F3 and LyP-1 qdots for tumor components. The regional specificity of qdot delivery within a tumor demonstrates the feasibility of targeting functionally distinct components of a tumor (e.g., blood vessels vs. lymphatics, etc.). Furthermore, the subcellular pattern of qdot luminescence suggests that peptide-coated nanostructures are internalized after binding to the cell surface, which may have implications for drug delivery and other applications that require intracellular targeting (Fig. 4f ) .\n\n System. The in vivo-injected qdots, regardless of the peptide used for the coating, accumulated in both the liver and spleen, in addition to the targeted tissues. The mononuclear phagocytes of the reticuloendothelial system, characterized by their ability to mediate nonspecific uptake of circulating particulates, apparently participated in the clearance of a fraction of circulating qdots in our experimental system. Adsorption-resistant coatings such as PEG are often used to minimize recognition by the reticuloendothelial system, thereby increasing circulation halflife (22) . We prepared LyP-1 qdots with and without PEG coating and found that PEG nearly eliminated the nonspecific uptake into the liver and spleen (Fig. 5) . Based on quantification of qdot fluorescence with digital image analysis, we estimate that coadsorption of PEG with peptide on the surface of qdots reduced the accumulation in the liver and spleen by about 95%. The PEG coating did not noticeably alter qdot accumulation in tumor tissue.\n\n In this article, we demonstrate the selective targeting of peptidecoated qdots to the vasculature of normal lungs and tumors, showing that it is possible to target hybrid organic͞inor-ganic nanometer-sized colloidal material in a living mammal. In the future, the components and functions of a nanosystem will not be limited to peptide͞semiconductor composites and luminescence.\n\n Our peptide-coated qdots showed excellent homing specificity for the relevant vascular site, but we did not see accumulation of fluorescence within the targeted tissue. This finding is in contrast to what we have seen when the two tumor-homing peptides, F3 and LyP-1, were coupled to fluorescein. In that case, there was accumulation of fluorescence not only in the blood or lymphatic vessels, but also in the tumor cells. It is also possible that qdots did not penetrate into the tissue. The uncoated qdots have a diameter of 3.5 nm (green) or 5.5 nm (red) (14) , which is equivalent to about 40 kDa, and the peptide coating adds another about 150 kDa. This may be a sufficiently large size to impede tissue penetration. However, F3 and LyP-1 qdots accumulated less well in cultured cells than the fluorescein-labeled peptide. It may be that the qdots were not sufficiently stable to remain luminescent in living cells and tissues. Alternatively, the fluorescence may be quenched by the qdots subjected to low pH in the microenvironment, by oxidation of the surface, or by factors adsorbed to the surface. For the delivery of nanocrystalline drugs, crystals that are unstable in tissue may offer an advantage, as the drug would dissolve at the target.\n\n Our results suggest the potential selective targeting of other nanomaterials [e.g., optically active metallic colloids (23), near-IR emitting nanocrystals (24 -26) , and magnetic nanoparticles (27, 28) ] as in vivo optical and magnetic probes for noninvasive imaging. The use of peptides to target drugcarrying nanostructures [such as those composed of fullerenes (29, 30) or dendrimers (31, 32) , or stabilized drug nanocrystals] should also be possible. This targeting approach has been used recently to deliver nano-sized particles composed of lipids and DNA to tumor vasculature (33) . Although the current nanosystems are rather simple, in the future we envision the fabrication of multifunctional nanosystems, known as nanomachines. Such devices may, as an example, sense the presence of disease, deliver a drug to the site of disease, and release the drug at that site.", "qa": [["52_10727268_2_1", "What are the potential implications of peptide-coated qdots being internalized after binding to the cell surface?\n", "The internalization of peptide-coated qdots after binding to the cell surface may have implications for drug delivery and other applications that require intracellular targeting. This means that these qdots could potentially be used to deliver drugs directly to specific cells or organelles within the body, allowing for more targeted and effective treatments."], ["52_10727268_2_2", "How can the accumulation of fluorescence within targeted tissues be improved when using peptide-coated qdots?\n", "The accumulation of fluorescence within targeted tissues when using peptide-coated qdots can potentially be improved by optimizing the size and stability of the qdots. The size of the qdots, including both the core size and the size of the peptide coating, may affect their ability to penetrate into tissues. Additionally, improving the stability of the qdots in living cells and tissues, such as by preventing quenching or degradation, could enhance their accumulation within targeted tissues."], ["52_10727268_2_3", "What other nanomaterials could potentially be selectively targeted using peptides for noninvasive imaging or drug delivery?\n", "Peptides could potentially be used to selectively target other nanomaterials, such as optically active metallic colloids, near-IR emitting nanocrystals, and magnetic nanoparticles, for noninvasive imaging or drug delivery. Additionally, peptides could be used to target drug-carrying nanostructures composed of fullerenes, dendrimers, or stabilized drug nanocrystals. This targeting approach has already been used to deliver nano-sized particles composed of lipids and DNA to tumor vasculature, and it holds promise for the development of multifunctional nanosystems in the future."]]}, {"passage_id": "29_62893158_5", "passage": "The results obtained confirm the hypothesis that L-type and/or R-type calcium channels play a more crucial role in pathology of visceral pain in animals.\n\n A moderate degree of mechanical duodenal distension (DD20 and DD30) in sheep reduced the frequency of forestomach and abomasum motor activity by 45 and 52%, respectively [30] , whereas, strong distension (DD40 and DD80) provoked the total contraction inhibition in conscious animals accompanied by the acute visceral pain [21, 33] . There is a direct relationship between the viscero-visceral reflex and visceral pain [34] . Visceral pain is a general sign involved in many gastro-duodenal and gastro-colonic disorders, such as colic, inflammatory processes, and other diseases. These symptoms are accompanied by stimulation of the HPA (neuropeptides, hormones, e.g., cortisol) and SAS (catecholamine, 5-HT, neuropeptides) axes and the exacerbation of motivational and motor CNS structures (limbic system) involved in many quinine, neuropeptides, and necrohormones release useful in alarm reactions and defense of animals.\n\n I.C.V. application of VGCCIs in 10 min premedication prevented nocifensive signs of behavior, clinical symptoms, increase plasma cortisol and catecholamine concentration in periphery, and perhaps in CNS structures, as well. The molecular mechanisms of these processes are the result of the L-type voltage-gated calcium channel inhibitors blockage of specific Ca 2+ receptors by the drugs tested. Calcium channels receptor blockage by VGCC inhibitors attenuates visceral pain by inhibiting nocifensive neurohormone/neurotransmitters release in CNS and in peripheral nervous system, due to the fact that Ca 2+ ions cannot bind to their specific receptor for depolarization of presynaptic neuronal membrane and promote the release of nocifensive substances.\n\n Voltage-gated calcium channels are made with subunit α 1 which forms a channel pore and subunit α 2δ , which facilitates movement to the membrane surface [35] . There are ten different α 1δ subtypes and four α 2δ . α 2δ1 and α 2δ2 subtypes bind gabapentin and pregabalin. Subtype 1 exists principally in the intermediate matrix (dentate gyrus, insula, cortex, and amygdala) [36] .\n\n Subtypes α 2δ1 exhibit expression also in dorsal root ganglia, spinal cord and in the small intestine smooth muscle, together with N-type calcium channels [36] . Subtype 2 is found in the periaqueductal gray matter, spinal cord and as diffused all over CNS, but not in the colon or duodenal smooth muscle [37] . Pregabalin and gabapentin bind with subtypes α 2δ in the cytoplasm and prevent calcium channels expression on the plasmatic membranes [38] . Preventing the binding and expression blocks calcium conductance and in consequence substance P (SP), calcitonin gene related peptide (CGRP) and glutamate cannot be released from primary afferent neurons [35, 39] . Prevention of nocifensive neurotrasmitters release by gabapentine and pregabaline occurs only during pathological processes, in which calcium channels are up-regulated and activated [40] . Both pregabaline and gabapentine are central analgesics [39] . Gabapentinoids inhibited visceral hypersensitivity in the experimental animals, as well as irritable bowel syndrome in humans [41] . Smalls doses of gabapentine administered with morphine inhibit i.p. acid injection induced writhing syndrome in rats, which were ineffective when the drugs were applied separately.\n\n Gabapentenoids not only inhibit central nociceptive transmission, but also enhance the intestine susceptibility to distension, possibly by blockage of α 2δ subtypes in the smooth muscle [42, 43] .\n\n Other calcium channels can be also involved in the development of visceral hypersensitivity. Stimulation of T-type calcium channels, subtype Ca v 3.2 on the primary signaling visceral afferents was associated with symptoms similar to the irritable bowel syndrome in the animal model. Behavioral symptoms resolved after the application of T-type calcium channels inhibitor [44] . Afferent transduction from mesentery in the experimental intestinal ischaemia was blocked by nifedipine, an L-type calcium channels inhibitor [45] .\n\n The results of this investigation indicates, that VGCCIs can be applied effectively in visceral pain modulation of animals and could be paid to the use of this kind of medicine, perhaps in human pain treatment as well.", "qa": [["29_62893158_5_1", "What are the potential causes of visceral pain in animals?\n", "Visceral pain in animals can be caused by various gastro-duodenal and gastro-colonic disorders, such as colic, inflammatory processes, and other diseases. These disorders stimulate the release of neuropeptides, hormones (e.g., cortisol), catecholamines, 5-HT, and other neurohormones, leading to the exacerbation of motivational and motor central nervous system (CNS) structures involved in alarm reactions and defense mechanisms."], ["29_62893158_5_2", "How do voltage-gated calcium channel inhibitors (VGCCIs) attenuate visceral pain?\n", "VGCCIs attenuate visceral pain by blocking specific calcium receptors in the CNS and peripheral nervous system. By blocking these receptors, VGCCIs prevent the binding of calcium ions, which inhibits the depolarization of presynaptic neuronal membranes and the release of nocifensive neurohormones and neurotransmitters. This inhibition of nocifensive substance release helps alleviate visceral pain."], ["29_62893158_5_3", "Are there other types of calcium channels involved in the development of visceral hypersensitivity?\n", "Yes, besides L-type and R-type calcium channels, other calcium channels, such as T-type calcium channels (subtype Ca v 3.2), can also be involved in the development of visceral hypersensitivity. Stimulation of T-type calcium channels on primary signaling visceral afferents has been associated with symptoms similar to irritable bowel syndrome in animal models. However, the application of T-type calcium channel inhibitors has been shown to resolve these behavioral symptoms."]]}, {"passage_id": "23_5670169_0", "passage": "The most common and significant neonatal complication clearly associated with gestational diabetes mellitus (GDM) is macrosomia [1] , and intensified management of the disease can normalize birth weight [2] . However, it is still unknown whether intrauterine exposure to maternal diabetes is a risk factor for the subsequent development of insulin resistance in appropriate-for-gestational age (AGA) infants.\n\n Leptin, the product of the ob gene, specially secreted from adipose tissue, has brought new insight into the regulation of the energy balance [3] . A relationship has been observed between circulating levels of leptin and the intrauterine growth pattern [4] and between leptin and insulin levels [5] . Furthermore, leptin has been hypothe-sized as an insulin counter-regulatory hormone that might be involved not only in obesity and energy partition, but also in the brain development and in the pathogenesis of diabetes [6] [7] . Because T2DM and obesity are highly prevalent in Mexican population [8] , the aim of this study was to compare insulin resistance and serum leptin levels in AGA infants of diabetic (IDM) and non diabetic mothers (INDM).\n\n This cross sectional study was performed in the Department of Neonatology of the Hospital of Gynecology-Pediatrics, in Leon, Mexico. 182 AGA infants were studied (86 IDM and 96 INDM). The local ethical committee approved the study, and informed consent was obtained from all women. All diabetic women received insulin treatment during pregnancy, and after reclassification we found that 13 (15.1%) corresponded to type 2 DM. All other patients were classified as gestational diabetes.\n\n An infant was considered AGA according to established criteria [9] .\n\n A 15 ml venous blood sample was taken from cord blood immediately after the separation of the placenta. Glucose levels were measured during the first hour and serum was frozen at-70°C until we measured leptin and insulin levels (time no longer than 6 months). In all diabetic mothers HbA1c was also measured at the same time that glucose levels. Blood glucose concentration was measured using the glucose oxidase method by a Vitros 250 analyzer (Ortho Clinical Diagnostics; JohnsonJohnson, Raritan NJ). Serum Insulin was measured with a sold phase radioimmunoassay (Diagnostics Products Corporation. Los Angeles, CA). The intraassay coefficient of variation (CV) was 5.1%, the interassay CV was 7.1%, and the sensitivity limit was 1.2µU/ml. Serum leptin was measured by inmunoradiometric assay (Diagnostic Systems Laboratories, Inc.,Webster, TX). The intra-assay CV was 3.4%, interassay CV 5.6%, and the sensitivity limit was 0.10ng/ml. Insulin resistance was calculated according to the following formula [10] .\n\n Glucose (mmol/L) × insulin (UI/mL)/22.5 Glycosylated hemoglobin was measured by highperformance liquid chromatography using the D-10 TM Hemoglobin Testing System (Bio-Rad Laboratories, CA, USA).\n\n Descriptive statistics was performed to evaluate variables distribution using the KilmogorovSmirnov test for normality. In case of skewed distribution data are showed as mean (95% confidence interval). Unpaired Student's t test was performed to compare insulin, leptin, glucose, insulin resistance, and anthropometric measurements between groups of infants and their parents. Because of non normal distribution of some variables (insulin, leptin and glucose levels), Pearson´s correlation analysis was used to evaluate associations between leptin levels and weight, height, glucose, and insulin levels. All data were analyzed using the STATISTICS software version 6.0 (Statsoft Inc. Tulsa OK, USA).\n\n Diabetic mothers were older and showed higher BMI than the group of INDM. However, they gained less weight than non diabetic mothers. IDM showed similar birthweight but lower gestational age than INDM without difference in height (Table  1) .\n\n Leptin, insulin and HOMA-IR were significantly higher in IDM than in INDM (Table 2) . Leptin levels were positive correlated with insulin levels, parents' BMI and their age in the entire group. In IDM only insulin levels showed a significant correlation with leptin levels, whereas in those INDM only mothers' age was correlated with leptin levels (Table 3 ).\n\n In the reclassification of GDM we found that 13(15.1%) corresponded to T2DM.", "qa": [["23_5670169_0_1", "What is the most common and significant neonatal complication associated with gestational diabetes mellitus (GDM), and how can its impact be mitigated through disease management?", "The most common and significant neonatal complication associated with GDM is macrosomia, which refers to a larger-than-average birth weight. However, intensified management of GDM can normalize birth weight in affected infants."], ["23_5670169_0_2", "How is the hormone leptin related to intrauterine growth patterns and insulin levels, and what other roles does it play in the body?", "Leptin, a hormone secreted by adipose tissue, has been found to be related to both intrauterine growth patterns and insulin levels. Additionally, leptin has been hypothesized to play a role in energy balance regulation, brain development, and the pathogenesis of diabetes."], ["23_5670169_0_3", "What were the key findings comparing insulin resistance and serum leptin levels in appropriate-for-gestational age (AGA) infants of diabetic (IDM) and non-diabetic mothers (INDM) in a cross-sectional study in Leon, Mexico?", "In the cross-sectional study, it was found that IDM had higher levels of leptin, insulin, and insulin resistance (HOMA-IR) compared to INDM. Leptin levels were positively correlated with insulin levels in both groups, but other correlations differed between IDM and INDM, such as age and leptin levels in non-diabetic mothers."]]}, {"passage_id": "43_12343672_3", "passage": "In the first 12 months following diversion, the serum creatinine level steadily fell from a mean of 2.5 to 1.0 mg/dl. At reconstruction, a Whitaker test was performed in all 52 renal units and in only two was there evidence of obstruction. Renal biopsy in nine revealed dysplasia as was to be expected and at a median of 11 years post-treatment 11 patients had a renal failure. However, this study was conducted after a significant period of diversion during which time it could be argued that any obstructive element may have resolved with the detrusor being 'rested'.\n\n Rare reports exist of the outcome of apparent ureterovesical obstruction. Noe and Jerkins [22] described two infants in whom there was rapid upper tract dilatation following valve ablation. These infants were treated conservatively and the dilatation remitted.\n\n In 1980, Krueger [23] and colleagues reported improved body growth and renal function in patients diagnosed in the first year of life and treated by initial temporary supra-vesical diversion. However, Reinberg et al in 1992 [24] reported that following high diversion (ureterostomy) there was no statistical influence on growth when compared to patients treated by fulguration or vesicostomy. What they did observe was that body growth was significantly related to renal impairment. In the same year, Lyon et al [25] reported different results on long-term follow up (mean 18 years), but body growth being maintained in spite of a higher rate of renal failure. Eight of twenty-five patients underwent diversion and of these five progressed to renal failure, six of 17 not diverted did so, and in all patients this was related to renal function in the first year after surgery. Interestingly, in spite of poorer outcome in terms of renal function, the mean percentage height at age 10 years was 61% of the norm for those diverted and 35% for those not diverted.\n\n Where then do we find ourselves with regard to upper tract diversion in the management of PUVs? The factors that determine renal outcome are first and foremost the degree of pre-existing renal dysplasia followed by detrusor dysfunction and urine infection. The lack of controlled trials concerning management makes a decision regarding the place of diversion difficult, particularly with the conflicting evidence provided. A further confounding issue is that almost all discussion on ureterostomy has been based on the use of either loop or ring ureterostomies. Both these procedures may produce an obstructed system because it is easy to rotate the ureter, a problem avoided by the 'T' (or 'Y') ureterostomy.\n\n I believe that it is inescapable in developed countries where the majority of cases present in the neonatal period, or at least in the first few months of life. The correct and successful first line management is valve ablation with antibiotic cover. The presence of ureteric reflux will demand that chemotherapy is continued up to the age of 5 years, or at the least up to 3 years. All patients should have urodynamic studies performed at perhaps the age of 3 months or as soon as reasonable following valve ablation if performed after this age. The likelihood of there being detrusor hyper-reflexia and limited compliance indicates that anticholinergic medication should be commenced. However, it should be withheld for 7 days before urodynamics to allow the natural situation to be identified. The finding of incomplete voiding indicates the need for intermittent catheterisation three times daily. Some authorities recommend that this is commenced in all infants because it is easier to introduce a catheter at this age, and then it becomes accepted by the child. From the current review, this action does not seem to be well founded. If improvement is gained in renal function and upper tract anatomy, there is no need for further surgery.\n\n The management of patients in whom improvement does not take place demands a consideration of diversion on a temporary basis. Arguments against diversion include (a) the very limited benefit gained because renal function depends on the degree of dysplasia, (b) variable reported detrimental effects on bladder function, and (c) the necessity for serial operative procedures. Arguments in favour of diversion include (a) the rapid control of urosepsis, (b) alleviation of the 'load' on the detrusor muscle, and (c) possible improved body growth. The following scenarios may present themselves following adequate valve ablation: 1. Persistently raised creatinine levels with limited upper tract dilatation. This must be due to renal dysplasia for which diversion is of no benefit. Renal ultrasound may support the impression of dysplasia if both kidneys are seen to be bright, and likely small for the child's age. 2. Persistently dilated upper tracts with improving biochemical values. It is unlikely that diversion will be of benefit. 3. Persistently dilated upper tracts without improve-ment of biochemical values. Confirmation of adequate valve ablation is needed before aggressive management of bladder dysfunction. If this fails to make improvements then there could be a place for diversion. 4. Persistently dilated upper tracts with urosepsis not responding to aggressive chemotherapy. This situation seems to be ideally suited to management by diversion. Diversion provides rapid control of infection with maximal reduction in upper tract pressure. 5. Poor physical growth. It seems inappropriate to perform diversion for this alone.\n\n It remains for us to decide what form of diversion should be performed if such surgery is considered. There seems to be sufficient evidence that vesicostomy, though often successful in overcoming infection, may lead to detrimental effects on bladder function. Percutaneous pyelostomy has been practised but is not a stable situation in the long-term, but has been advocated as a temporary procedure to determine the possible benefit of diversion. However, improvement may be slow and the drainage may easily be lost before proper evaluation is possible. Ureterostomy has been criticised for diverting urine from the bladder. However, if one of the 'chimney' types of anastomosis is performed this problem can be avoided and there is evidence that bladder function may normalise.\n\n In conclusion, I believe that there is still an occasional indication for upper tract diversion in PUVs. The main indication is slowly responding urosepsis, but there may occasionally be an indication when there is persisting upper tract dilatation and failure to achieve improved renal function.", "qa": [["43_12343672_3_1", "What factors contribute to the determination of renal outcome in the management of posterior urethral valves (PUVs)?", "The factors that determine renal outcome in PUVs include the degree of pre-existing renal dysplasia, detrusor dysfunction, and urine infection. These factors play a significant role in determining the success of management strategies."], ["43_12343672_3_2", "What are the potential benefits and drawbacks of upper tract diversion in the management of PUVs?", "Upper tract diversion in PUVs can provide rapid control of urosepsis and alleviate the \"load\" on the detrusor muscle. It may also lead to improved body growth. However, there are potential drawbacks, such as limited benefit in cases where renal function depends on the degree of dysplasia, variable reported detrimental effects on bladder function, and the necessity for serial operative procedures."], ["43_12343672_3_3", "What are the different scenarios in which diversion may be considered as a management option for PUVs?", "Diversion may be considered in cases of persistently dilated upper tracts with urosepsis not responding to aggressive chemotherapy, persistently dilated upper tracts without improvement of biochemical values after adequate valve ablation, and persistently dilated upper tracts with limited upper tract dilatation due to renal dysplasia. The decision to perform diversion should be based on careful evaluation of the specific scenario and consideration of the potential benefits and drawbacks."]]}, {"passage_id": "73_59304121_5", "passage": "62, 63 Interestingly, increased glutaminolysis recently was shown to drive HSC activation, 85 allowing speculation that MPC inhibition and enhanced glutamine metabolism in hepatocytes could limit the availability of glutamine for HSCs and therefore decrease HSC activation.\n\n As noted earlier, intrahepatic triglyceride levels are affected by several metabolic processes, including fatty acid oxidation, de novo lipogenesis, and release of fatty acids from adipose tissues, which are dysregulated in obesity and insulin resistance. Altering mitochondrial pyruvate metabolism could affect each one of these pathways. For example, blocking the ability to oxidize pyruvate from glucose leads to increased oxidation of fatty acids in MPC-deficient hepatocytes 62 or hepatocytes treated with MSDC-0602. 46 Mitochondrial pyruvate metabolism into citrate is also the initial step in de novo lipogenesis ( Figure 2) , and thus inhibiting MPC activity may reduce hepatic lipid synthesis. However, reduced MPC expression or MPC inhibition with UK-5099 did not greatly alter lipid synthesis owing to compensation by increased amounts of glutamine carbons into newly synthesized lipids. 86, 87 In NAFLD driven by insulin resistance, a large proportion of fatty acids delivered to the liver are released from adipose tissue lipolysis. Because the obese liver-specific MPC-deficient mice still are peripherally insulin-resistant, it is likely that enhanced adipose tissue lipolysis drives the triglyceride accumulation in these livers. On the other hand, improving insulin sensitivity would reduce hyperinsulinemia, which then should reduce hepatic de novo lipogenesis. Indeed, treatment with pioglitazone or MSDC-0602 significantly reversed hepatic triglyceride accumulation in high-fat diet-fed mice, 88 potentially by both reducing hepatic de novo lipogenesis and peripheral effects. Taken together, these results suggest that MPC deficiency or inhibition could alter the numerous metabolic pathways regulating hepatic steatosis, but metabolic compensation likely modifies these effects. In our opinion, this further points to the importance of correcting peripheral insulin resistance in the treatment of NASH.\n\n NAFLD and NASH are an increasingly prevalent and costly health burden with no approved therapeutics at this time. The MPC is an attractive target in NASH because of the many metabolic alterations that could occur in both hepatocytes and stellate cells with inhibition of mitochondrial pyruvate metabolism. Intriguingly, this MPC-driven pharmacology could have been an unrecognized benefit of treating NASH with pioglitazone. Indeed, pioglitazone treatment decreases TCA cycle flux and anaplerosis in rodent models of NASH. 74 In addition to the liver-centric effects of MPC inhibition, improving peripheral insulin sensitivity with both the traditional and PPARg-sparing TZDs would both target an underlying driver of NAFLD and reduce fatty acid delivery to the liver (Figure 3 ).", "qa": [["73_59304121_5_1", "How does inhibition of mitochondrial pyruvate metabolism affect hepatic lipid synthesis?\n", "Inhibition of mitochondrial pyruvate metabolism can reduce hepatic lipid synthesis. The initial step in de novo lipogenesis is the conversion of pyruvate into citrate through mitochondrial pyruvate metabolism. By blocking this process, the synthesis of lipids in the liver can be decreased. However, it is important to note that reduced expression or inhibition of mitochondrial pyruvate carrier (MPC) does not greatly alter lipid synthesis due to compensation by increased amounts of glutamine carbons into newly synthesized lipids."], ["73_59304121_5_2", "What are the potential effects of MPC deficiency or inhibition on metabolic pathways regulating hepatic steatosis?\n", "MPC deficiency or inhibition can alter the numerous metabolic pathways regulating hepatic steatosis. Inhibition of MPC could limit the availability of glutamine for hepatic stellate cells (HSCs), leading to decreased HSC activation. Additionally, altering mitochondrial pyruvate metabolism can affect fatty acid oxidation, de novo lipogenesis, and the release of fatty acids from adipose tissues. By blocking the ability to oxidize pyruvate from glucose, there can be an increase in the oxidation of fatty acids in hepatocytes. Furthermore, inhibiting MPC activity may reduce hepatic lipid synthesis by disrupting the conversion of pyruvate into citrate, which is the initial step in de novo lipogenesis."], ["73_59304121_5_3", "How can improving peripheral insulin sensitivity impact the treatment of non-alcoholic steatohepatitis (NASH)?\n", "Improving peripheral insulin sensitivity can be beneficial in the treatment of NASH. In NASH driven by insulin resistance, a large proportion of fatty acids delivered to the liver are released from adipose tissue lipolysis. By improving insulin sensitivity, hyperinsulinemia can be reduced, which in turn decreases hepatic de novo lipogenesis. This can help reduce triglyceride accumulation in the liver. Treatment with pioglitazone, a medication that improves insulin sensitivity, has been shown to significantly reverse hepatic triglyceride accumulation in high-fat diet-fed mice. Therefore, correcting peripheral insulin resistance is important in the treatment of NASH."]]}, {"passage_id": "50_8247358_2", "passage": "In contrast, patients in whom AF was detected > 72 h after admission did not show an increased post-infarction mortality.\n\n In previous studies, age, diabetes, hypertension, Killip class, previous myocardial infarction, blood pressure on admission, culprit vessel and TIMI grade flow have been associated with short-term post-infarction mortality [17] [18] [19] [20] . Furthermore, smoking was associated with reduced shortterm mortality [18] . The present study is in line with these \n\n Post-infarction AF occurring during the first 72 h after admission for STEMI was an important risk factor for mortality. In contrast, AF detected > 72 h after STEMI was not associated with 30-day mortality.\n\n apparent: the present study investigated the impact of AF on short-term mortality, whereas the patients in the study by Beukema et al. [23] were followed-up for 481 days post-PPCI. Furthermore, pre-PPCI AF was associated with an increase in mortality, but only after adjustment for several confounders, AF pre-PPCI was not associated with longterm mortality. The authors did not categorise the AF occurrence in the groups specified in the present study. Of note, this study was conducted in patients at a relatively short distance to the PCI centres [30] , and therefore these results may not be applicable in countries with a longer ischaemic time.\n\n The present study showed a clear temporal association between AF and short-term mortality. More specifically, patients who develop AF on the day of admission and especially 24-72 h after admission should be considered highrisk patients. In contrast, patients who develop AF > 72 h after admission show a mortality rate no greater than other STEMI patients and possibly should not be considered highrisk patients. Although this study does not provide any evidence, underlying pathophysiological mechanisms may be different in the AF subgroups. Hypothetically, patients who develop AF on the day of admission or 24-72 h after admission are haemodynamically compromised, with a lower blood pressure and a higher Killip class, factors contributing to an increased 30-day mortality. In contrast, AF > 72 h after admission may be more closely associated with atrial fibrosis, and thereby not directly impacting 30-day mortality.\n\n Current study is a substudy of the On-TIME II study and therefore, a predefined power assessment was not made for the relation of incident AF and short-term mortality. Only a multivariate analysis with the Zwolle risk score could be performed. The results of the multivariate analysis should be interpreted with caution due to the limited number of endpoints in this study. Although all variables were prospectively registered, the present study is a post-hoc crosssectional analysis. Future studies with a larger patient population may be necessary to further elucidate the temporal association between AF and mortality. Patients with asymptomatic AF before inclusion in the study may have influenced the data. All patients were kept on telemetry for at least 48 h but thereafter, an ECG was performed once daily. This may have caused several asymptomatic AF episodes not to have been documented, which may have impacted the present study's outcome. Furthermore, the AF episode in regard to the onset of ischaemia was not registered.", "qa": [["50_8247358_2_1", "What are the risk factors associated with short-term post-infarction mortality?\n", "Previous studies have identified several risk factors associated with short-term post-infarction mortality. These include age, diabetes, hypertension, Killip class, previous myocardial infarction, blood pressure on admission, culprit vessel, and TIMI grade flow. Additionally, smoking has been associated with reduced short-term mortality."], ["50_8247358_2_2", "Is there a difference in mortality risk between atrial fibrillation (AF) detected within 72 hours after admission for STEMI and AF detected after 72 hours?\n", "Yes, there is a difference in mortality risk based on the timing of AF detection. AF occurring during the first 72 hours after admission for STEMI is an important risk factor for mortality. However, AF detected after 72 hours is not associated with increased 30-day mortality. Patients who develop AF on the day of admission and especially 24-72 hours after admission should be considered high-risk patients, while those who develop AF after 72 hours show a mortality rate similar to other STEMI patients."], ["50_8247358_2_3", "What are the potential underlying pathophysiological mechanisms that differentiate the impact of AF on short-term mortality based on the timing of its occurrence?\n", "Hypothetically, the underlying pathophysiological mechanisms may differ between the two groups of AF occurrence. Patients who develop AF on the day of admission or 24-72 hours after admission are likely to be haemodynamically compromised, with lower blood pressure and higher Killip class, which contribute to increased 30-day mortality. On the other hand, AF detected after 72 hours may be more closely associated with atrial fibrosis, which may not directly impact short-term mortality. Further research is needed to fully understand these mechanisms and their implications."]]}, {"passage_id": "27_17210455_5", "passage": "(16) Our results demonstrated that wogonin efficiently attenuates the expression of IL-4/STAT-dependent inflammatory genes via inhibition of the activation and nuclear translocation of STAT6 (Fig. 6) .\n\n We used BEAS-2B, human bronchial epithelial cells and human eotaxin-3 promoter reporter construct which contains two canonical STAT6 binding elements (-693 and -89) to identify IL-4/STAT6 signaling inhibitors. Both STAT6 and NF-κB have been reported to regulate eotaxin-3 expression in various cell types. (31, 32) However, previous studies showed that eotaxin-3 promoter activity was markedly induced following stimulation with either IL-4 or IL-13 in BEAS-2B cells. Addition of TNF-α had no additive effect on eotaxin-3 expression, whereas IL-4 and TNF-α significantly induced the eotaxin-1 expression in BEAS-2B cells. (26, 33) All of these studies consistently demonstrated that STAT6 is critical for eotaxin-3 expression in airway epithelial cells.\n\n The signal transduction pathway is activated by binding of IL-4 to the IL-4Rα and induces heterodimerization with γC or the IL-13Rα1. In cells of hematopoietic lineage, the type I receptor arises by recruitment of a common gamma chain (γC), whereas in non- hematopoietic cells, the type II receptor is formed by interaction of IL-4Rα with IL-13Rα1 instead of γC. (34) This dimerization activates the JAKs that initiate the phosphorylation cascade. IL-4Rα associates with JAK1 and γC with JAK3, whereas IL-13Rα1 interacts with either JAK2 or TYK2, but not JAK3. In nonhematopoietic cells such as bronchial epithelial cells, JAK1 or JAK3 can induce phosphorylation of STAT6. Unlike other members of the JAK family, the expression of JAK3 is highly restricted in hematopoietic cells. (35) We, therefore, investigated whether JAK1 or JAK2 can be involved in the IL-4-induced activation of STAT6 in BEAS-2B cells in the current study. In BEAS-2B cells, JAK1 activates IL-4-induced phosphorylation of STAT6. Nonspecific JAK inhibitor (JAK inhibitor I) abolished IL-4-induced phosphorylation of STAT6, while JAK2 specific inhibitor, AG490 could not inhibit the IL-4-induced STAT6 phosphorylation in BEAS-2B cells (data not shown). These results indicate that JAK1-STAT6 is responsible for IL-4-mediated signaling in BEAS-2B cells. Wogonin efficiently suppressed IL-4-induced JAK1 and STAT6 activation in bronchial epithelial cells and attenuated OVA-induced airway inflammation. The data presented in Fig. 4E suggest that signaling via the IL-4/STAT6 axis is important for the inflammatory reaction in the airway in vivo. Furthermore, wogonin suppressed OVA-induced production of Th2 cytokine IL-4 and STAT6-dependent expression of IgE and chemokines.\n\n Some natural product inhibitors of STAT6 signaling have been previously reported. TMC-264, a fungal secondary metabolite, selectively inhibited IL-4 signaling by interfering phosphorylation of STAT6. (36) Oxacyclododecindione inhibited IL-4-dependent signaling by blocking the binding of activated STAT6 to DNA binding site. (37) In addition, a synthetic STAT6 inhibitor, AS1517499 which synthesized on the basis of the structure of reported STAT6 inhibitor, was able to inhibit IL-13 secretion in cultured human bronchial smooth muscle as well as to decrease airway hyperactivity in BALB/c mice induced by albumin sensitization. (38) Wogonin, a major ingredient of Scutellariae radix, is a natural product widely used for the treatment of various inflammatory diseases and allergic diseases. (23, 39) To our knowledge, this is the first report to show that wogonin has the potency to inhibit the activation of JAK1 and STAT6, which should greatly contribute to the Th2-mediated inflammatory responses. Although increasing evidence has shown diverse anti-inflammatory actions in various in vitro and in vivo studies, our findings provide the evidence that wogonin could be a useful compound to control cell responses to IL-4-dependent JAK1/STAT6 signaling, deserving a potential therapeutic use for bronchial asthma. IL 4 binds to IL 4Rα, the functional receptor subunit of both the type I receptor (IL 4Rα and γC) and type II receptors (IL 4Rα and IL 13Rα1). Once IL 4 binds to its cognate receptor, the associated JAK kinases are activated and phosphorylate conserved tyrosine residues on the receptor via an SH2 domain allowing the JAKs to phosphorylate STAT6. Phosphorylated STAT6 dimerizes, translocates to the nucleus, and binds to the promoters of the IL 4 responsive genes, such as those associated with Th2 cell differentiation, airway inflammation, airway hyper responsiveness and epithelial mucous metaplasia. Wogonin inhibits IL 4 induced phosphorylation of JAK1/STAT6 thereby blocks translocation of activated STAT6 into nucleus that is a pivotal role in Th2 mediated airway inflammatory responses.", "qa": [["27_17210455_5_1", "What are the potential therapeutic uses of wogonin in the treatment of bronchial asthma?\n", "Wogonin, a natural product found in Scutellariae radix, has been shown to inhibit the activation of JAK1 and STAT6, which are involved in IL-4-dependent signaling. This inhibition can help control cell responses to IL-4-dependent JAK1/STAT6 signaling, making wogonin a potential therapeutic compound for bronchial asthma."], ["27_17210455_5_2", "How does IL-4 signaling pathway contribute to airway inflammation?\n", "IL-4 binds to its receptor subunit, IL-4Rα, and activates JAK kinases, which phosphorylate tyrosine residues on the receptor. This phosphorylation allows the JAKs to phosphorylate STAT6. Phosphorylated STAT6 then dimerizes, translocates to the nucleus, and binds to the promoters of IL-4 responsive genes associated with Th2 cell differentiation, airway inflammation, airway hyperresponsiveness, and epithelial mucous metaplasia."], ["27_17210455_5_3", "What are some natural product inhibitors of STAT6 signaling?\n", "Some natural product inhibitors of STAT6 signaling include TMC-264, a fungal secondary metabolite that selectively inhibits IL-4 signaling by interfering with STAT6 phosphorylation, and oxacyclododecindione, which blocks the binding of activated STAT6 to DNA binding sites. Additionally, a synthetic STAT6 inhibitor called AS1517499 has been developed and shown to inhibit IL-13 secretion and decrease airway hyperactivity in mice."]]}, {"passage_id": "80_81431191_2", "passage": "With the advent of stronger MRI superconducting magnets, these recommendations may differ and newer implants are continually tested in vitro with magnets as strong as 7 to 9 T, but each implant must be considered according to its manufacturer's specifications. 2 (3) Effect of metals and other objects on MR image quality\n\n The grey value in MRI, simply defined as poor image quality, is dependent on two factors: signal intensity and noise. 16 All images contain a level of background noise. Noise is always present and results from the electromagnetic noise caused by the movement of charged particles in the body, small anomalies in the measurement tools and other magnetic objects in the room. 16 Image quality depends on the homogeneity of the magnetic field and any metal introduced anywhere into the field distorts the static magnetic field, which may cause clip artefact (the enhancement and loss of signal). Even non-magnetic materials may cause artefacts by conducting current, which creates a new local magnetic field. 17 The MRI is also calibrated for each patient and the scan required. When new objects enter the scanning room, they may affect the settings that have been entered. Especially after intervention, when the surroundings and attachments to the patient have been altered, it is important to note that the calibration may require refinement. 17 (4) Thermoregulatory issues\n\n Internal thermoregulation is affected under anaesthesia, and radiant heat loss and decreased thermogenic mechanisms lead to hypothermia under most conditions. Recent studies, however, have suggested that RF radiation produced by the scanner may actually lead to heating and is more pronounced in stronger MR magnets and noted more often in 3 T than 1.5 T scanners. Active heating may cause hyperthermia under these circumstances. The prevention of passive heat loss should therefore be adequate to maintain body temperature.\n\n Indwelling thermistors in the bladder should be disconnected from their circuitry, but may remain in situ during investigation, on the condition that they will not cause artefact if the area of investigation is close to the bladder. 2 RF energy is absorbed by bodily tissue and dissipated to the environment as heat. 18 To combat this effect, air conditioners are often left to blow air continuously into the MRI chamber. This may be a problem for patients with a relatively larger body surface area, for example children and infants.\n\n It is important to note that there is a distinction between 'MR safe' and 'MR compatible'. These concepts are outdated terminology and may cause confusion. Therefore, the United States Food and Drug Administration (FDA) has revised the terminology to include 'MR conditional' and 'MR unsafe', as the first two terms were often used interchangeably. 'MR safe' implies that the equipment poses no known risk to the patient and environment under MR conditions, but functionality is either not guaranteed or not tested, and 'MR compatible' implies that the equipment is both safe and functions adequately under such conditions. 19 Previously, ferromagnetic anaesthetic machines were used to ventilate patients with long Mapleson-type circuits that were passed through waveguides. Currently, MR compatible anaesthetic machines, vaporisers and ventilators are available. Piped gases and back-up cylinders are also available in aluminium vessels. These systems are not as readily available as other ferromagnetic systems and are more costly, but minimal monitoring requirements must still be met. 3 All leads and wires may have a current induced by the changing magnetic fields and therefore pose a risk of causing burns to the patient. It is imperative that the anaesthetist be aware of this risk. It should also be ensured that the wires and leads are made of a braided material with minimal contact with the patient's skin. The shortest leads possible must be used, keeping in mind that the scanner bed moves in and out of the scanner portal. The wires can also be placed on top of linen to minimise skin contact, as any type of ECG lead may still cause burns. 13 Where possible, fibre-optic or carbon fibre wiring should be used, and it is also important to ensure that no equipment emits RF waves. Mains power supply may also interfere with image quality and should therefore be isolated, filtered or avoided by making use of battery power supply, which should be firmly secured away from the MRI magnets. 2,3,20 Electrocardiographic (ECG) monitoring is not possible with normal ECG leads. Short MR-compatible leads, preferably < 15 cm, and electrodes should be used and placed in a narrow triangle on the patient's chest. ECG monitoring may become affected by the magnetic field and mimic the changes seen in hyperkalaemia during periods of activation due to Faraday's law. 2, 3, 8, 9 Burns related to pulse oximeters have been noted, therefore MR compatible oximeters should be used and cables should be placed as far away from the scanner as possible.", "qa": [["80_81431191_2_1", "What are the factors that can affect the image quality in MRI scans?", "The image quality in MRI scans can be affected by two factors: signal intensity and noise. Noise is caused by electromagnetic noise from charged particles in the body, anomalies in the measurement tools, and magnetic objects in the room. Metal objects and even non-magnetic materials can distort the magnetic field and cause artifacts in the image. Calibration of the MRI machine may also be affected by new objects in the scanning room."], ["80_81431191_2_2", "How does RF radiation in MRI scanners affect thermoregulation in patients?", "RF radiation produced by MRI scanners can lead to heating and may cause hyperthermia, especially in stronger magnets. This effect is more pronounced in 3 T scanners compared to 1.5 T scanners. To combat this, air conditioners are often used to blow air continuously into the MRI chamber. However, this may be a problem for patients with a larger body surface area, such as children and infants."], ["80_81431191_2_3", "What is the difference between \"MR safe\" and \"MR compatible\" equipment?", "The terms \"MR safe\" and \"MR compatible\" are outdated and have been revised by the United States Food and Drug Administration (FDA). \"MR safe\" implies that the equipment poses no known risk to the patient and environment under MRI conditions, but functionality is either not guaranteed or not tested. \"MR compatible\" implies that the equipment is both safe and functions adequately under MRI conditions. It is important to note that all leads and wires used in MRI scans may pose a risk of causing burns to the patient, and precautions should be taken to minimize this risk."]]}, {"passage_id": "53_23514996_2", "passage": "Unfortunately, in most hardwired set-ups, the computer is in a corner of the room where the physician's back is to the patient. 5 Even more unfortunately, there are, at present, no national standards for computer placement as there are in other industries (eg, aviation).\n\n Letters Prepare | In busy primary care practices, the time-honored habit of reviewing the patient's medical record before entering the examination room may be overlooked and several precious minutes of face-to-face time may be spent silently reviewing the medical record with the patient in the examination room. This method is inefficient and can sometimes prove embarrassing when a patient reminds the physician of why he or she is there (eg, \"You told me to schedule a follow-up for my diabetes care.\"). Preparation for the visit is key to efficiency and improved patient experience and trust.\n\n Orient | One best practice is to spend the first 1 to 2 minutes of the visit engaged in dialogue with the patient without using the computer at all. Once a welcoming atmosphere has been established, partnership statements such as, \"I'm going to be using the computer from time to help me keep track of things\" will alert the patient of your intent and rationale for using the computer. In a study of medical malpractice and communication, orientation statements proved to be protective while their absence was associated with a history of malpractice.\n\n Information Gathering | Recent scholarship suggests that some parts of the encounter should be centered on the physician and others should be centered on the patient or physician-patient relationship. 10 Using the computer during informationgathering segments of the visit is both appropriate and expected by patients. Although this process may seem counterintuitive, if you do not enter information into the computer from time to time, you risk patients questioning how seriously you take their concerns. Timing is everything.\n\n Share | The computer is a wonderful source of information and patients appreciate it when they feel like they are partners in the care process. Turning the computer screen so patients can see what you are typing has the double benefit of partnership and serves as a way to check that what is being typed is what was said or meant.\n\n Educate | The computer screen is also useful as a teaching aid. With a click of the mouse, information such as a patient's weight, blood pressure, and blood glucose measurements can be shown as a histogram and become the basis for a conversation either reinforcing good health habits or talking about how to improve them.\n\n Debrief | Do not take for granted that instructions to patients are clear and perfectly understood. Examination room computers provide the perfect opportunity to use a \"teach back\" or a \"talk back\" format to assess the degree to which recommendations are understood. Being POISED for examination room computer use need not cost additional visit time. Used well, just the opposite is true. Medicine is fundamentally a human enterprise that is still practiced one conversation at a time. The study by Ratanawongsa et al 2 reminds us that our most vulnerable patients may be at even greater risk than others when a disproportionate amount of a physician's time is spent interacting with the computer screen and not with the patient. It is said that technology is neither good nor bad, but it is not neutral. Our challenge is to find the best ways to incorporate computers in the examination room without losing the heart and soul of medicine: the physician-patient relationship.\n\n Richard M. Frankel, PhD", "qa": [["53_23514996_2_1", "How can computer placement in the examination room impact the physician-patient relationship?\n", "Computer placement in the examination room can impact the physician-patient relationship if the computer is positioned in a way that the physician's back is to the patient. This setup can create a barrier between the physician and the patient, making it difficult for the physician to engage in face-to-face interaction and establish a connection. It is important to have a computer placement that allows for direct eye contact and engagement with the patient to maintain a strong physician-patient relationship."], ["53_23514996_2_2", "What are the benefits of using the computer during the information gathering phase of a patient visit?\n", "Using the computer during the information gathering phase of a patient visit can be beneficial for both the physician and the patient. It allows the physician to enter important information into the patient's medical record in real-time, ensuring accuracy and completeness. This process also demonstrates to the patient that their concerns are being taken seriously and that their information is being documented. Patients appreciate when physicians use the computer to gather and record information, as it shows a commitment to their care and helps build trust in the physician-patient relationship."], ["53_23514996_2_3", "How can the computer screen be utilized as a teaching aid during a patient visit?\n", "The computer screen can be utilized as a teaching aid during a patient visit by displaying relevant information such as weight, blood pressure, and blood glucose measurements in a visual format, such as a histogram. This allows the physician to have a conversation with the patient about their health habits and discuss ways to improve them. By visually presenting the data, the patient can better understand their health status and actively participate in their own care. This use of the computer screen as a teaching aid promotes patient education and engagement, further strengthening the physician-patient relationship."]]}, {"passage_id": "17_18905518_2", "passage": "Based on these data, NCCN guidelines recommend at least 1 year of imatinib treatment following resection of primary GIST and at least 3 years of therapy for patients at high risk of recurrence [1] .\n\n In the SSGXVIII/AIO trial, Joensuu et al. [13] also showed that only 2 % (4/199) and 6 % (12/198) of the patients developed GIST recurrence while receiving adjuvant imatinib for 12 and 36 months, respectively, compared with 40 % of patients treated with surgery alone (historical controls with a median follow-up of 24 months) [14] . These results suggest that acquired resistance to adjuvant imatinib was infrequent, especially since both arms included patients with mutations known to be less sensitive or resistant to imatinib (e.g., platelet-derived growth factor receptor alpha [PDGFRA] D842V) [13] .\n\n In a case report, Kang [15] described a patient who was at high risk of recurrence (after undergoing complete resection of a primary GIST) and received 2 years of imatinib therapy. Ten months after completion of the adjuvant treatment, a computed tomographic (CT) scan revealed disease recurrence. The patient was re-treated with imatinib 400 mg/day and, 1 month later, a PR was observed (by Response Evaluation Criteria In Solid Tumors [RECIST]) with a 43 % decrease in tumor size and mild AEs (grade 1 edema, anemia, and fatigue). The PR was maintained for 33 months before the disease progressed again. The patient was then treated with a dose escalation to 800 mg/day and was still being monitored at the time of publication.\n\n Overall, these results suggest that sensitivity to imatinib is not compromised by prior exposure to adjuvant imatinib and that imatinib reintroduction remains an option for patients who experience GIST recurrence after completing the recommended adjuvant treatment ( Table 2) .\n\n Although imatinib is not approved by the US Food and Drug Administration for this indication, the NCCN mentions that imatinib may be used as neoadjuvant prior to surgery to downstage a tumor and improve the probability of R0 resection and/or reduce morbidity (Fig. 1) [1] . Many investigations have shown the benefits of perioperative imatinib. In a study of 29 patients who received neoadjuvant imatinib (median duration, 8.5 months) for borderline resectable and locally advanced GIST, the overall response rate was 79.3 %: 62.5 % of the patients initially deemed to have unresectable GIST underwent surgery and 90.5 % of those originally scheduled for surgery had a less extensive one [16] . Following resection, 86.2 % of patients received adjuvant imatinib and, after a mean follow-up of 10 months, locoregional recurrence and distant metastasis were found in one (4 %) and two (8 %) patients, respectively [16] .\n\n In another study, 19 patients with locally advanced GIST received neoadjuvant imatinib 400 mg/day for ≥12 weeks (up to 6 months in cases of suboptimal response). Treatment was stopped 5-7 days prior to surgery and resumed afterward for 2 years (or until response) [17] . Preoperative imatinib allowed 68.4 % of the patients to achieve PR with R0 resection, whereas 31.6 % achieved SD with R1 resection. At a 2-year follow-up, there was no PD or death, and AEs were minimal [17] . Similarly, Jakob et al. followed up 36 patients with primary rectal GIST who underwent surgery in the context of neoadjuvant and/or adjuvant imatinib [18] . Results showed that the patients treated with perioperative imatinib had improved disease-free survival (DFS; p<0.01) and OS (p=0.03). Importantly, patients who received perioperative imatinib also had a higher rate of R0 resection compared with those who received adjuvant imatinib only (p=0.02) [18] .\n\n In a longer-term analysis, 53 patients with primary GIST ≥5 cm (group A, N=31) or resectable metastatic/recurrent GIST ≥2 cm (group B, N=22) received neoadjuvant imatinib 600 mg/day for approximately 2 months and adjuvant therapy for 2 years [19] .", "qa": [["17_18905518_2_1", "What are the recommended durations of imatinib treatment for patients with primary GIST and those at high risk of recurrence?\n", "According to the NCCN guidelines, at least 1 year of imatinib treatment is recommended following resection of primary GIST, and at least 3 years of therapy is recommended for patients at high risk of recurrence."], ["17_18905518_2_2", "Can patients develop resistance to adjuvant imatinib treatment?\n", "Based on the SSGXVIII/AIO trial, the development of acquired resistance to adjuvant imatinib was infrequent. Only 2% of patients receiving adjuvant imatinib for 12 months and 6% of patients receiving it for 36 months developed GIST recurrence, compared to 40% of patients treated with surgery alone."], ["17_18905518_2_3", "Is imatinib used as neoadjuvant therapy for GIST?\n", "Although imatinib is not approved by the US FDA for this indication, the NCCN mentions that it may be used as neoadjuvant therapy prior to surgery to downstage a tumor and improve the probability of R0 resection and/or reduce morbidity. Several studies have shown the benefits of perioperative imatinib, including overall response rates and improved disease-free survival."]]}]