[{"passage_id": "68_406582_8", "passage": "70 In contrast, SNI potentiates the synaptic transmission between parabrachial nucleus-central nucleus of amygdala 71 and PFC, 69 leading to memory deficit and depressive behaviors. It has been proposed that the reduced excitatory synaptic transmission in both hippocampus-and PFC-NAcc pathways, leading to a dysfunction of corticomesolimbic reward circuitry that underlies many of the symptoms of depression. 72 Consistently, optogenetic activation of the PFC-NAcc pathway inhibits neuropathic pain and the affective symptoms produced by SNI. 73 Several lines of evidence show that proinflammatory cytokines, including IL-1b and TNFa, regulate synaptic strength also in a region-dependent manner. Both IL-1b 74 and TNF-a 75 are necessary for induction of LTP at C-fiber synapses in SDH. 76, 77 While the cytokines at pathological concentration inhibit LTP in hippocampus [78] [79] [80] and in frontal cortex. 70 Taken together, peripheral nerve injury and the resultant upregulation of IL-1b may lead to the neuropathic pain, memory deficit, and depression-like behavior via the region-dependent changes in synaptic strength. As neuropathic pain was dissociated with STMD and depression-like behavior in SNI and IL-1b injected rats, we proposed that the changes of synaptic connections in different regions may be variable in a given animals. Further studies are needed for elucidate the mechanisms underlying region-dependent regulation of synaptic strength induced by proinflammatory cytokines.\n\n The upregulation of IL-1b is a common cause for chronic pain, memory deficits, and depressive behavior in neuropathic conditions. Hence, IL-1b may be a target for prevention of neuropathic pain and the accompanied cognitive and emotional disorders.\n\n Authors' Contributions WSG, LJW, LJZ, and XGL conceived of the project, designed the experiments. WSG, XW, CLM, and LJZ carried out all experiments. WSG, XW, and MM analyzed the data and prepared the figures. LJZ and XGL supervised the overall experiment. MM, LJW, LJZ, and XGL revised the manuscript. All authors read and approved the final manuscript.\n\n The author(s) declared no potential conflicts of interest with respect to the research, authorship, and/or publication of this article.\n\n The author(s) disclosed receipt of the following financial support for the research, authorship, and/or publication of this article: This work was supported by grants from the National Natural Science Foundation of China (U1201223 and 8137119), Guangdong Province University Outstanding Young Teachers' Training Program (S2013010011889), and from Natural Science Foundation of Guangdong Province, China (Yq2013008).", "qa": [["68_406582_8_1", "How does the upregulation of IL-1b contribute to chronic pain, memory deficits, and depressive behavior in neuropathic conditions?\n", "The upregulation of IL-1b, a proinflammatory cytokine, has been found to be a common cause for chronic pain, memory deficits, and depressive behavior in neuropathic conditions. It is believed that the increased levels of IL-1b lead to changes in synaptic strength in different regions of the brain, such as the hippocampus and frontal cortex, which are involved in the regulation of pain, memory, and mood. These changes in synaptic connections may contribute to the development of neuropathic pain and the accompanying cognitive and emotional disorders."], ["68_406582_8_2", "What is the role of the PFC-NAcc pathway in inhibiting neuropathic pain and affective symptoms?\n", "The PFC-NAcc pathway, which connects the prefrontal cortex (PFC) and the nucleus accumbens (NAcc), has been found to play a role in inhibiting neuropathic pain and affective symptoms. Optogenetic activation of this pathway has been shown to reduce neuropathic pain and the associated emotional symptoms in animal models. This suggests that the PFC-NAcc pathway may be a potential target for the treatment of neuropathic pain and the accompanying affective disorders."], ["68_406582_8_3", "How do proinflammatory cytokines, such as IL-1b and TNF-a, regulate synaptic strength in a region-dependent manner?\n", "Proinflammatory cytokines, including IL-1b and TNF-a, have been found to regulate synaptic strength in a region-dependent manner. For example, IL-1b and TNF-a have been shown to be necessary for the induction of long-term potentiation (LTP) at C-fiber synapses in the spinal dorsal horn (SDH). However, at pathological concentrations, these cytokines can inhibit LTP in the hippocampus and frontal cortex. This suggests that the effects of proinflammatory cytokines on synaptic strength can vary depending on the specific brain region. Further research is needed to fully understand the mechanisms underlying this region-dependent regulation of synaptic strength by proinflammatory cytokines."]]}, {"passage_id": "67_6965586_2", "passage": "1663.51 ±326.83 pg/ml, respectively, P <0.001) and CD (2146.91 ±470.39 pg/ml vs. 1674.55\n\n The Mann-Whitney U test was then used where applicable. Associations between the variables with normal distribution were assessed using the Pearson correlation coefficient, while those between the variables without normal distribution were assessed using the Spearman's rank correlation coefficient. All statistical analyses were conducted using the Statistica 8.0 software (StatSoft Inc., Tulsa, Oklahoma, United States). A P value less than 0.05 was considered statistically significant.\n\n results The study was conducted on 105 patients with IBDs: 50 subjects with CD and 55 with UC, and in controls. The characterisitics of the groups are presented in tAble 1.\n\n Patients with CD were characterized by a lower mean age compared with those with UC (P = 0.008) and controls (P = 0.03). No significant age difference was observed between patients with UC and controls.\n\n In the majority of patients with CD (66%), disease-associated lesions were located both in the small intestine and in the colon. Such complications as enterocutaneous and enteroenteric fistulas and abscesses were present in 62% of patients with exacerbated CD, while subjects in remission showed no active fistulas or abscesses. The majority of patients (60%) did not undergo any CD-associated surgical procedures. In 52% of patients with UC, disease-associated lesions extended to the splenic flexure (L1), while in 35% of the patients, the lesions involved the colon, Abbreviations: BMI -body mass index, CD -Crohn's disease, CRP -C-reactive protein, SD -standard deviation, sTNFR1 and sTNFR2 -soluble tumor necrosis factor membrane receptors 1 and 2, TNF-α -tumor necrosis factor-α, UC -ulcerative colitis, WBC -white blood cells dIscussIon To our knowledge, there is a limited number of studies on the correlations of TNF-α with sTNFR1 and sTNFR2. A positive correlation between serum concentrations of those markers was reported in patients with impaired glucose tolerance and diabetes, 25,26 but we have not found any data concerning correlations between those markers in IBDs.\n\n In the present study, sTNFR1 and sTNFR2 levels were higher in patients with CD and UC compared with controls. TNF-α levels were also higher in patients with CD and UC, but a significant difference was observed only between patients with CD and controls.\n\n Other investigators also demonstrated the higher values of sTNFR1 and sTNFR2 in patients with CD and UC compared with controls.\n\n Hadziselimovic et al. 10 showed a correlation between urinary sTNFR1 and sTNFR2 concentrations and the activity of CD and UC as well as therapeutic effects in these diseases. 10 Higher urinary sTNFR1/2 levels were observed in patients with active CD and UC compared with subjects in remission, which was correlated with the CDAI and CAI. the levels of sTNFR1 and sTNFR2 were higher in patients with active CD compared with those with nonactive disease and controls. However, in patients in remission, sTNFR1 and sTNFR2 levels were comparable to those in controls. Similar results were reported by Spoettl et al. 9 and Hudson et al. 10 In contrast, Noguchi et al. 27 performed ±319.35 pg/ml, respectively, P <0.001) compared with the subgroups in remission. There were no differences in TNF-α, sTNFR1, and sTNFR2 levels depending on disease location and duration¸ smoking status, development of exacerbated or recurrent disease in the follow-up period, and the type of therapy either in CD or UC.\n\n Positive correlations were demonstrated between disease activity, expressed by the CDAI and CAI scores, and sTNFR1 and sTNFR2. The correlation coefficients for both receptors were higher in UC compared with CD. For TNF-α, a positive correlation with disease activity was noted only in CD (tAbles 3-5, FIGure) .\n\n We also assessed correlations between routine inflammatory markers and disease activity. In the CD group, we found statistically significant correlations with platelet count (r = 0.45), CRP (r = 0.69) and fibrinogen (r = 0.44).", "qa": [["67_6965586_2_1", "What are the potential complications associated with Crohn's disease?\n", "In the majority of patients with Crohn's disease (CD), complications such as enterocutaneous and enteroenteric fistulas and abscesses can occur. These complications were present in 62% of patients with exacerbated CD, while subjects in remission showed no active fistulas or abscesses."], ["67_6965586_2_2", "Are there any correlations between TNF-α and soluble tumor necrosis factor membrane receptors 1 and 2 (sTNFR1 and sTNFR2) in inflammatory bowel diseases (IBDs)?\n", "There is limited data on the correlations between TNF-α and sTNFR1 and sTNFR2 in IBDs. However, in the present study, sTNFR1 and sTNFR2 levels were found to be higher in patients with CD and ulcerative colitis (UC) compared to controls. TNF-α levels were also higher in patients with CD and UC, but a significant difference was observed only between patients with CD and controls."], ["67_6965586_2_3", "What routine inflammatory markers are correlated with disease activity in patients with CD?\n", "In patients with CD, statistically significant correlations were found between disease activity and platelet count, C-reactive protein (CRP), and fibrinogen levels. These markers showed positive correlations with disease activity, indicating their potential as indicators of disease severity."]]}, {"passage_id": "74_5985777_1", "passage": "As an induction agent, it produces a profound depletion of lymphocytes and is associated with more frequent and severe adverse effects, such as neutropenia, thrombocytopenia, thyroid disease, autoimmune hemolytic anemia and other autoimmune diseases [16] [17] [18] . It is hoped that alemtuzumab induction could permit patients to be maintained on unconventional strategy with less intensive immunosuppression, such as tacrolimus monotherapy [19] , steroid-free [20] , steroid and calcineurin inhibitor (CNI) free regimen [21] .\n\n Rituximab is a chimeric monoclonal Ab against CD20, which is expressed on the majority of B cells. It was first approved in 1997 for refractory B cell lymphomas and it is increasingly applied for autoimmune diseases. In the realm of kidney transplant, rituximab has been used in combination with plasmapheresis and IVIG to treat antibody-mediated rejection (AMR), and to desensitize patients with preformed antibodies for ABO-and/or HLAincompatible kidney transplant [22, 23] .\n\n Induction Therapy\n\n Antibody selection should be guided by a comprehensive assessment of immunologic risk, patient comorbidities, financial burden, and the maintenance immunosuppressive regimen. Clinical trials comparing different antibody induction in various patient populations and with different maintenance immunosuppression are recently reviewed by the author [2] . The published data remain in line with the 2009 KDIGO guideline [24] . Lymphocytedepleting antibody is recommended for those with high immunologic risk as outlined in the 2009 KDIGO clinical practice guidelines (sensitized patient, presence of donor specific antibody, ABO incompatibility, high HLA mismatches, DGF, cold ischemia time >24 hours, African-American ethnicity, younger recipient age, older donor age), though it increases the risk of infection and malignancy [24] . For low or moderate risk patients, IL-2R Ab induction reduces the incidence of acute rejection and graft loss without much adverse effects, making its balance favorable in these patients [25] [26] [27] . IL-2R Ab induction should also be used in the high risk patients with other comorbidities (history of malignancy, viral infection with HIV, HBV or HCV, hematological disorder of leucopenia or thrombocytopenia and elderly) that may preclude usage of lymphocyte-depleting antibody safely [28] [29] [30] . Many patients with very low risk (nonsensitized, Caucasian, Asian, well HLA matched, living related donor transplant) may be induced with intrave-nous steroids without using any antibody, as long as combined potent immunosuppressives are kept as maintenance. In these patients, benefits with antibody induction may be too small to outweigh its adverse effects and the financial cost [2, 24, 31] . Clinical comparison trials have not demonstrated any graft or patient survival benefit of using T-cell depleting Ab induction in patients with low immunological risk [2, 24] . Rituximab induction is useful in desensitization protocols for ABO and/or HLA incompatible transplants. Alemtuzumab induction might be more successful for adopting less intensive maintenance protocols. However, the long-term safety and efficacy of unconventional strategy remain to be determined.\n\n \n\n Glucocorticoids have been used for preventing and treating graft rejection since the early 1960s. They have multiple actions. In addition to the nonspecific anti-inflamematory actions, glucocorticoids have critical immunosuppressive effect by blocking T-cell and antigen-presenting cell (APC) derived cytokine expression. Glucocorticoids bind to cytoplasmic receptor to form a complex, which translocates into the nucleus and binds to glucocorticoid response elements (GRE) in the promoter regions of cytokine genes. Glucocorticoids also inhibit the translocation of transcription factor AP-1 and NF-κB into the nucleus. Therefore, production of several cytokines (IL-1, 2, 3, 6, TNF-α, gamma-interferon) are inhibited [32, 33] . Large dose of glucocorticoids can be given in the perioperative period as induction therapy (methylprednisolone 250 to 500 mg IV), which is usually followed by oral prednisone 30 to 60 mg/day. The dose is tapered over 1 to 3 months to a typical maintenance dose of 5 to 10 mg/day.", "qa": [["74_5985777_1_1", "How do different types of antibody induction therapies in kidney transplant patients vary based on immunologic risk factors and comorbidities?\n", "The selection of antibody induction therapies in kidney transplant patients is influenced by factors such as immunologic risk, patient comorbidities, financial considerations, and the planned maintenance immunosuppressive regimen. High-risk patients, as defined by criteria like sensitization, donor-specific antibodies, ABO incompatibility, and others, are recommended lymphocyte-depleting antibodies despite the increased risk of infections and malignancies. In contrast, low or moderate-risk patients may benefit from IL-2R antibody induction due to reduced rejection rates and graft loss without significant adverse effects. Patients with very low risk profiles, such as nonsensitized individuals with well-matched donors, may not require antibody induction and can be managed with intravenous steroids alongside potent maintenance immunosuppressives."], ["74_5985777_1_2", "What are the mechanisms of action of glucocorticoids in preventing graft rejection in kidney transplant patients?\n", "Glucocorticoids have been utilized for graft rejection prevention and treatment since the 1960s due to their diverse actions. Apart from their general anti-inflammatory properties, glucocorticoids exert critical immunosuppressive effects by inhibiting T-cell and antigen-presenting cell (APC) derived cytokine expression. Upon binding to cytoplasmic receptors, glucocorticoids form complexes that translocate into the nucleus and bind to glucocorticoid response elements (GRE) in cytokine gene promoters. Additionally, glucocorticoids impede the nuclear translocation of transcription factors like AP-1 and NF-κB, leading to the inhibition of cytokine production, including IL-1, IL-2, IL-6, TNF-α, and gamma-interferon. In kidney transplant settings, glucocorticoids are typically administered in high doses perioperatively as induction therapy, followed by a gradual tapering to a maintenance dose over several months."], ["74_5985777_1_3", "How do rituximab and alemtuzumab differ in their mechanisms of action and clinical applications in kidney transplant patients?\n", "Rituximab is a chimeric monoclonal antibody targeting CD20 on B cells, initially approved for refractory B cell lymphomas and increasingly used in autoimmune diseases. In kidney transplant, rituximab is employed in combination with plasmapheresis and IVIG for treating antibody-mediated rejection and desensitizing patients with preformed antibodies for ABO and/or HLA incompatible transplants. On the other hand, alemtuzumab acts as a lymphocyte-depleting induction agent associated with severe adverse effects like neutropenia, thrombocytopenia, and autoimmune diseases. The use of alemtuzumab induction in kidney transplant aims to enable less intensive immunosuppression strategies, such as tacrolimus monotherapy or steroid-free regimens, though the long-term safety and efficacy of such approaches remain to be fully understood."]]}, {"passage_id": "2_46447229_3", "passage": "To this effect hepcidin has been seen to bind, internalize and inactivate ferroportin 1 at duodenal mature enterocytes (51) . Intestinal iron absorption is thus blocked (Fig. 3) . Whatever the mechanism of action of hepcidin, its absence favors intestinal iron absorption and the release of iron stored in the reticuloendothelial system (RES). This is seen in all situations where this hepatic hormone is low (iron-deficient diet, bleeding, hypoxia, types I, II, III hemochromatosis, etc). On the contrary, increased hepcidin (inflammation, infection, exogenic iron overload, liver adenomatosis, etc.) (52) results in decreased intestinal iron absorption and iron retention in RES cells. During inflammation and infection hepatic hepcidin synthesis increases (52) , which translates into decreased intestinal iron absorption (53, 54) , iron retention within macrophages (55) , and anemia (45, 53, 56) .\n\n A number of mutations in the HAMP gene have been found in some patients with JH (57, 58) . A change G→A in the sequence +14 at the 5'-untranslated end (5'-UTR) has been reported in a Portuguese family, which creates a new AUG sequence that inhibits the translation of normal hepcidin mRNA, and probably results in the formation of a new, abnormal, unstable and degradable peptide (59) . Other mutations reported include R56X, which creates a \"stop codon\", the deletion of guanine 93, 175G→C (R59G), which precludes prohepcidin activation into hepcidin by convertases (60) , particularly by furin, and 212G→A (G71D), which alters this peptide's structure and function (61) .\n\n In most patients with JH the disorder is linked to chromosome 1q (57) , but the gene involved has remained unknown until very recently. In 2004, Papanikolaou et al. (62) published the results of a thorough study of chromosome 1q, where they unveiled a locus of previously un- Hepcidin is a peptide expressed by gene HAMP in liver cells in response to infection and iron overload. Hemojuvelin, protein HFE, and transferrin receptor 2 (TfR2) also contribute to increase hepcidin production. This slows the passage of iron through enterocytes (intestinal absorption) and the release of iron from macrophages. In these cells iron stems from the degradation of phagocyted old red blood cells. Hepcidin has been suggested to exert these effects by internalizing ferroportin 1 (FP-1) within cells.\n\n known function, LOC148738, which was associated with JH. The gene involved was initially designated HFE2, and more recently HJV. In this gene, which was made up of four exons separated by three introns, they found numerous mutations, and one of them, G320V, was present in all patients of Greek, Canadian, and French descent with JH (62) (62) . The mechanism of action of hemojuvelin is unknown, but seems to be closely linked to that of hepcidin. It is known not to be a hepcidin receptor (62) , as it is not expressed in organs where hepcidin acts (intestine, spleen) (62) . When mutations exist in the HJV gene, urine hepcidin decreases (62) . In JH urine hepcidin is deeply reduced despite the fact that body iron is strongly elevated. Hemojuvelin is therefore thought to be a hepcidin-modulating protein, so that the former's decreased levels or inactivity results in the latter's reduced presence. Such decreases would be responsible for the increased intestinal iron absorption and iron overload found in patients with JH (62).\n\n Since Most of them were located in exons 3 and 4, particularly within the molecular region corresponding to the von Willebrand-like domain (66) , and many were determinant of transcription termination. These mutations included a deletion of 13 base-pairs (CGGGGCCCCGCCC), which may be expected to result in a nil phenotype. They found two mutations in another patient -220delG, which creates a transcription end signal at 113, and 806-807insA, which leads to molecule truncation at position 331 and the formation of a 310-aminoacid molecule.", "qa": [["2_46447229_3_1", "What is the role of hepcidin in iron absorption and retention?\n", "Hepcidin is a peptide expressed by the HAMP gene in liver cells in response to infection and iron overload. It binds to and inactivates ferroportin 1, a protein involved in the transport of iron. This blocks intestinal iron absorption and promotes the retention of iron in macrophages. In situations where hepcidin levels are low, such as iron-deficient diet or certain types of hemochromatosis, intestinal iron absorption is increased. Conversely, increased hepcidin levels, such as during inflammation or exogenic iron overload, result in decreased intestinal iron absorption and iron retention in macrophages."], ["2_46447229_3_2", "What are some mutations in the HAMP gene associated with Juvenile Hemochromatosis (JH)?\n", "Several mutations in the HAMP gene have been found in patients with JH. These include a change in the sequence +14 at the 5'-untranslated end (5'-UTR), which creates a new AUG sequence that inhibits the translation of normal hepcidin mRNA. Other mutations reported include R56X, which creates a \"stop codon\", the deletion of guanine 93, 175G→C (R59G), which precludes prohepcidin activation into hepcidin, and 212G→A (G71D), which alters the structure and function of the peptide. These mutations can lead to decreased levels or inactivity of hepcidin, resulting in increased intestinal iron absorption and iron overload in patients with JH."], ["2_46447229_3_3", "What is the role of hemojuvelin in the regulation of hepcidin?\n", "Hemojuvelin is a protein that contributes to the increase in hepcidin production. It is closely linked to the mechanism of action of hepcidin but is not a hepcidin receptor. When mutations exist in the HJV gene, urine hepcidin decreases. Hemojuvelin is thought to be a hepcidin-modulating protein, and its decreased levels or inactivity result in reduced hepcidin presence. This decrease in hepcidin levels is responsible for the increased intestinal iron absorption and iron overload found in patients with Juvenile Hemochromatosis (JH)."]]}, {"passage_id": "0_1332430_2", "passage": "[3] [4] [5] Currently, substantiated indications for iNO include the treatment of hypoxic respiratory failure of the newborn (PPHN), 6 -9 and the assessment of pulmonary vascular reactivity in patients with pulmonary hypertension. 10 To date, the U.S. Food and Drug Administration has approved nitric oxide only for the treatment of term and near-term (more than 34 weeks of gestational age) neonates with hypoxic respiratory failure associated with pulmonary hypertension. Inhaled NO clearly is effective for this indication and reduces the severity of subsequent lung disease and the necessity for extracorporeal membrane oxygenation in these infants. Off-label clinical use is widespread, and includes using inhaled NO to treat acute respiratory distress syndrome (ARDS); complications of lung and cardiac transplantation; pulmonary hypertension associated with congenital and acquired heart disease, as well as chronic pulmonary diseases; and to produce desirable direct effects on blood elements, specifically during the treatment of acute chest syndrome in sickle cell disease. 11 Lowson describes several alternatives to inhaled NO, and focuses his review on inhaled prostacyclin (PGI 2 ). Why do we need additional drugs if we have nitric oxide? Expense is only one criterion for drug selection. Efficacy, safety, availability, and ease-of-use are other important considerations.\n\n Efficacy of inhaled NO for its off-label uses has been difficult to demonstrate. Placebo-controlled trials of iNO to treat ARDS have been disappointing, demonstrating only transient improvements in oxygenation and no effect on outcome. 12, 13 While in many patients inhaled NO provides selective pulmonary vasodilation, large multicenter trials examining the effect of inhaled NO therapy on clinical course and outcome of patients with diverse causes of pulmonary hypertension have not been performed.\n\n Physiologically, it seems reasonable that a selective pulmonary vasodilator might be effective in treating ARDS. Reduced pulmonary capillary pressure should decrease the extent of pulmonary edema; should improve lung compliance; and might speed resolution of lung injury. Improved oxygenation should permit a reduction of the inspired oxygen concentration and airway pressure. But these effects may be insufficient to alter outcome. Usually, pulmonary artery pressure is only modestly elevated in ARDS. Even in severe cases, the mean pulmonary artery pressure is usually about 30 mmHg. 14 This degree of pulmonary hypertension is well tolerated, and few patients with ARDS die of their pulmonary hypertension. Rather, the survival of patients with ARDS appears to depend more on the occurrence of sepsis and multiple organ failure than on blood gas tensions or pulmonary artery pressure. [15] [16] [17] This Editorial View accompanies the following article: Lowson SM: Inhaled alternatives to nitric oxide. ANESTHESIOLOGY 2002; 96:1504 -13.\n\n The effect of iNO varies among patients. Approximately one-third of patients fail to demonstrate improved oxygenation or decreased pulmonary artery pressure. 12, 18 The cause of hyporesponsiveness remains under investigation. We cannot predict which patients may benefit and why pulmonary vasodilation does not occur in others.\n\n Consequently, the search for ways of improving the efficacy of iNO and designing effective alternative therapies continues. Combinations of therapies have been developed that aim to improve the matching of ventilation-to-perfusion or increase the biologic activity of inhaled NO. Alternative therapies have been suggested that may provide equivalent pulmonary vasodilation. While such therapies are attractive, whether they will affect clinical outcome is unknown.\n\n Ventilatory techniques that increase alveolar recruitment, such as the use of high-frequency oscillation in neonates, 7 or prone positioning of ARDS patients, 19 may improve the response to inhaled NO. Recruiting lung volume, by adding PEEP 20 or by the use of partial liquid ventilation with perfluorocarbons, 21 has been used to augment the response to iNO. The coadministration of vasoconstrictors, such as almitrine and norepinephrine, may enhance pulmonary vasoconstriction and accentuate the improvement in PaO 2 observed during inhaled NO therapy, presumably by improving the matching of ventilation to perfusion. 22, 23 Inhibition of the phosphodiesterase (PDE) enzymes that hydrolyze cGMP can also increase the efficacy and duration of action of iNO. 24, 25 Even if efficacy were improved, however, iNO therapy still has several drawbacks. It is expensive, cumbersome devices are necessary to administer the drug safely, and continuous administration is required. Especially for chronic treatment of pulmonary hypertension, therapies that are inexpensive, available in convenient forms (such as a tablet or simple multidose inhaler), and allow for intermittent dosing would be advantageous.\n\n Does inhaled prostacyclin fulfill these goals?", "qa": [["0_1332430_2_1", "What are some off-label uses of inhaled nitric oxide (iNO) in clinical practice?\n", "Off-label uses of iNO include treating acute respiratory distress syndrome (ARDS), complications of lung and cardiac transplantation, pulmonary hypertension associated with congenital and acquired heart disease, chronic pulmonary diseases, and acute chest syndrome in sickle cell disease."], ["0_1332430_2_2", "What are some factors that contribute to the difficulty in demonstrating the efficacy of iNO for its off-label uses?\n", "Placebo-controlled trials of iNO for off-label uses have been disappointing, showing only transient improvements in oxygenation and no effect on outcome. Additionally, large multicenter trials examining the effect of iNO therapy on clinical course and outcome of patients with diverse causes of pulmonary hypertension have not been performed."], ["0_1332430_2_3", "What are some alternative therapies or techniques that have been suggested to improve the efficacy of iNO?\n", "Some alternative therapies or techniques that have been suggested to improve the efficacy of iNO include ventilatory techniques that increase alveolar recruitment, such as high-frequency oscillation in neonates or prone positioning of ARDS patients, recruiting lung volume by adding positive end-expiratory pressure (PEEP) or using partial liquid ventilation with perfluorocarbons, coadministration of vasoconstrictors to improve the matching of ventilation to perfusion, and inhibition of phosphodiesterase (PDE) enzymes to increase the efficacy and duration of action of iNO."]]}, {"passage_id": "63_25049588_0", "passage": "Craniofacial, CSF leak, pneumocephalus, neoplasms, cranial base, malignant tumors Considerable progress has been made during the last decade in our understanding of the complex anatomy of the anterior skull base. Anatomical and clinical studies have contributed extensively to the development of new surgical approaches, while new imaging tools have significantly increased the accuracy of preoperative evaluation and postoperative follow-up of our patients. Finally, the concept of cooperation between multidisciplinary teams was adopted for the treatment of these tumors allowing complete eradication of large tumors involving the skull base and craniofacial regions.\n\n When tumors arising in the anterior skull base invade both soft and hard tissues of the skull base, tumor resection may create extensive skull base defects and produce a free conduit between the paranasal sinuses and the intracranial space. Following tumor extirpation, skull base cranial base defects require precise and durable reconstruction to (1) form a watertight dural seal, (2) provide a barrier between the contaminated sinonasal space and the sterile subdural compartment, (3) prevent airflow into the intracranial space, (4) maintain a functional sinonasal system, and (5) provide a good cosmetic outcome.\n\n A variety of approaches have been developed to accomplish these goals. A split calvarial bone graft, hydroxyapatite paste, or titanium mesh may be utilized for bony reconstruction. Autologous flaps (pericranial or galeal flaps) and artificial substitutions are often used for reconstruction of the skull base. Unfortunately, these methods bear significant disadvantages. Local flaps are often insufficient in size for reliable restoration of extensive anterior skull base defects. 1 Synthetic substitutions of dura and bone can induce chronic inflammation, carry high risk of infection, and are inferior to biological sources in terms of strength and sealing quality. 2 Recent progress in microvascular and surgical techniques has enabled the development and implementation of free tissue transfer. Following skull base resection, free flaps may be used for massive defects, with excellent surgical results and low complication rates. 1, 3, 4 Free tissue transfer is, however, a relatively complex surgical procedure that requires high technical qualifications. Another drawback of this method is the bulk of the muscular free flap, which may mask local recurrence and make radiological follow-up more difficult. 5 Auto grafts, such as fascia lata and temporalis fascia, had been used in the past for skull base reconstruction, but they were usually covered with a vascularized flap (i.e., free muscular flaps, pericranial or galeal flaps), assuming that an overlying vascular tissue is essential to preserve long-term viability of the fascial graft. 6 In any situation, failure to create adequate reconstruction harbors significant complications, among them cerebrospinal fluid (CSF) leak, meningitis, brain herniation, and tension pneumocephalus. 7 Although the subcranial or craniofacial approaches have become established procedures for management of anterior skull base tumors, 8 surgeons commonly use combinations of methods to accomplish satisfactory anterior skull base reconstruction. Thus, there is no single gold standard technique that is both simple and reliable for reducing the morbidity and mortality associated with anterior cranial base operations.\n\n Here we present a large series of patients who had undergone extirpation of tumors via the subcranial approach followed by reconstruction of anterior skull base defects. We present a reliable and reproducible algorithm for cranial base reconstruction, with low rates of intra-and extracranial complications. We describe the healing process of the double-layer free fascial grafts and provide evidence to show that long-term viability of the fascia is achievable without an overlying vascularized flap.\n\n This retrospective study was based on a review of the hospital charts and the outpatient clinical and radiological data of 120 consecutive cases operated between 1994 and 2005. All the resections and reconstructions were performed by means of the subcranial approach to the anterior skull base.\n\n Sixty-four males and 56 females aged 2 to 81 years (mean 42 years) were enrolled into this study. All patients were evaluated preoperatively by a head and neck surgeon, a plastic surgeon, and a neurosurgeon. Radiological evaluation included axial and coronal computed tomography (CT) and magnetic resonance imaging (MRI). Neuroangiographic evaluations were also performed when indicated.\n\n Broad-spectrum antibiotics consisting of a combination of cefuroxime and metronidazole were instituted perioperatively. All the patients were operated under general anesthesia, in the supine position. and without shaving the hair at the surgical site. No tracheostomy was performed.", "qa": [["63_25049588_0_1", "What are the goals of skull base cranial base reconstruction following tumor extirpation?\n", "The goals of skull base cranial base reconstruction following tumor extirpation are to form a watertight dural seal, provide a barrier between the contaminated sinonasal space and the sterile subdural compartment, prevent airflow into the intracranial space, maintain a functional sinonasal system, and provide a good cosmetic outcome."], ["63_25049588_0_2", "What are the disadvantages of using synthetic substitutions for skull base reconstruction?\n", "Synthetic substitutions of dura and bone for skull base reconstruction can induce chronic inflammation, carry a high risk of infection, and are inferior to biological sources in terms of strength and sealing quality."], ["63_25049588_0_3", "What complications can occur if adequate reconstruction is not achieved following skull base cranial base operations?\n", "Failure to create adequate reconstruction following skull base cranial base operations can lead to complications such as cerebrospinal fluid (CSF) leak, meningitis, brain herniation, and tension pneumocephalus."]]}, {"passage_id": "59_18431715_4", "passage": "However, intuition-based and evidence-based acting do not exclude each other in the dichotomous way of a \"zerosum relationship\" [30] .\n\n Social desirability was assumed in some FPs who reported knowing PRISCUS. Asked for their concrete criticisms they first reported weakness of PRISCUS list in general, and, after repeating the question, they apologized for not remembering since they do not use the list. There were two FPs knowing nothing of PRISCUS and PIM at all. This is similar to results of other studies describing educational lacks in primary care as well as hospital physicians, regarding appropriate prescribing in elderly patients [20, 21] .\n\n Most reported cause for PIM prescription was the statement of unavoidability of PIM because having no alternatives in medication, especially in multimorbid patients. FPs prescribing PIM appreciated the related higher risk for unexpected medication-related events and reported to re-consult these patients in shorter periods.\n\n Regarding polypharmacy, there are no convincing recommendations as to what to prescribe as an alternative. Full stop. That is why I consult these patients (note: with PIM) closely. I will see them several times in the quarter at my practice to keep a close eye on them.\n\n [FP2]\n\n (Note: As with PIM) you have similar issues with these huge amounts of pain pellets or patients receiving Falithrom (note: Phenprocoumon). Every time something can happen. But this is unavoidable, isn't it? [FP5] Further arguments are related to FPs' prioritization regarding therapeutic objectives. There are stronger patient-related factors than age that influence their decision of a certain medication. Based on this, the PIMtopic could become less important:\n\n If you keep the wellbeing of the patient as the primary goal in mind, then a lot will be sorted based on this prioritization. Age seems to be a difficult criterion in general, so patients' health status and perspectives should be more important. [FP2] Regarding sedatives, benzodiazepine vs. z-drugs it is like being caught between a rock and a hard place. I am certain that it (note: PIM) is not recommended by PRISCUS but there are no alternatives. And the patient needs to get sleep and be pain-free from time to time. So we talk to the patient about the medication, how to limit it time-wise and how to monitor it closely.\n\n [FP1] Own bad experiences regarding a) change of medication to avoid PIM and b) refusal of following prescription of sedatives/hypnotics (that also belong to PIM if certain dosage is reached) to addicted patients resulted in a kind of resignation.\n\n You can start making changes in medication, yes, but most of them are not successful. [FP1] In context of FPs' care for patients who are addicted to hypnotics, PIM-topic seemed to become subordinated whereas treatment of addiction got into the main focus:\n\n Well, you can speak like a priest in the church: if patients have a certain level of addiction it is really difficult. I could refuse them the medication, but then they will go to a different [physician] , so this doesn't make any sense.\n\n This finding is convenient to our previous result of the logistic regression (see above), showing that a documented mental disorder was the strongest predictor for prescription of PIM.\n\n Most of the interviewed FPs described the advantages of caring primarily for patients addicted to hypnotics because getting them under control in \"one hand\". But finally they seem to be still perplexed:\n\n I had special cases of patients, when I said, okay, let's keep them in \"one hand\" and see if we can somehow take responsibility for it. Yes, we try to care for them individually. Last time I had a patient, she picked up sleeping pills from her neurologist, from me and from another GP. And then at night she had a bad fall because she was just completely in the swash. Finally she was hospitalized, but how to manage her? I have no magic remedy for this problem.\n\n Most of the FPs described the importance of close cooperation with neurologists/psychiatrists regarding care for patients addicted to hypnotics, but several problems were pointed out. First, they reported patients' difficulties to get access to a psychiatrist for \"just\" sleeping disorders and second, they reported communication lacks regarding prescriptions of medications and lacks in referral of clinical information. And third, some of the FPs pointed out an uncritical prescribing by psychiatrists without looking at the patient in their entirety including existing multimorbidity. But especially in the case of out-patient detoxification, FPs underlined the necessity of cooperation. To summarize, most of the FPs saw great challenges and chances in a better cooperation with psychiatrists to improve medical care for (elderly) patients addicted to hypnotics.\n\n This is to our best knowledge the first published study triangulating PIM prescription data based on the analysis of patients' records with qualitative interview data regarding case-related motives of PIM prescription. In summary, prescription of PIM was mainly a topic of chronic disease treatment. We find out that it is essential to see FPs in a complex decision making situation with several influencing factors on their prescribing, including:\n\n 1) patient-oriented prioritization reflecting i.e. multimorbidity and related polypharmacy, existing mental disorders, gender, patients' requests [29] and experiences 2) FPs' experiences in daily practice [29] regarding e.g.\n\n (inter) actions of drugs [31] , reactions of patients in case of refusal or change of a drug 3) FPs' knowledge regarding e.g. existing evidence/ recommendations and their trust in it 4) dependent on quality of cooperation with in-and out-patient specialist; forwarded information regarding clinical indication and prescribed drugs 5) organizational characteristics, i.e. lack of time in daily practice, follow-up prescriptions of PIM initially prescribed by specialists.\n\n Obviously, there is a problem with the applicability of guidelines and recommendations, rooted in the special characteristics of FPs´work: the individual consideration of decisions against the background of the knowledge of the patient's medical history, patient´s characteristics and suspected adherence.\n\n Partly, FPs reported to be not really convinced of their decisions foreseeing associated higher risks of drug related adverse events. Assuming that they will not find medication alternatives for individual multimorbid patients, frequently re-consultations and laboratory tests were seen as methods to detect drug related problems as soon as possible.\n\n The partly detected education lack regarding PIM and PRISCUS shows challenges for further educational tasks that should take the partly missing trust in recommendation and PRISCUS into account even though influence of new guidelines and their recommendations on physicians' daily practice seems to be limited [29] .\n\n Abbreviations FP, family practitioner; PIM, potentially inappropriate medication; PRISCUS, PRerequISites for a new health Care model for elderly people with mUltiple morbiditieS", "qa": [["59_18431715_4_1", "What are some factors that influence family practitioners' decision-making when prescribing potentially inappropriate medications (PIM)?", "Factors that influence family practitioners' decision-making when prescribing PIM include patient-oriented prioritization (such as multimorbidity and polypharmacy), experiences in daily practice (such as drug interactions and patient reactions), knowledge of existing evidence/recommendations, quality of cooperation with specialists, and organizational characteristics (such as lack of time and follow-up prescriptions). Family practitioners also consider the individual patient's medical history, characteristics, and suspected adherence when making prescribing decisions."], ["59_18431715_4_2", "How do family practitioners address the issue of potentially inappropriate medications (PIM) when there are no alternatives available?", "When there are no alternatives available for potentially inappropriate medications (PIM), family practitioners may closely monitor patients who are prescribed PIM. They may schedule frequent re-consultations and laboratory tests to detect any drug-related problems as soon as possible. Family practitioners recognize the higher risks associated with PIM and may use these monitoring methods to mitigate those risks."], ["59_18431715_4_3", "What challenges do family practitioners face in prescribing potentially inappropriate medications (PIM) and following guidelines and recommendations?", "Family practitioners face challenges in prescribing potentially inappropriate medications (PIM) due to the individual consideration of decisions based on the patient's medical history, characteristics, and suspected adherence. They may not always be convinced of their decisions due to the higher risks of drug-related adverse events. Additionally, there may be a lack of trust in guidelines and recommendations, leading to a limited influence of new guidelines on physicians' daily practice. This highlights the need for further education and addressing the trust in recommendations and guidelines when it comes to prescribing PIM."]]}, {"passage_id": "62_5229439_0", "passage": "Since the investigation was made primarily for the benefit of the school, it was essential that there should be at least one concrete result, which both examiners and principal understood.\n\n The Witmer formboard was chosen as a test at the four year level with which there could be more than a fifty per cent expectancy of success even with retarded cases, since the group included children from six to sixteen and one-half years of age. The performance of this test was regarded as an evidence of the individual's degree of discriminability and as a means of winning the child's confidence. Three trials were given with a limit of five minutes on any single trial. At the end of this time, if the child had failed, he was instructed in the solution of the problem, which could then on subsequent (180) The regular grade children, forty-three in number, present a very different picture, practically the same sort of social background and environment, but another type of child. In only one case is there a pronounced stigma which immediately marks the child as abnormal. To the more careful observer, the groups of suspects, as a whole, might present a picture of lack of alertness and slow comprehension, but at a casual glance they are an ordinary group of school children, chosen at random. Within the group of fortythree children nearly every type of school problem is represented; lack of energy due to poor physical condition, language deficiency due to the use of a foreign tongue in the home, lack of comprehension of school work due to an intellectual deficiency, problems of discipline and motivation, and poor school progress as a result of inadequate teaching in fundamentals. Our problem with these children was not merely to determine their levels, but to make some suggestion to the school principal as to a method of dealing with the case in order to benefit both the child and the school.\n\n A result which should be obtained if the system of school promotion is practically applied, is evident from the fact that the number of children considered backward or retarded, decreased in the higher grades. The supposition is that the backward children have been eliminated in the lower grades, and not permitted to hold up the progress of the pupils in the upper grades.\n\n In the first A and B grades, seventeen children were tested, the largest total number in any grade. In grades 2A and 2B, eight children were suspects, ranging from seven years eight months to ten years two months.\n\n The group of nine children in grades 3A and 3B varied from nine years five months to thirteen years seven months. In grades 4A, 5B, 6A, 6B, only eight children were tested with ages from twelve years six months to fifteen years two months.\n\n Within each group there is a spread of at least three years in age. This variation immediately presents a problem in dealing with these suspects. Even on the supposition that the school were able to remove these children, from the grades where they are now, in the hope that with special teaching they would cease to be misfits in their grades, the ten-year-old child, for instance, who is getting along smoothly in the second grade is still a misfit. He is at least two years retarded in school proficiency, but in most cases not retarded physically or socially. He is bigger and has more energy at his disposal than the seven-year-old who belongs in this grade. The ten-year-old's longer experience of life, since the years from seven to ten are so full of new sensations and emotions, has made him more mature. Thus the teacher who has the problem of dealing with a retarded ten-year-old and the seven-year-old, in the same class, has a distinct difficulty merely from the point of view of age difference.\n\n In our suggestions to the principal therefore, we were obliged to take into account the practical solution of the difficulty from the standpoint of age as well as deficiency.\n\n The intelligence quotients varied from 58.8 to 127. In general it may be said that the intelligence quotient correlated fairly well with the memory span and grade level tests, although these intellectual explorations sometimes differed radically from the estimates formed through the performance tests. In the first grade, five out of seven children examined failed the eight year comprehension tests. This group as a whole seemed unusually well oriented socially considering the poor school proficiency. In the vocabulary tests at the higher ages certain mistakes were prevalent; for instance, almost all the children gave the meaning for \"election\" when asked to define \"lecture.\" In very few cases did they know the meaning of \"civil\" or \"ramble\" and in almost every case they gave the correct explanation of the word \"insure.\" Whenever they did not know the meaning of a word, if it could be misunderstood through mispronunciation, they misinterpreted it; for example, \"gallon\" for \"gown\" and \"Alfred\" for \"outward,\"", "qa": [["62_5229439_0_1", "What are some factors that can contribute to poor school progress in children?\n", "Factors that can contribute to poor school progress in children include lack of energy due to poor physical condition, language deficiency due to the use of a foreign tongue in the home, lack of comprehension of school work due to an intellectual deficiency, problems of discipline and motivation, and inadequate teaching in fundamentals."], ["62_5229439_0_2", "How does age difference impact the education of children with different levels of proficiency?\n", "Age difference can present a challenge in the education of children with different levels of proficiency. For example, a ten-year-old child who is two years behind in school proficiency may be more mature and have more life experience compared to a seven-year-old in the same grade. This age difference can create difficulties for teachers in effectively addressing the needs of both children in the same class."], ["62_5229439_0_3", "How do intelligence quotients correlate with memory span and grade level tests?\n", "In general, intelligence quotients (IQ) correlate fairly well with memory span and grade level tests. However, there may be instances where intellectual explorations yield different results compared to estimates formed through performance tests. It is important to consider multiple factors when assessing a child's intellectual abilities, including their performance on comprehension tests and vocabulary tests at different ages."]]}, {"passage_id": "11_479249_1", "passage": "Sponges have the advantage of being more obviously in, or not in, the right place. Some patients find nasal sponges more comfortable than traditional cannulae, while others find them less comfortable. They have a tendency to fall out, so may be best taped to clothing or to the patient's skin.\n\n Face masks can be variable performance or fixed performance (Figure 3) . Like nasal oxygen, variable performance masks deliver a set number of litres/ minute of 100 per cent oxygen, to which a variable amount of air is added, depending on depth of breathing. Although variable performance masks supply a guide to average percentages, these are only approximations.\n\n Fixed performance masks supply accurate per- centages of oxygen, provided the correct flow of oxygen is used. This accuracy is achieved using a Venturi system -a fine jet of oxygen that draws air in, rather as the wake of a speedboat draws in water. Air inlets in the nozzle allow a fixed amount of air to enter, diluting the oxygen to a large volume with a precise concentration. The large volume ensures that practically the entire breath is from this accurate mixture.\n\n Where absolute accuracy of percentage oxygen is desirable, fixed performance masks should be used. This is likely to be for relatively long-term (more than one day) use, or with patients who have chronic respiratory disease. Variable performance masks are cheaper, and where oxygen therapy is likely to be limited to a few hours, or where absolute accuracy is not essential, with therapy being adjusted according to frequently monitored saturation, their use is usually justified. However, low flow rates of variable performance masks can cause carbon dioxide accumulation in the masks (Beaumont 2000), worsening carbon dioxide retention in chronic respiratory disease. Many wards consider, justifiably, that stocking two different types of masks creates a clinical risk, so limit stock to one type. If only one type is stocked, fixed performance masks are recommended. (Figure 4 ). Thirty-one per cent oxygen (orange) is almost never needed, so very few areas stock these nozzles. The large gap between 60 per cent and 40 per cent is potentially problematic -reducing oxygen delivery from 60 per cent currently necessitates reducing oxygen concentration by one third. Some manufacturers are therefore considering developing a 50 per cent nozzle.\n\n Cold water humidifiers (connected to 'elephant' tubing) have Venturi valves, making them fixed performance systems.\n\n Standard face masks can only deliver up to 60 per cent oxygen. For acute, severe oxygen need, a 'reservoir' bag mask ( Figure 5 ) delivers nearly 100 per cent oxygen. These are useful in emergency situations (such as cardiac arrest), but should not be used for long periods (more than a few hours at most), as high concentrations (more than 60 per cent for longer than 24 hours) can be toxic.\n\n Inaccurate settings of oxygen flow will cause inaccurate delivery. With all types of mask, it is important to check the litres set on the oxygen flow metre (or cylinder). Oxygen flow should be read from the centre of the float.\n\n Breathing is stimulated by three chemicals in blood: ■ (high) carbon dioxide ■ (low) oxygen ■ acid (pH <7.35). In health, all three stimulate breathing, but because chronic respiratory disease often causes chronically high levels of carbon dioxide (hypercapnia) and acids, people with chronic respiratory disease may breathe solely in response to low oxygen levels (hypoxia). In people with chronic respiratory disease, giving supplementary oxygen can remove the stimulus to breathe. This has created the mistaken but widespread belief that people with chronic respiratory disease should never be given more than 28 per cent oxygen.\n\n Bateman and Leach's classic medical review (1998) suggests that only 10 to 15 per cent of people with chronic respiratory disease are at risk of respiratory depression if given more than 28 per cent oxygen. So 85 to 90 per cent of people with chronic respiratory disease are potentially denied sufficient oxygen to protect 10 to 15 per cent of their population. Political manifestos advocating this balance would be untenable, yet every day health care applies these odds to people with chronic respiratory disease. Oxygen is vital for life. If people need more than 28 per cent oxygen, they should be given what they need.\n\n In emergency situations (such as cardiac arrest), \n\n Oxygen is a dry gas, so will collect moisture from any moist surface. At 20°C (average room temperature in the UK), air is 50 per cent saturated (Ballard et al 1992) . This means that it can hold as much moisture again as it already contains. Warmer air can hold more water. Normally, by the time air reaches the bronchi, it has been warmed to body temperature, and fully saturated.", "qa": [["11_479249_1_1", "What are the advantages and disadvantages of using nasal sponges for oxygen therapy compared to traditional cannulae?", "Nasal sponges may be more comfortable for some patients, but they have a tendency to fall out and may need to be taped to clothing or the patient's skin. "], ["11_479249_1_2", "What are the differences between variable performance masks and fixed performance masks in oxygen therapy?", "Variable performance masks deliver a set number of liters/minute of 100% oxygen, with a variable amount of air added depending on the depth of breathing. Fixed performance masks, on the other hand, supply accurate percentages of oxygen by using a Venturi system that draws air in and dilutes the oxygen to a precise concentration. "], ["11_479249_1_3", "Why is it important to accurately set the oxygen flow in all types of masks used for oxygen therapy?", "Inaccurate settings of oxygen flow can lead to inaccurate delivery of oxygen. It is important to check the liters set on the oxygen flow meter or cylinder to ensure the correct flow rate."]]}, {"passage_id": "23_21684327_5", "passage": "Once the whole blood sample was collected, the tube was gently inverted 8~10 times, and then centrifuged at 1,100 RCF for 15 minutes at room temperature. The resulting undiluted EDTA plasma was separated into vials and was frozen immediately at −20 °C and stored at −70 °C. The blood cells were frozen immediately at −20 °C for further utilization. recomLine H.pylori IgG analysis. The recomLine H.pylori IgG is a line immunoassay (Mikrogen, Germany) contains highly purified recombinant H.pylori antigens (CagA, VacA, GroEL, UreA, HcpC and gGT) immobilized on nitrocellulose membrane strips 15 . As described previously 15 , test strips were incubated with the diluted plasma sample, after washing, strips were incubated with anti-human immune globulin antibodies coupled to horseradish peroxidase. Followed three washing steps removing unbound conjugate antibodies, bound antibodies were detected by a peroxidase based staining reaction leading to a dark band appearing on the strip at the corresponding antigen lane.\n\n The test result was determined according to the total scores of the individual band. A subject was considered to be positive if the total score ≥2.0. The score of individual antigens was assigned as follows: 2 points for CagA, VacA, and GroEL, 1 point for UreA, HcpC, and gGT. Thus, the total score of the assay ranges from 0 (all negative) to 9 (all positive).\n\n rithm was applied to fit the DOB distribution of modelling dataset and to establish the optimal cut-off point. By the EM algorithm, parameters in each model were estimated by maximum likelihood. Models with increasing numbers of components were fitted to determine the best model to cluster the DOB values. The Akaike's Information Criterion (AIC) and the Bayesian Information Criterion (BIC) were used to indicate the best fitted model 26 . The modelling procedure was conducted using the \"mixtools\" package (Version 0.4.6, http:// cran.r-project.org/web/packages/mixtools/index. html) in R program as described 27 . With the estimated means, standard deviations (SDs) and proportions for each component of the best-fitted model, putative sensitivities, specificities and Youden's indexes were calculated under corresponding DOB values.\n\n The receiver operating characteristic (ROC) curve was employed to evaluate the optimal cut-off point of 13 C-UBT in the validating population. The t-test or χ 2 test was used to examine the differences of characteristics between different study populations, as well as the association between H. pylori seropositivity and DOB group in 13 C-UBT borderline subjects. Correlation between the number of positive H. pylori serum responses and DOB value was tested by Spearman's correlation analysis. All statistical analyses were conducted by Statistical Analysis System software (version 9.2; SAS Institute, Cary, NC), a P value of <0.05 was considered significant and all statistical tests were two sided.", "qa": [["23_21684327_5_1", "How is the recomLine H.pylori IgG analysis performed and what antigens are included in the test?\n", "The recomLine H.pylori IgG analysis is a line immunoassay that involves incubating test strips with diluted plasma samples containing H.pylori antibodies. The strips are then incubated with anti-human immune globulin antibodies coupled to horseradish peroxidase. The test strips contain highly purified recombinant H.pylori antigens, including CagA, VacA, GroEL, UreA, HcpC, and gGT, which are immobilized on nitrocellulose membrane strips. Bound antibodies are detected by a peroxidase-based staining reaction, resulting in a dark band appearing on the strip at the corresponding antigen lane."], ["23_21684327_5_2", "How is the test result determined in the recomLine H.pylori IgG analysis?\n", "The test result in the recomLine H.pylori IgG analysis is determined based on the total scores of the individual bands. A subject is considered positive if the total score is greater than or equal to 2.0. Each individual antigen is assigned a score: 2 points for CagA, VacA, and GroEL, and 1 point for UreA, HcpC, and gGT. The total score of the assay ranges from 0 (all negative) to 9 (all positive)."], ["23_21684327_5_3", "What statistical analyses were conducted to evaluate the optimal cut-off point of 13 C-UBT in the validating population?\n", "The receiver operating characteristic (ROC) curve was employed to evaluate the optimal cut-off point of 13 C-UBT in the validating population. The t-test or χ2 test was used to examine the differences of characteristics between different study populations and the association between H. pylori seropositivity and DOB group in 13 C-UBT borderline subjects. Spearman's correlation analysis was used to test the correlation between the number of positive H. pylori serum responses and DOB value. All statistical analyses were conducted using Statistical Analysis System software (version 9.2; SAS Institute, Cary, NC), and a P value of <0.05 was considered significant."]]}, {"passage_id": "37_11766323_13", "passage": "UGT2B7 IVS1+985 A > G (rs62298861) is a change in intron 1 associated with an increase in morphine glucuronidation and mRNA levels, with higher frequency in Hispanics than in other populations [118] . CYP2C9*13; CYP2C19*5, *6, *7, *10, *12, *16, and *22; and CYP2D6*7, *8, *11, *14, and *45 were not found in Hispanics. There are no reports about novel polymorphisms found in Hispanics as far as we know.\n\n Currently, a few ongoing international efforts in this field (e.g., the 1,000 Genomes Project) are recruiting individuals of Hispanic heritage (i.e., Colombians, MexicanAmericans, and Puerto Ricans), becoming an invaluable resource for gaining knowledge about the frequency and distribution of common genetic variants in these often marginally represented minority populations, thus bridging the gap of information between white Caucasians and these ethnically diverse groups. In addition, some independent studies of relatively small sample sizes have been conducted by a limited number of researchers. However, there are still quite a few issues that need to be addressed before making significant progress in the field with regard to the inclusion of Hispanics for a proper pharmacogenetic ascertainment. Some of these concerns are highlighted below.\n\n The first and most important point to consider is the pharmacogenetic variability and the wide range of genetic diversity (i.e., mosaic of ancestries) observed within the Hispanic population. We investigated the population structure of 35 Puerto Ricans using the Hap1M Duo BeadChip™ on Illumina iScan™ by a high-resolution total genome-driven pairwise allelic dissimilarity analysis and compared the result to a randomly selected subset of a US reference population from Kentucky (30 Caucasians and 10 African-Americans). It can be seen clearly that the reference population is segregated into two distinct groups ( Figure 2) . As suspected, all the dark stripes (no. [31] [32] [33] [34] [35] [36] [37] [38] [39] [40] in the upper panel belong to individuals who self-identified as African-Americans. It is remarkable how clearly the whole genome array is able to distinguish ethnic origin here. The gradation in In this review article, we reported results from several published studies on Hispanics without a clear definition of their ethnic or geographic origin, which makes it difficult to draw valid conclusions on the relevance of the findings to a certain ethnic group (e.g., Caribbean Hispanics). However, cultural barriers to recruit and retain individuals of Hispanic origin in clinical studies also need further consideration. The label \"Hispanic or Latino\" comprises multiple countries of origin that share the same language and culture and similar habits and history, but they should not be considered as a single monolithic population for pharmacogenetic purposes. Intergroup differences, cryptic population structures, and stratification within the Hispanic population are expected due in part to a differential pattern of ancestral contributions and admixture, but intraethnic differences have also been observed. For example, CYP2C9*3 prevalence is higher in Mexican-Americans than in Mexican-Mestizos and Mexican indigenous Tapehuana [46, 47, 50] . CYP2C9 polymorphisms also showed intraethnic variations among Cuban-Mestizos and Cuban-Whites [54] . Therefore, given the great genetic diversity within Hispanics, we should treat the person as an individual rather than a member of an ethnic group while applying the DNA-guided personalized medicine paradigm in this population [8, 80] .\n\n Considering the high level of admixture and heterogeneity of Hispanics, new methodological approaches should be considered as part of the experimental designs to gain more insight into the clinical relevance of genetic polymorphisms involved in drug responses among these groups. Some of these methods are admixture mapping, pathway analyses, and population-based sequencing. Changes in linkage disequilibrium need to be considered given a distinct population structure that characterizes Hispanics as a consequence of a differential contribution from multiple ancestries; new putative markers or association signals may arise from a unique combination of haplotype blocks.\n\n At present, the majority of the commercially available genotyping platforms include only the most common variants, failing to detect those \"rare\" polymorphisms showing higher prevalence in admixed minority populations [79] . González-Tejera and coworkers [79] interrogate the CYP2D6 gene for polymorphisms on this locus in Puerto Rican patients who are intolerant to drugs metabolized by this enzyme. Strikingly, two patients carried the rare variant CYP2D6*31, and one has the CYP2D6*40 variant, both of them not included in commercial platforms. The authors also found uncommon combinations of alleles and suggested that the Puerto Rican population is unique and may harbor other alleles less common to other populations [79] .\n\n Pharmacogenetic studies in the admixed Hispanic population should not be limited to ascertain commonly occurring allelic variants. Instead, they should also encompass other less frequent variants that might be either part of multiple causative loci or in extended linkage disequilibrium with functional alleles relevant for drug responses in a certain population. Further studies are warranted to accomplish this major goal. The success of the Personalized Medicine paradigm will depend on our capabilities to recognize the genetic diversity existing between and within different ethnic groups, as well as the uniqueness of their genetic backgrounds [8, 80] .\n\n The material in this review is partially the result of work supported with resources and the use of facilities at the Veteran Affairs Caribbean Health System in San Juan, Puerto Rico. We thank the UPR-MSC RCMI Center for Genomics in Health Disparities and Rare Disorders and the Laboratory of Personalized Medicine, Hartford, CT, for support. We also thank Dr. Susan Corey, Dr. Andrea Gaedigk, and Mr. Freddie Hernandez for their help in this review. Finally, we thank all patients for their participation in these studies. Author contributions: All the authors have accepted responsibility for the entire content of this submitted manuscript and approved submission. They have no other relevant affiliation or financial involvement with any organization or entity with a financial interest in or conflicts of interest with the subject matter or materials discussed in the article that need to be disclosed. No writing assistance was utilized in the production of this manuscript. Research funding: This work was supported in part by a grant from the National Heart, Lung and Blood Institute Competing interests: The funding organization(s) played no role in the study design; in the collection, analysis, and interpretation of data; in the writing of the report; or in the decision to submit the report for publication.", "qa": [["37_11766323_13_1", "What are some of the challenges and considerations when conducting pharmacogenetic studies in the Hispanic population?\n", "Conducting pharmacogenetic studies in the Hispanic population presents several challenges and considerations. One important point to consider is the wide range of genetic diversity observed within the Hispanic population, which is a mosaic of ancestries. This genetic diversity can lead to differences in drug responses among individuals. Additionally, there are cultural barriers to recruiting and retaining individuals of Hispanic origin in clinical studies. The label \"Hispanic or Latino\" comprises multiple countries of origin, and these populations should not be considered as a single monolithic group for pharmacogenetic purposes. Intraethnic differences have also been observed, such as variations in CYP2C9 polymorphisms among different Hispanic subgroups. Therefore, it is important to treat each person as an individual rather than a member of an ethnic group when applying personalized medicine in the Hispanic population."], ["37_11766323_13_2", "What methodological approaches can be considered to gain more insight into the clinical relevance of genetic polymorphisms in drug responses among Hispanic populations?\n", "To gain more insight into the clinical relevance of genetic polymorphisms in drug responses among Hispanic populations, new methodological approaches can be considered. Admixture mapping, pathway analyses, and population-based sequencing are some of the methods that can be used. Admixture mapping takes into account the high level of admixture and heterogeneity in Hispanics and can help identify genetic variants associated with drug responses. Pathway analyses can provide a broader understanding of the biological pathways involved in drug metabolism and response. Population-based sequencing can help identify new markers or association signals that may arise from unique combinations of haplotype blocks in the Hispanic population."], ["37_11766323_13_3", "Why is it important to consider rare polymorphisms and less frequent variants in pharmacogenetic studies of the Hispanic population?\n", "In pharmacogenetic studies of the Hispanic population, it is important to consider rare polymorphisms and less frequent variants. Commercially available genotyping platforms often only include the most common variants, which may not capture the full genetic diversity of admixed minority populations. Rare polymorphisms and less frequent variants may be part of multiple causative loci or in extended linkage disequilibrium with functional alleles relevant for drug responses in a certain population. Therefore, including these rare variants in pharmacogenetic studies can provide a more comprehensive understanding of drug responses in the Hispanic population and improve personalized medicine approaches."]]}, {"passage_id": "21_52274300_1", "passage": "1 Most commonly these patients present in the second or third decade of life. 2 Initial manifestations are primarily as hepatic dysfunction (45-58%) or neuropsychiatric (30-33%). [2] [3] [4] Most of the clinical signs are neither sensitive nor specific. A clinical hallmark of Wilson's disease is the KF ring, caused by deposition of copper in corneal Descemet's membrane. 2 Hepatic dysfunction can be highly variable, ranging from being asymptomatic with deranged liver function test to compensated or decompensated cirrhosis and acute hepatic failure. Many may present with isolated splenomegaly due to clinically nonevident cirrhosis with portal hypertension, as in our case.\n\n In pregnancy hepatic dysfunction may due to pregnancy-specific complications such as hyperemesis gravidarum, pre-eclampsia, HELLP syndrome or acute fatty liver of pregnancy. Changes in maternal physiology such as hyper-estrogenemia may lead to changes in the biochemical parameters which are affected by Wilson's disease, and this also makes the diagnosis difficult. A diagnostic scoring system based on clinical signs and biochemical investigations was proposed by a working party at the International Meeting on Wilson's Disease, Leipzig, 2001 . 5 Since these include non-specific signs/symptoms and the results may be altered due to the pregnant state, its accuracy and usefulness in diagnosing a pregnant woman with Wilson's disease is unknown. However, in a pregnant woman presenting with abnormal liver function a high index of suspicion of the diagnosis of Wilson's disease is required.\n\n Low alkaline phosphatase level or an alkaline phosphatase (AP) to total bilirubin (TB) ratio54 may help to make a diagnosis of Wilson's disease in patients presenting with acute liver failure. In pregnancy the levels of alkaline phosphatase are elevated secondary to the placental isoform, it therefore may not aid in the diagnosis. 4 Serum ceruloplasmin levels are usually decreased by nearly 50% of the normal values in Wilson's disease, whereas they may be falsely negative (high) in pregnancy. Serum non-ceruloplasmin bound copper level ! 15 mg/dL is indicative of the disorder; however, these values depend on the estimation method and may be raised in other causes of acute hepatic inflammation. Increase in 24 h urinary copper excretion (!100 mg/24 h) is diagnostic in symptomatic patients, but these levels may also be increased in autoimmune hepatitis and hepatic necrosis. Invasive testing using liver biopsy to estimate hepatic parenchymal copper (!250 mg/g dry weight) and histology are not performed routinely in pregnant women due to risks involved and as they are not specific for the diagnosis. Although numerous mutations of the ATP7B are known, routine use of molecular genetic analysis is not recommended for diagnosis as most patients are compound heterozygotes (they may carry more than one mutation) and it is a laborious, long procedure to identify them. 2 Neuroimaging may detect structural abnormalities in the basal ganglia. 6 In our case, when she presented initially with haematemesis the diagnosis of Wilson's was not considered as it was uncommon in the region. Later when she presented with recurrence of her symptoms, evaluation showed KF ring and her subsequent evaluation led to the diagnosis of Wilson's disease.\n\n Most reports of pregnancy outcome are of women who conceived on treatment for Wilson's disease. A study by Sinha et al. observed an increase in incidence of miscarriage especially in untreated women, which may be due to the free intrauterine copper derived from excess non-ceruloplasmin bound copper. 7 Pregnancy does not seem to have an adverse effect on the clinical course of Wilson's disease, but preeclampsia and intrauterine growth restriction (IUGR) have been reported in some cases. 8 These patients should be counselled against the use of oestrogen and copper-containing contraception; they should preferably be counselled to adopt barrier contraceptives or progesterone only methods.\n\n Concerns regarding treatment during pregnancy include the avoidance of teratogenic medication without affecting the health of mother. Care during pregnancy should utilise a multi-disciplinary team involving an obstetrician with special interest in medical disorders of pregnancy along with a gastroenterologist, neonatologist and obstetric anaesthetist to help optimise the outcome. Interruption of treatment during pregnancy has resulted in acute liver failure and even maternal death, suggesting the need to continue anti-copper therapy during pregnancy. 2, 9, 10 Teratogenicity may be due to copper deficiency during the critical time of fetal development, possibly due to pulsatile troughs during therapy with agents such as D-penicillamine or Trientine, which does not occur with zinc therapy.", "qa": [["21_52274300_1_1", "What are the initial manifestations of Wilson's disease and how do they present in patients?\n", "The initial manifestations of Wilson's disease can primarily present as hepatic dysfunction or neuropsychiatric symptoms. Hepatic dysfunction can range from asymptomatic with abnormal liver function tests to cirrhosis and acute hepatic failure. Neuropsychiatric symptoms can also occur. The KF ring, caused by copper deposition in the corneal Descemet's membrane, is a clinical hallmark of Wilson's disease."], ["21_52274300_1_2", "How does pregnancy affect the diagnosis of Wilson's disease?\n", "Pregnancy can complicate the diagnosis of Wilson's disease due to changes in maternal physiology and biochemical parameters. Hepatic dysfunction in pregnancy can be caused by pregnancy-specific complications, making it difficult to differentiate from Wilson's disease. Diagnostic scoring systems based on clinical signs and biochemical investigations may not be accurate or useful in diagnosing Wilson's disease in pregnant women. However, a high index of suspicion is required in pregnant women with abnormal liver function."], ["21_52274300_1_3", "What are the considerations for treating Wilson's disease during pregnancy?\n", "Treatment of Wilson's disease during pregnancy requires a multidisciplinary approach involving an obstetrician, gastroenterologist, neonatologist, and obstetric anesthetist. It is important to balance the avoidance of teratogenic medication with the health of the mother. Interruption of treatment during pregnancy can lead to acute liver failure and maternal death, so anti-copper therapy should be continued. Teratogenicity may be a concern with certain medications, such as D-penicillamine or Trientine, but zinc therapy may be a safer option. Pregnant women with Wilson's disease should avoid estrogen and copper-containing contraception and consider barrier contraceptives or progesterone-only methods."]]}, {"passage_id": "1_2989631_1", "passage": "Therefore, ERβ determination may provide additional information on the responsiveness of canine mammary carcinomas to different endocrine treatments. Considering these factors, it was suggested that the ratio between ERα and ERβ expression in canine mammary neoplasms may be useful to identify subgroups of ER-positive neoplasms [9] .\n\n Progesterone is essential for the development and growth of the mammary glands, but it also increases the risk of development of mammary neoplasia. Mechanisms involved in progesterone-induced mammary gland neoplasms include an upregulation of growth hormone (GH) production within the mammary gland [8] . Progesterone receptor (PR) status is a marker for hormone responsiveness and disease prognosis in breast cancer. PR-negative neoplasms generally have poor prognosis than progesterone receptor-positive neoplasms [10] . Positive PR staining has been reported in the nucleus of normal and neoplastic epithelial cells as well as in myoepithelial cells of normal and neoplastic canine mammary tissues. In addition, cytoplasm of the spindle as well as stellate cells of complex and mixed tumors was also reported to be immunoreactive to PR [3] .\n\n ERα and PR receptors are present in more than 50% of mammary neoplasms in dogs [4] . In addition to their ability to predict the response to hormonal therapy, ER and PR status also aids in differentiation of the neoplasm, thereby aiding assessment of patient prognosis [3] .\n\n The aim of the present study was to immunohistochemically detect the presence of ERα, ERβ, and PR receptors in benign and malignant canine mammary tumors and also identify the association between these markers.\n\n \n\n were obtained by excisional biopsy (mastectomy or nodulectomy) from dogs presented at the teaching hospital of Rajiv Gandhi College of Veterinary and Animal Sciences, (RAGACOVAS), veterinary dispensaries, and other private veterinary practitioners in and around Puducherry, south India. After detailed gross examination, representative tissue samples were fixed in 10% neutral-buffered formalin [11] .\n\n The tissue samples fixed in 10% neutralbuffered formalin were processed for histopathological examination by routine paraffin-embedding technique and microtomy [11] . Five-micron thick sections were stained by haematoxylin and eosin method [11] , and the tumors were classified according to the WHO histological classification of canine mammary neoplasms [12] .\n\n Immunohistochemical detection of ERα, ERβ, and PR was performed on 29 formalin-fixed, paraffin-embedded tissue samples representing both benign and malignant neoplasms. IHC assays were performed on 4-μm sections of formalin-fixed, paraffinembedded tissue samples. The ready-to-use monoclonal mouse anti-human ERα clone 1D5 (Biogenex, USA) and the polyclonal ready-to-use mouse anti-human ERβ (Biogenex, USA) were used with a Super Sensitive Polymer-HRP Detection System (BioGenex, USA). Dewaxed and rehydrated sections were subjected to heat antigen retrieval by microwaving in 0.01 M citrate buffer, pH 6.0 for 30 minutes at 640 W (80% power). The ready-to-use mouse anti-human PR Clone PR88 (Biogenex, USA) was used with the Super Sensitive Polymer-HRP Detection System (BioGenex, USA). Dewaxed and rehydrated sections were subjected to heat antigen retrieval by microwaving in citrate buffer 0.01 M, pH 6.0 for 10 minutes at 800 W plus two periods of 10 minutes at 320 W. All further IHC-staining procedures were carried out according to the instructions in the test kits. Tissue sections were counterstained with Mayer's hematoxylin. Formalin-fixed, paraffin-embedded tissue sections of canine uterus and human breast cancer were run as positive controls in the standardization of the techniques. The substitution of the specific primary antibodies by Tris-buffered saline (TBS) in tissue sections served as negative control. Classification of staining data was executed semiquantitatively by examining the entire tumor present in the tissue section using immunoperoxidase scoring pattern. The percentage of tumor cells with positive staining (proportional score) was recorded. The intensity of immunohistochemical staining (intensity score) was scored as mild (+), moderate (++), and abundant (+++).\n\n The immunohistochemical data of each parameter was compared using Mann-Whitney U test.", "qa": [["1_2989631_1_1", "What are the potential markers for hormone responsiveness and disease prognosis in canine mammary neoplasms?\n", "The potential markers for hormone responsiveness and disease prognosis in canine mammary neoplasms are ERα and PR receptors. These receptors are present in more than 50% of mammary neoplasms in dogs and can predict the response to hormonal therapy. Additionally, ER and PR status aid in the differentiation of the neoplasm, which helps assess patient prognosis."], ["1_2989631_1_2", "How is immunohistochemical detection of ERα, ERβ, and PR performed in canine mammary tumors?\n", "Immunohistochemical detection of ERα, ERβ, and PR in canine mammary tumors is performed on formalin-fixed, paraffin-embedded tissue samples. The samples are subjected to heat antigen retrieval and then stained with specific antibodies for ERα, ERβ, and PR. The staining intensity and percentage of tumor cells with positive staining are recorded and used for classification and analysis. Positive controls, such as canine uterus and human breast cancer tissue sections, are used for standardization, and negative controls are included as well."], ["1_2989631_1_3", "What is the significance of the ratio between ERα and ERβ expression in canine mammary neoplasms?\n", "The ratio between ERα and ERβ expression in canine mammary neoplasms may be useful in identifying subgroups of ER-positive neoplasms and providing additional information on the responsiveness of these neoplasms to different endocrine treatments. By determining the ratio between ERα and ERβ expression, it may be possible to further understand the characteristics and behavior of ER-positive neoplasms in dogs."]]}, {"passage_id": "87_195798431_2", "passage": "Similarly, at 2018, the proportions of these individuals with dual, triple and single mutations were 51%, 42% and 7% respectively (Fig 3E) .\n\n Prevalence and incidence of transmitted HIV drug resistance. Transmitted drug resistance was relatively similar in the two scenarios. NNRTI-associated (class) mutations comprised about 70% of the prevalent transmitted drug resistance at 2018 and end of 2030 ( Fig  4A) . At 2018, an estimated 18% of the incident/new infections (incidence) were due to transmitted drug-resistant HIV (Fig 4B) . By the end of 2030, the proportion of incident drug-resistant HIV infections had risen to 40% (Fig 4B) .\n\n ART-adjusted HIV drug resistance. In both scenarios at 2018, the ART-adjusted total resistance prevalence was approximately 80%; comprising about 10% transmitted and 70% acquired resistance (Fig 3F) . NNRTI-only (transmitted and acquired) resistance prevalence was about 8% (data not shown) while acquired NNRTI+NRTI resistance prevalence was about 55% (Fig 3F) .\n\n The results of our base case analyses were confirmed by uncertainty analyses and are described below.\n\n CD4-based ART scenario. At 2018, the median total resistance prevalence in this scenario was at a level of 15.5% (IQR: 7.5%-25.3%), constituted by 13.9% (6.6%-22.7%) acquired and 1.6% (0.9%-2.5%) transmitted resistance, and comprising 247, 577 (117, 820-410, 492) resistance cases. By 2030, the median total resistance reached 31.4% (IQR: 16.5%-50.2%). This Fast-track ART scenario. Similar to CD4-based ART, at 2018, the median total resistance prevalence in Fast-track scenario was 15.1% (IQR: 7.5%-25.3%), with an estimated 240,501 (114,615-399,151) cases and 13.5% (6.5%-22.1%) acquired and 1.5% (0.9%-2.5%) transmitted resistance. By 2030, the total resistance from Fast-track ART was less compared to 2018, and considerably less compared to the total resistance from CD4-based ART by 2030; its median value was 14.5% (IQR: 7.7%-25.8%), comprising 163,415 (84,784- Survey, 2017; a cross-sectional, population-based, household survey [81] . Among all survey participants who were HIV-positive with virological non-suppression and successful drug resistance testing, the weighted total (any) drug resistance prevalence was 27.4% (95% confidence interval (CI): 22.8%-32.6%). However, the total resistance was about 10%, when calculated among all HIV-positive survey participants (virologically suppressed and non-suppressed), similar to our model-based estimates (median: 15%; IQR: 7.5%-25.3%). Survey-based drug resistance prevalence was 55.7% among participants with positive ARV detection, of which 14.3% was NNRTI-only and 40.4% was NNRTI+NRTI resistance. Among those who tested negative for ARVs, resistance prevalence was 22.8%, comprised by 20% NNRTI-only and 2.1% NNRTI+NRTI resistance; rising to 75.9% among ARV-experienced, while falling to 15.3% among ARV-naïve participants. Although differences in study design prevent a direct comparison, these survey data are similar to our model-based resistance estimates (10% vs 15% total, 42.6%-67.9% (ARV+) vs 80% (ART-adjusted) total and 29.6%-52.2% (ARV+) vs 55% (ART-adjusted) NNRTI+NRTI acquired resistance).", "qa": [["87_195798431_2_1", "What is the prevalence of transmitted drug-resistant HIV in 2018 and the projected prevalence by the end of 2030?\n", "In 2018, the prevalence of transmitted drug-resistant HIV was estimated to be around 18%. By the end of 2030, the proportion of incident drug-resistant HIV infections is projected to rise to 40%."], ["87_195798431_2_2", "What is the composition of ART-adjusted total resistance prevalence in terms of transmitted and acquired resistance?\n", "In both scenarios at 2018, the ART-adjusted total resistance prevalence was approximately 80%, with about 10% being transmitted resistance and 70% being acquired resistance."], ["87_195798431_2_3", "How does the survey-based drug resistance prevalence compare to the model-based estimates?\n", "The survey-based drug resistance prevalence among HIV-positive participants with virological non-suppression and successful drug resistance testing was 27.4%. However, when calculated among all HIV-positive survey participants (virologically suppressed and non-suppressed), the total resistance prevalence was about 10%, which is similar to the model-based estimates."]]}, {"passage_id": "8_29391328_0", "passage": "Sick sinus syndrome (SSS) is a generalized abnormality of cardiac impulse formation. Abnormalities encompassed by this syndrome include sinus bradycardia, sinus arrest or exit block, combinations of sinoatrial and atrioventricular nodal conduction disturbances, and atrial tachyarrhythmias [1] [2] . The treatment for symptomatic bradyarrhythmias in patients with SSS is pacemaker placement [1] - [3] . We describe the management of a patient with SSS who required temporary pacing during general anesthesia for maxillofacial surgery.\n\n Written consent was obtained from the patient to publish this report.\n\n * Corresponding author.\n\n A 66-year-old man who weighed 73 kg was admitted with a postoperative maxillary cyst in the left maxillary sinus. His medical history included hypertension and SSS (Class Ι), which was given the diagnose by medical physician a few years ago. He had been taking the vasodilator amlodipine for 6 years. The patient's left ventricular function was normal with an ejection fraction of 63%. His preoperative electrocardiogram (ECG) showed sinus bradycardia (45 bpm), a prolonged PR interval of 0.23 seconds and a high voltage in V 1 (0.72 mV) and V 5 (2.87 mV) (Figure 1) . The oral and maxillofacial surgeon consulted the medical doctor in cardiovascular medicine about perioperative management. The medical doctor determined to need for a temporary pacing during general anesthesia because this patient have no subjective symptom at resting or on exercise and there were atrioventricular dissociation due to bradycardia all day, heart rate (HR) at 30 bpm range and cardiac arrest of last for 3 seconds or more all night in Holter ECG monitoring. Before surgery, the medical doctor inserted a temporary pacemaker (Reocor S) into the right ventricular apex via the femoral vein and set at VVI rate 30 ppm, pace 3 V and sense 2 mV. Before anesthetic induction, the patient's HR was 62 bpm and his BP was 158/92 mmHg. Anesthesia was induced with propofol (120 mg) and rocuronium (50 mg); after endotracheal intubation, anesthesia was maintained with sevoflurane (1% -1.2% at gas analysis), remifentanil (0.1 -0.2 mcg/ml/h), and fentanyl (total dose of 300 µg). We usually administer sevoflurane or remifentanil at these concentrations and used remifentanil to be more stable for vital sign for oral and maxillofacial surgery. After intubation, the patient's HR and arterial blood pressure (ABP) gradually decreased; immediately before the operation, his HR was 36 -40 bpm and his BP was 76/38 mm Hg. The pacemaker became active at this point. Ephedrine (6 mg) was administered intravenously, and the patient's HR and ABP were restored to 51 bpm and 108/57 mm Hg, respectively, within 3 minutes. At the same time, local anesthetic (2 mL of 3% prilocaine) was infiltrated into the maxillary submucosa.\n\n Before the operation began, an electrosurgical unit (Conmed Excalibur Plus PC, Aspen Surgical Systems, USA) with a bipolar active electrode had been prepared for cutting and coagulation; a ground plate had been placed on the patient's left lower back. After the operation began, the patient's HR gradually decreased and ventricular pacing was occasionally initiated. We monitored the patient's hemodynamics (HR, 36 -52 bpm; systolic ABP, 76 -120 mm Hg; diastolic ABP, 38 -64 mm Hg) over the subsequent 150 minutes. Ephedrine (4 or 6 mg) was intravenously administered twice more when his HR was below 40 bpm and his systolic ABP was below 80 mm Hg. After each ephedrine injection, the patient's HR increased to 50 -54 bpm and his systolic ABP increased to around 100 mm Hg.", "qa": [["8_29391328_0_1", "What is sick sinus syndrome and what are the abnormalities encompassed by this syndrome?\n", "Sick sinus syndrome (SSS) is a generalized abnormality of cardiac impulse formation. It includes various abnormalities such as sinus bradycardia, sinus arrest or exit block, combinations of sinoatrial and atrioventricular nodal conduction disturbances, and atrial tachyarrhythmias."], ["8_29391328_0_2", "What is the recommended treatment for symptomatic bradyarrhythmias in patients with sick sinus syndrome?\n", "The recommended treatment for symptomatic bradyarrhythmias in patients with sick sinus syndrome is pacemaker placement."], ["8_29391328_0_3", "Can you describe a case where temporary pacing was required during general anesthesia for maxillofacial surgery in a patient with sick sinus syndrome?\n", "In the described case, a 66-year-old man with a history of hypertension and sick sinus syndrome required temporary pacing during general anesthesia for maxillofacial surgery. The patient had no subjective symptoms at rest or on exercise, but there were indications of atrioventricular dissociation due to bradycardia and cardiac arrest lasting for 3 seconds or more during Holter ECG monitoring. A temporary pacemaker was inserted into the right ventricular apex before surgery, and ephedrine was administered intravenously to restore heart rate and arterial blood pressure when they decreased during the operation."]]}, {"passage_id": "41_22434517_1", "passage": "Pressure transducer-tipped catheters (PC500; Millar Instruments, Huston, TX, USA) were connected to the left ventricular (LV) chamber cannula through an incision in the apex and right internal carotid artery cannula for continuous recording of left ventricular pressure (LVP) and arterial blood pressure. The peak rate of increase in LVP (LVdP/dt max) was determined by electric differentiation of the LV pressure waveform. Two ultrasonic segment length transducers were implanted 10-15 mm apart in the subendocardium of the perfused area of the extracorporeal circuit and aligned such that the intercrystal axis was parallel to the direction of myocardial fiber shortening. The regional contractile function was accessed by changes in percent segment shortening (%SS). Segment length was monitored by ultrasonic amplifiers (VF-1; Crystal Biotech, Hopkinton, MA, USA). The end-systolic segment length (ESL) was determined 10 ms before maximum negative LVdp/dt, and the end-diastolic segment length (EDL) was determined 10 ms before the LVdP/dt first exceeded 140 mmHg/s (immediately before the onset of LV isovolemic contraction). %SS was calculated using the formula: %SS=(EDL− ESL)×100×1/EDL. All hemodynamic data were continuously monitored on a polygraph and digitized through a computer interfaced with an analog-to-digital converter (HEM; Physio-Tech, Tokyo, Japan).\n\n Experimental protocols Figure 1 shows the experimental time course. Baseline systemic and coronary hemodynamics and %SS were recorded 30 min after instrumentation was completed. Forty swine were randomly assigned to one of four groups. Group A (n=11) received saline in place of fasudil both before and after ischemia. Group B (n=10) received intravenous fasudil at a rate of 13 μg kg\n\n for 30 min until 15 min before coronary occlusion, and received saline after reperfusion. Groups C (n=10) and D (n=9) received saline in place of fasudil before ischemia, and received fasudil at a rate of 13 μg kg −1 min −1 starting just before reperfusion in group C and 30 min after reperfusion in group D. In both groups, the treatment lasted 30 min. The dose and duration of fasudil treatment (13 μg kg −1 min −1 for 30 min) used in groups B, C, and D correspond to those clinically applied for prevention of cerebral vasospasm after SAH.\n\n All swine were subjected to 12 min ischemia with complete occlusion of the extracorporeal circuit followed by a 90 min reperfusion. Hemodynamics and contractile function were monitored continuously throughout the experiment and recorded at the time points illustrated in Fig. 1 (P 0 : baseline, P 30 : 30 min after administration of fasudil, P 45 : 15 min after discontinuation of fasudil and just before ischemia, R 0 : just before reperfusion, R 5, R 30, R 60, and R 90 : 5, 30, 60, and 90 min after reperfusion, respectively).\n\n All swine received 2 mg/kg intravenous lidocaine at 1 min before reperfusion. If five or more premature ventricular contractions per minute or multifocal premature ventricular contractions were observed after reperfusion, 1 mg/kg intravenous lidocaine was administered and repeatedly given if necessary. Swine with continuous ventricular fibrillation (VF) or ventricular tachycardia (VT) after reperfusion were excluded from the study. The effects on reperfusion-induced arrhythmias were evaluated with regard to the incidence of VF or VT and the total amount of lidocaine used for 10 min after reperfusion.\n\n All data are expressed as mean±SD. One-way analysis of variance (ANOVA) for non-repeated measures followed by the Student-Newman-Keuls (SNK) post hoc test was used to test for differences in baseline hemodynamics, %SS, and total dose of lidocaine administered after reperfusion among groups. Data within groups were analyzed with one-way ANOVA for repeated measures, and data between groups were analyzed with two-way repeated measures ANOVA followed by the SNK post hoc test. The incidence of VF or VT was analyzed by the χ 2 test. P values <0.05 were considered statistically significant.\n\n There were no significant differences in weight or sex among the groups.", "qa": [["41_22434517_1_1", "What is the purpose of using pressure transducer-tipped catheters in this experiment?\n", "The pressure transducer-tipped catheters are used to continuously record left ventricular pressure (LVP) and arterial blood pressure. This allows for the measurement of hemodynamic parameters and the assessment of regional contractile function in the swine subjects."], ["41_22434517_1_2", "How was the regional contractile function assessed in this experiment?\n", "The regional contractile function was assessed by measuring changes in percent segment shortening (%SS). This was done using two ultrasonic segment length transducers implanted in the subendocardium of the perfused area of the extracorporeal circuit. The segment length was monitored by ultrasonic amplifiers, and the end-systolic and end-diastolic segment lengths were determined to calculate %SS."], ["41_22434517_1_3", "What was the experimental protocol for administering fasudil to the swine subjects?\n", "The swine subjects were randomly assigned to one of four groups. Group A received saline instead of fasudil both before and after ischemia. Group B received intravenous fasudil for 30 minutes until 15 minutes before coronary occlusion, and then received saline after reperfusion. Groups C and D received saline before ischemia and fasudil starting just before reperfusion in group C and 30 minutes after reperfusion in group D. The dose and duration of fasudil treatment used in groups B, C, and D corresponded to those clinically applied for prevention of cerebral vasospasm after SAH."]]}, {"passage_id": "43_18943151_2", "passage": "There searchers at Celator Pharmaceuticals utilized distearoylphosphatidylglycerol (DSPG), distearoylphosphatidylcholine (DSPC), and cholesterol (Chol) to prepare liposomes for co-encapsulating cytarabine (Ara-C) and daunorubicin (DNR) at a molar ratio of 5:1. The resulting drug, CPX-351, significantly inhibited leukemia cells in vitro (while maintaining tumor cell selectivity), and the two drugs still acted synergistically in vivo, with similar anti-leukemia effects [31 -33] . Furthermore, CPX-351 is in stage III of clinical trials, and the latest reports indicate that the US FDA has granted breakthrough therapy status to Celator Pharmaceuticals' CPX-351 for the treatment of adults with therapy-related acute myeloid leukemia (t-AML) and AML with myelodysplasia-related changes (AML-MRC).\n\n A list of recent studies concerning liposome-mediated combined chemotherapy is presented in Table 2 [34 -44] . For example, Riviereet et al. [34] compared the antitumor effect of co-delivery of the synergistic drugs fluoroorotic acid (FOA) and irinotecan (IRN) in the same liposome versus delivery of the same drugs in separate liposomes. The codelivery system was more successful in inhibiting the proliferation of C26 cells in vitro; however, the drugs did not have synergistic effects in the C26 tumor mouse model [34] . These results demonstrate the challenges associated with developing synergistic treatment protocols in vivo based on in vitro studies. Paclitaxel and doxorubicin Liposome Lung cancer [40] Paclitaxel and lonidamine Liposome Breast cancer [41] Topotecan and vincristine Liposome Daoy tumors [42] Vincristine and quercetin Liposome Breast tumor [43] Vincristine and temozolomide Solid lipid nanoparticles Glioma [44] Our group reported an effective strategy for targeting liver cancer cells (HepG2) and liver cancer stem cells (HepG2-TS) by developing liposomes for co-delivery of salinomycin (SAL) and chloroquine (CQ) [35] . After screening, the synergistic molar ratio of SAL:CQ was 1:5, the liposome particle size was about 120nm, and the PDI was greater. In vitro cytology results showed that combining drugs could improve the cytotoxic effect of SAL in HepG2 cells, but not in HepG2-TS. We surmised that the mechanism might be related to the basal autophagy flux, as autophagy plays a protective role in liver cancer. Therefore, we measured the basal autophagy flux of the two cell types, and demonstrated that it was significantly greater in HepG2 cells. When SAL was combined with CQ in HepG2 cells,the antitumor effect of SAL was improved because CQ could inhibit autophagy [35] . Furthermore, our group loaded SAL and DOX into liposomes separately, and in combination, to assess the subsequent antitumor activity in liver cancer. The results showed that co-delivery liposomes and separate liposomes had similar antitumor activity [36] .\n\n In addition, Morton et al. used the chemical properties of liposomes and drugs to create a controlled sequence of drug release [37] . The hydrophobic drug erlotinib and the hydrophilic drug DOX were encapsulated in the hydrophobic compartment and the hydrophilic interior of liposomes, respectively. This enabled them to achieve the desired time sequence of drug release in which erlotinib first inhibited EGFR activity in cancer cells and changed the intracellular apoptotic pathways, thus improving the sensitivity of breast cancer cells to the later release of DOX. Encouragingly, this time-staggered drug delivery could potentially enhance antitumor effects in vivo [37] .\n\n Lipid-polymer hybrid nanoparticles are prepared using polymeric and lipid materials which exhibit a core-shell structure [45] . They possess a wide range of potential applications, as they overcome some of the drawbacks associated with liposome nanoparticles: they are less physically and chemically unstable and they are easier to store, thus reducing drug leakage into the circulation. Furthermore, they have greater drug loading capacity than polymer nanoparticles, and exhibit better tumor targeting [45 -47] . The recent research regarding lipid-polymer hybrid nanoparticle-mediated combined chemotherapy is summarized in Table 3 [48 -52] .", "qa": [["43_18943151_2_1", "What are the advantages of using lipid-polymer hybrid nanoparticles in combined chemotherapy?\n", "Lipid-polymer hybrid nanoparticles have several advantages over liposome nanoparticles. They are less physically and chemically unstable, making them easier to store and reducing drug leakage into the circulation. They also have a greater drug loading capacity than polymer nanoparticles and exhibit better tumor targeting."], ["43_18943151_2_2", "How can liposomes be used to achieve a controlled sequence of drug release?\n", "Liposomes can be used to achieve a controlled sequence of drug release by encapsulating hydrophobic and hydrophilic drugs in different compartments. For example, in a study by Morton et al., the hydrophobic drug erlotinib and the hydrophilic drug DOX were encapsulated in the hydrophobic compartment and the hydrophilic interior of liposomes, respectively. This allowed for the sequential release of the drugs, with erlotinib inhibiting EGFR activity first and improving the sensitivity of breast cancer cells to the later release of DOX."], ["43_18943151_2_3", "What is the breakthrough therapy status granted by the US FDA to Celator Pharmaceuticals' CPX-351?\n", "The US FDA has granted breakthrough therapy status to Celator Pharmaceuticals' CPX-351 for the treatment of adults with therapy-related acute myeloid leukemia (t-AML) and AML with myelodysplasia-related changes (AML-MRC). Breakthrough therapy status is granted to drugs that show potential to provide substantial improvement over existing therapies for serious or life-threatening conditions."]]}, {"passage_id": "79_31873131_9", "passage": "The plaintiff presented evidence that when he asked the defendant why he had implanted the prosthesis, the defendant explained that he was saving Montgomery from a second surgical procedure 'at some later date.' Although the defendant claimed that he did discuss the prospect of implanting a penile prosthesis with the plaintiff, the medical records were silent on that score.\n\n The trial court granted a directed verdict in favor of the defendant, finding that the plaintiff's failure to produce expert testimony on the issue of his damages precluded the entry of a verdict on those claims. The Pennsylvania Supreme Court reversed and sent the case back to the trial court for a further trial on the issue of damages. The Supreme Court began its opinion by defining the doctrine of informed consent. According to the court, the informed consent doctrine requires physicians to provide patients with material information necessary to determine whether to proceed with the surgical or operative condition or to remain in the present condition. The information provided by a physician must give a patient 'a true understanding of the nature of the operation to be performed, the seriousness of it, the organs of the body involved, the disease or incapacity sought to be cured, and the possible results'. 61 Thus, a physician must 'advise the patient of those material facts, risks, complications and alternatives to surgery that a reasonable person in the patient's situation would consider significant in deciding whether to have the operation'. 62 A claim that a physician failed to obtain the patient's informed consent sounds in battery.\n\n According to the Supreme Court, the plaintiff unquestionably established a prima facie case of battery by introducing evidence that the defendant made physical contact with the plaintiff. Specifically, the plaintiff testified that, during consented-to revascularization surgery, the defendant implanted a penile prosthesis without the plaintiff's knowledge or consent. This contact left a palpable reminder in the form of the prosthesis, which the plaintiff discovered only after he awoke from surgery.\n\n In holding that the plaintiff was not required to produce expert testimony to support his damages claims, the supreme court stated the following:\n\n There is no question that [plaintiffs'] testimony concerned both physical and emotional damages and was often overlapping. Thus, John Montgomery spoke of diminished sensation in his penis during intercourse, the fact that he could not achieve an erection without pumping up the device and that he experienced pain and discomfort 'like sitting on a pin cushion' emanating from the device itself. Likewise, Marsha Montgomery testified that John was in a great deal of pain subsequent to the procedure. But there was also ample evidence of anguish and harm arising from the very fact of the presence of the unwanted device. John Montgomery testified that the prosthesis was cumbersome and embarrassing, and made him feel like a machine because he had to pump the prosthesis in order to achieve an erection. Both [plaintiffs] testified that the device had a negative emotional impact on their marital relations. The alleged emotional injuriesy are obvious and clearly connected to the prosthesis. It is within the range of comprehension of jurors whether emotional injuries might reasonably be attributable to the implantation of a penile prosthesis to which a patient did not consent and which he first became aware of only after awaking from anesthesia and being presented with a warranty card for the device. John Montgomery spoke directly to the emotional difference between his pre-existing condition and his condition after implantation of the prosthesis. The jury did not require an expert to explain to it the connection between an unwanted implantation of a penile prosthesis and the emotional injuries for which [plaintiffs] sought recovery. That John Montgomery might suffer these types of injuries is a direct and readily foreseeable consequence of the unwanted procedure. 63 In the end, the court ruled that the defendant could be liable for physical and emotional damages-in large part because there was little or no proof that the defendant ever discussed the implantation of a penile prosthesis with the plaintiff prior to the procedure.\n\n Informed consent must be an important and integral part of any discussion with a patient who is contemplating penile prosthesis surgery. Those physicians who perform penile prosthesis surgery (and any other physicians or surgeons for that matter) must treat the informed consent process Informed consent for penile prosthesis BC Nahrstadt seriously and dedicate sufficient time to discussing the matter with the patient. And those physicians who take the time to address and deal with the issues outlined in this paper will go a long way toward significantly reducing or eliminating their exposure to lack of informed consent claims.\n\n from the erectile cylinders in the penis. It is felt that this occurs as a result of repetitive mechanical trauma which weakens the tubing which causes it to crack. When the fluid leaks, it is not something you would be aware of. It does not cause pain. The fluid contained within the device is typically a sterile saline solution, which will simply be reabsorbed by the body.", "qa": [["79_31873131_9_1", "What is the doctrine of informed consent and what does it require physicians to do?", "The doctrine of informed consent requires physicians to provide patients with material information necessary to determine whether to proceed with a surgical or operative condition or to remain in the present condition. Physicians must advise patients of the nature of the operation, its seriousness, the organs involved, the disease or incapacity sought to be cured, and the possible results. They must also inform patients of material facts, risks, complications, and alternatives to surgery that a reasonable person in the patient's situation would consider significant in deciding whether to have the operation."], ["79_31873131_9_2", "How did the Supreme Court determine that the plaintiff established a prima facie case of battery?", "The Supreme Court determined that the plaintiff established a prima facie case of battery by introducing evidence that the defendant made physical contact with the plaintiff without his knowledge or consent. The plaintiff testified that the defendant implanted a penile prosthesis during consented-to revascularization surgery, which the plaintiff discovered only after waking up from surgery. This physical contact constituted battery."], ["79_31873131_9_3", "Why did the Supreme Court rule that the plaintiff was not required to produce expert testimony to support his damages claims?", "The Supreme Court ruled that the plaintiff was not required to produce expert testimony to support his damages claims because there was ample evidence of both physical and emotional damages arising from the presence of the unwanted penile prosthesis. The plaintiff testified to diminished sensation, the need to pump the device for an erection, pain and discomfort from the device, and negative emotional impact on marital relations. The court found it within the range of comprehension of jurors to understand the connection between the unwanted implantation of a penile prosthesis and the emotional injuries suffered by the plaintiff. Therefore, expert testimony was not necessary to establish this connection."]]}, {"passage_id": "21_13484276_1", "passage": "In the upper medial quadrant of the right breast, a fusiform shaped aneurysm, measuring 16 mm x 6 mm, was observed (figure 2). Based on the Doppler sonographic findings of the breast, an MRI examination was planned to confirm the diagnosis of AVF and the aneurysm.\n\n Dynamic contrast enhanced breast MRI was performed on a 1.5-Tesla clinical MR system (General Electric Signa Excita, GE Health care system, Milwaukee, WI, USA). The patient was placed in the prone position, and a dedicated phasedarray bilateral four-channel breast coil (General Electric MRI devices, WI, USA) was used for imaging the breasts. The MRI scan protocol included axial T1-weighted fast spin echo (TR/TE, 560/7 msec), axial T1-weighted three-dimensional fast-spoiled gradient-echo fat-suppressed sequence (TR/TE 3.3/1 msec; flip angle 13°; bandwidth, 62,5), and axial and sagittal T2-weighted fat-suppressed fast spin echo series (TR/ TE, 5000/85 msec). Finally, dynamic contrast-enhanced fatsuppressed T1-weighted gradient echo images (TE/TR 3.3/1 msec; flip angle 13, dynamic scan duration 60 sec) were acquired before and immediately after administration of 0.1 mmol/kg gadolinium-based contrast agent to study the contrast enhancement of the lesions.\n\n The MRI showed dilated venous structures in the upper quadrant of the left breast and dilated fusiform shaped arterial structure in the upper medial quadrant of the right breast. Maximum intensity projection (MIP) MRI illustrated an AVF in the left breast with communication occurring between the second medial mammary branch of the left IMA and left superficial mammarian venous structure with drainage toward the axillary vein ( figure 3 ). In the upper medial quadrant of the right breast, a fusiform aneurysm was seen that measured 16 mm x 10 mm in diameter, originating from the anterior perforating branch of the right IMA (figure 4).\n\n We attempted to refer the patient to another hospital for catheter angiography, because a catheter angiography unit is not yet established in our hospital. However, the patient did not agree to go to another hospital for angiography. The AVF was corrected surgically under general anesthesia, and the aneurysm was managed conservatively by thrombin injection.\n\n Vascular pathologies of the breast represent uncommon conditions, except for atherosclerotic disease of the breast. Vascular pathologies of the breast are classified into three categories: arterial, venous and mixed types AVFs, and true aneurysms of the breast, which are uncommon pathologies. The coexistence of a congenital AVF and true aneurysm of the breast is very rare.\n\n An AVF is an abnormal communication between an artery and a vein. An AVF may be congenital (usually affecting smaller vessels) or acquired as a result of trauma or erosion of an arterial aneurysm into an adjacent vein. Aneurysms are divided into two categories-true or pseudo-aneurysms. True aneurysms of the breast are thought to be due to prior trauma. Pseudo-aneurysms are most often associated with trauma and are recognized as a complication of diagnostic interventional techniques. In this case report, we describe a woman with a nontraumatic, presumably congenital AFV and true aneurysm of the breast originating from the internal thoracic artery. These vascular pathologies should be considered in the differential diagnosis of mastodynia. In our case, the patient presented with nonspecific, intermittent, bilateral breast pain, especially in the upper quadrants.\n\n On physical breast examination, dilated venous structures were seen and systolic thrill was palpated in the left breast when the patient was lying down, especially in the prone position. Vlahos et al 3 presented a case of congenital AVF in a young woman; the chief complaint was a murmur when lying down, especially in the prone position, a palpated lump, and the presence of varicose-like veins in the breast, similar to our patient. Vascular disorders of the breast represent a broad spectrum of conditions, and differential diagnosis is difficult using only one imaging modality. 1 Multiple imaging modalities (eg, mammography, color Doppler ultrasound, and MRI) are used for the diagnosis of vascular breast pathologies. In our case, on color Doppler ultrasound, a fusiform shaped aneurysm in the right breast was demonstrated. In the left breast, an arterialized venous wave form inside the proximal segment of the draining vein of the AVF was observed.", "qa": [["21_13484276_1_1", "What are the different types of vascular pathologies that can affect the breast?\n", "Vascular pathologies of the breast can be classified into three categories: arterial, venous, and mixed types arteriovenous fistulas (AVFs), as well as true aneurysms. Arterial pathologies involve abnormal communication between an artery and a vein, while venous pathologies involve dilated venous structures. Mixed type AVFs involve a combination of arterial and venous abnormalities. True aneurysms of the breast are rare and are thought to be due to prior trauma."], ["21_13484276_1_2", "How are vascular breast pathologies diagnosed?\n", "The diagnosis of vascular breast pathologies often requires the use of multiple imaging modalities. Mammography, color Doppler ultrasound, and MRI are commonly used for diagnosis. Color Doppler ultrasound can help visualize abnormalities such as aneurysms and arterialized venous waveforms. MRI with contrast enhancement can provide detailed information about the vascular structures and help confirm the diagnosis."], ["21_13484276_1_3", "What are the symptoms of vascular breast pathologies?\n", "Symptoms of vascular breast pathologies can vary, but common symptoms include breast pain, palpable lumps, and the presence of varicose-like veins in the breast. In the case described, the patient presented with nonspecific, intermittent, bilateral breast pain, especially in the upper quadrants. In some cases, a systolic thrill may be palpated during physical examination. It is important to consider vascular disorders in the differential diagnosis of mastodynia (breast pain)."]]}, {"passage_id": "0_4775528_6", "passage": "To fabricate PDLSC and JBMSC cell sheets, high-density cells were cultured continuously for 2 weeks in complete medium containing 50 µg/mL of ascorbic acid, which has been shown to effectively promote the synthesis and deposition of a collagen matrix 14 . In this study, both the PDLSC and JBMSC sheets were closely arranged in a unidirectional or whirlpool-like pattern as shown by inverted microscopic observation and SEM, and this well-organized structure may optimize the function of these cells in developed periodontal tissue 32 . However, our observation of lateral sections via SEM and H&E staining showed that the PDLSC sheets contained multiple (3 to 7) layers of cells, secreted rich ECM and tended to form a tight network of collagen fibers that retained tight junctions. By contrast, JBMSC sheets contained fewer (2 to 4) layers of cells and secreted a limited amount of ECM. These differences may be attributed to the stronger proliferation ability of PDLSCs than JBMSCs and the tendency of PDLSCs to develop thicker collagen fibers 29 . PDLSCs and JBMSCs exhibited very different mRNA expression profiles after forming cell sheets, and the expression of nearly every gene we evaluated displayed an increasing trend after cell sheet formation. For example, after sheet formation, both PDLSC and JBMSC sheets exhibited higher expression levels of periodontal tissue-specific genes (Col1a1 and Col3a1); calcification-related genes (Runx2, Ibsp, Spp1 and Bglap); and adhesion-related genes (Fn1 and Lama1) compared to the corresponding cells. These results implied that cell sheets may be superior to cultured cells for the construction of periodontal tissue because cell sheets exhibit a more favorable transcriptional profile 29, 31 . In addition, we compared gene expression profiles between PDLSC and JBMSC sheets, and the results indicated that JBMSC sheets exhibited higher expression of calcification-related genes (Spp1 and Bglap), adhesion-related genes (Fn1 and Lama1), and periodontal tissue-specific genes (Col3a1 and Periostin) but lower expression of Cemp-1 than did PDLSC sheets. We found similar results for the protein expression level between these two types of stem cell sheets using western blot assays. These results indicated that the differential gene expression profiles of PDLSCs and JBMSCs continue from primary cells to cell sheets and that these differences influence the structure and function of newly formed tissues in vivo 29 . Based on immunohistochemical staining, both types of cell sheets displayed strong positive staining for FN1 and COL I; however, both PDLSC and JBMSC sheets demonstrated weakly positive staining for TNAP. COL I, the most abundant protein in ECM, serves as the structural support and binding partner for other ECM proteins, such as fibronectin. Therefore, COL I has been shown to promote the activation, migration, proliferation and differentiation of embedded stem cells 33 . In addition, the abundance of COL I in the examined samples indicated that both types of cell sheets support the formation of a natural, collagen-rich structure that can easily be fabricated into different shapes and sizes, thereby simplifying the process of combining seeded cells 31, 34 . TNAP is an early marker of osteoblast differentiation, and the weakly positive staining for TNALP implied osteogenic differentiation potential in both JBMSC and PDLSC sheets.\n\n Third, we used PRF as a biodegradable scaffold to support, nourish and sustain cell sheets. As a 3-D fibrin network that releases multiple growth factors, PRF has been widely used in oral and plastic surgery 35, 36 . PRF has also been used as a scaffold adjuvant in tissue engineering because it can enhance cell proliferation and ECM metabolism in various connective tissues. Our ELISA results showed that high levels of growth factors were continuously released from α granules of PRF for at least seven days 26 . PRF has several advantageous properties, such as high efficiency, one-step preparation and the provision of natural blood products in the absence of anticoagulants 36 . PRF has been widely reported to promote the proliferation ability of gingival fibroblasts, osteoblasts, JBMSCs and PDL cells but not epithelial cells due to the release of a set of growth factors that include platelet-derived growth factor (PDGF), basic fibroblast growth factor (bFGF), and insulin-like growth factor-1 (IGF-1). Therefore, PRF has been shown to either promote cell proliferation or increase ECM synthesis 37 . Due to its influence on differentiation, TGF-β plays an important role in embryonic development, cell differentiation and tissue maturity.", "qa": [["0_4775528_6_1", "How does the use of ascorbic acid in the culture medium affect the synthesis and deposition of collagen matrix in PDLSC and JBMSC cell sheets?\n", "Ascorbic acid, when added to the culture medium, has been shown to effectively promote the synthesis and deposition of a collagen matrix in PDLSC and JBMSC cell sheets. This means that the presence of ascorbic acid helps in the production and organization of collagen fibers, which are essential for the development of periodontal tissue."], ["0_4775528_6_2", "What are the differences in the structure and composition of PDLSC and JBMSC sheets?\n", "PDLSC sheets contain multiple layers of cells, secrete a rich extracellular matrix (ECM), and tend to form a tight network of collagen fibers with tight junctions. On the other hand, JBMSC sheets have fewer layers of cells and secrete a limited amount of ECM. These differences can be attributed to the stronger proliferation ability of PDLSCs compared to JBMSCs and the tendency of PDLSCs to develop thicker collagen fibers."], ["0_4775528_6_3", "How does the use of PRF as a scaffold support the cell sheets?\n", "PRF (Platelet-Rich Fibrin) is used as a biodegradable scaffold to support, nourish, and sustain cell sheets. It is a 3-D fibrin network that releases multiple growth factors, promoting cell proliferation and extracellular matrix metabolism. PRF has advantageous properties such as high efficiency, one-step preparation, and the provision of natural blood products. It has been shown to enhance the proliferation ability of various connective tissues and promote ECM synthesis. The release of growth factors from PRF, such as platelet-derived growth factor (PDGF), basic fibroblast growth factor (bFGF), and insulin-like growth factor-1 (IGF-1), contributes to these effects."]]}]