[{"passage_id": "68_406582_8", "passage": "70 In contrast, SNI potentiates the synaptic transmission between parabrachial nucleus-central nucleus of amygdala 71 and PFC, 69 leading to memory deficit and depressive behaviors. It has been proposed that the reduced excitatory synaptic transmission in both hippocampus-and PFC-NAcc pathways, leading to a dysfunction of corticomesolimbic reward circuitry that underlies many of the symptoms of depression. 72 Consistently, optogenetic activation of the PFC-NAcc pathway inhibits neuropathic pain and the affective symptoms produced by SNI. 73 Several lines of evidence show that proinflammatory cytokines, including IL-1b and TNFa, regulate synaptic strength also in a region-dependent manner. Both IL-1b 74 and TNF-a 75 are necessary for induction of LTP at C-fiber synapses in SDH. 76, 77 While the cytokines at pathological concentration inhibit LTP in hippocampus [78] [79] [80] and in frontal cortex. 70 Taken together, peripheral nerve injury and the resultant upregulation of IL-1b may lead to the neuropathic pain, memory deficit, and depression-like behavior via the region-dependent changes in synaptic strength. As neuropathic pain was dissociated with STMD and depression-like behavior in SNI and IL-1b injected rats, we proposed that the changes of synaptic connections in different regions may be variable in a given animals. Further studies are needed for elucidate the mechanisms underlying region-dependent regulation of synaptic strength induced by proinflammatory cytokines.\n\n The upregulation of IL-1b is a common cause for chronic pain, memory deficits, and depressive behavior in neuropathic conditions. Hence, IL-1b may be a target for prevention of neuropathic pain and the accompanied cognitive and emotional disorders.\n\n Authors' Contributions WSG, LJW, LJZ, and XGL conceived of the project, designed the experiments. WSG, XW, CLM, and LJZ carried out all experiments. WSG, XW, and MM analyzed the data and prepared the figures. LJZ and XGL supervised the overall experiment. MM, LJW, LJZ, and XGL revised the manuscript. All authors read and approved the final manuscript.\n\n The author(s) declared no potential conflicts of interest with respect to the research, authorship, and/or publication of this article.\n\n The author(s) disclosed receipt of the following financial support for the research, authorship, and/or publication of this article: This work was supported by grants from the National Natural Science Foundation of China (U1201223 and 8137119), Guangdong Province University Outstanding Young Teachers' Training Program (S2013010011889), and from Natural Science Foundation of Guangdong Province, China (Yq2013008).", "qa": [["68_406582_8_1", "How does the upregulation of IL-1b contribute to chronic pain, memory deficits, and depressive behavior in neuropathic conditions?\n", "The upregulation of IL-1b, a proinflammatory cytokine, has been found to be a common cause for chronic pain, memory deficits, and depressive behavior in neuropathic conditions. It is believed that the increased levels of IL-1b lead to changes in synaptic strength in different regions of the brain, such as the hippocampus and frontal cortex, which are involved in the regulation of pain, memory, and mood. These changes in synaptic connections may contribute to the development of neuropathic pain and the accompanying cognitive and emotional disorders."], ["68_406582_8_2", "What is the role of the PFC-NAcc pathway in inhibiting neuropathic pain and affective symptoms?\n", "The PFC-NAcc pathway, which connects the prefrontal cortex (PFC) and the nucleus accumbens (NAcc), has been found to play a role in inhibiting neuropathic pain and affective symptoms. Optogenetic activation of this pathway has been shown to reduce neuropathic pain and the associated emotional symptoms in animal models. This suggests that the PFC-NAcc pathway may be a potential target for the treatment of neuropathic pain and the accompanying affective disorders."], ["68_406582_8_3", "How do proinflammatory cytokines, such as IL-1b and TNF-a, regulate synaptic strength in a region-dependent manner?\n", "Proinflammatory cytokines, including IL-1b and TNF-a, have been found to regulate synaptic strength in a region-dependent manner. For example, IL-1b and TNF-a have been shown to be necessary for the induction of long-term potentiation (LTP) at C-fiber synapses in the spinal dorsal horn (SDH). However, at pathological concentrations, these cytokines can inhibit LTP in the hippocampus and frontal cortex. This suggests that the effects of proinflammatory cytokines on synaptic strength can vary depending on the specific brain region. Further research is needed to fully understand the mechanisms underlying this region-dependent regulation of synaptic strength by proinflammatory cytokines."]]}, {"passage_id": "67_6965586_2", "passage": "1663.51 ±326.83 pg/ml, respectively, P <0.001) and CD (2146.91 ±470.39 pg/ml vs. 1674.55\n\n The Mann-Whitney U test was then used where applicable. Associations between the variables with normal distribution were assessed using the Pearson correlation coefficient, while those between the variables without normal distribution were assessed using the Spearman's rank correlation coefficient. All statistical analyses were conducted using the Statistica 8.0 software (StatSoft Inc., Tulsa, Oklahoma, United States). A P value less than 0.05 was considered statistically significant.\n\n results The study was conducted on 105 patients with IBDs: 50 subjects with CD and 55 with UC, and in controls. The characterisitics of the groups are presented in tAble 1.\n\n Patients with CD were characterized by a lower mean age compared with those with UC (P = 0.008) and controls (P = 0.03). No significant age difference was observed between patients with UC and controls.\n\n In the majority of patients with CD (66%), disease-associated lesions were located both in the small intestine and in the colon. Such complications as enterocutaneous and enteroenteric fistulas and abscesses were present in 62% of patients with exacerbated CD, while subjects in remission showed no active fistulas or abscesses. The majority of patients (60%) did not undergo any CD-associated surgical procedures. In 52% of patients with UC, disease-associated lesions extended to the splenic flexure (L1), while in 35% of the patients, the lesions involved the colon, Abbreviations: BMI -body mass index, CD -Crohn's disease, CRP -C-reactive protein, SD -standard deviation, sTNFR1 and sTNFR2 -soluble tumor necrosis factor membrane receptors 1 and 2, TNF-α -tumor necrosis factor-α, UC -ulcerative colitis, WBC -white blood cells dIscussIon To our knowledge, there is a limited number of studies on the correlations of TNF-α with sTNFR1 and sTNFR2. A positive correlation between serum concentrations of those markers was reported in patients with impaired glucose tolerance and diabetes, 25,26 but we have not found any data concerning correlations between those markers in IBDs.\n\n In the present study, sTNFR1 and sTNFR2 levels were higher in patients with CD and UC compared with controls. TNF-α levels were also higher in patients with CD and UC, but a significant difference was observed only between patients with CD and controls.\n\n Other investigators also demonstrated the higher values of sTNFR1 and sTNFR2 in patients with CD and UC compared with controls.\n\n Hadziselimovic et al. 10 showed a correlation between urinary sTNFR1 and sTNFR2 concentrations and the activity of CD and UC as well as therapeutic effects in these diseases. 10 Higher urinary sTNFR1/2 levels were observed in patients with active CD and UC compared with subjects in remission, which was correlated with the CDAI and CAI. the levels of sTNFR1 and sTNFR2 were higher in patients with active CD compared with those with nonactive disease and controls. However, in patients in remission, sTNFR1 and sTNFR2 levels were comparable to those in controls. Similar results were reported by Spoettl et al. 9 and Hudson et al. 10 In contrast, Noguchi et al. 27 performed ±319.35 pg/ml, respectively, P <0.001) compared with the subgroups in remission. There were no differences in TNF-α, sTNFR1, and sTNFR2 levels depending on disease location and duration¸ smoking status, development of exacerbated or recurrent disease in the follow-up period, and the type of therapy either in CD or UC.\n\n Positive correlations were demonstrated between disease activity, expressed by the CDAI and CAI scores, and sTNFR1 and sTNFR2. The correlation coefficients for both receptors were higher in UC compared with CD. For TNF-α, a positive correlation with disease activity was noted only in CD (tAbles 3-5, FIGure) .\n\n We also assessed correlations between routine inflammatory markers and disease activity. In the CD group, we found statistically significant correlations with platelet count (r = 0.45), CRP (r = 0.69) and fibrinogen (r = 0.44).", "qa": [["67_6965586_2_1", "What are the potential complications associated with Crohn's disease?\n", "In the majority of patients with Crohn's disease (CD), complications such as enterocutaneous and enteroenteric fistulas and abscesses can occur. These complications were present in 62% of patients with exacerbated CD, while subjects in remission showed no active fistulas or abscesses."], ["67_6965586_2_2", "Are there any correlations between TNF-α and soluble tumor necrosis factor membrane receptors 1 and 2 (sTNFR1 and sTNFR2) in inflammatory bowel diseases (IBDs)?\n", "There is limited data on the correlations between TNF-α and sTNFR1 and sTNFR2 in IBDs. However, in the present study, sTNFR1 and sTNFR2 levels were found to be higher in patients with CD and ulcerative colitis (UC) compared to controls. TNF-α levels were also higher in patients with CD and UC, but a significant difference was observed only between patients with CD and controls."], ["67_6965586_2_3", "What routine inflammatory markers are correlated with disease activity in patients with CD?\n", "In patients with CD, statistically significant correlations were found between disease activity and platelet count, C-reactive protein (CRP), and fibrinogen levels. These markers showed positive correlations with disease activity, indicating their potential as indicators of disease severity."]]}, {"passage_id": "74_5985777_1", "passage": "As an induction agent, it produces a profound depletion of lymphocytes and is associated with more frequent and severe adverse effects, such as neutropenia, thrombocytopenia, thyroid disease, autoimmune hemolytic anemia and other autoimmune diseases [16] [17] [18] . It is hoped that alemtuzumab induction could permit patients to be maintained on unconventional strategy with less intensive immunosuppression, such as tacrolimus monotherapy [19] , steroid-free [20] , steroid and calcineurin inhibitor (CNI) free regimen [21] .\n\n Rituximab is a chimeric monoclonal Ab against CD20, which is expressed on the majority of B cells. It was first approved in 1997 for refractory B cell lymphomas and it is increasingly applied for autoimmune diseases. In the realm of kidney transplant, rituximab has been used in combination with plasmapheresis and IVIG to treat antibody-mediated rejection (AMR), and to desensitize patients with preformed antibodies for ABO-and/or HLAincompatible kidney transplant [22, 23] .\n\n Induction Therapy\n\n Antibody selection should be guided by a comprehensive assessment of immunologic risk, patient comorbidities, financial burden, and the maintenance immunosuppressive regimen. Clinical trials comparing different antibody induction in various patient populations and with different maintenance immunosuppression are recently reviewed by the author [2] . The published data remain in line with the 2009 KDIGO guideline [24] . Lymphocytedepleting antibody is recommended for those with high immunologic risk as outlined in the 2009 KDIGO clinical practice guidelines (sensitized patient, presence of donor specific antibody, ABO incompatibility, high HLA mismatches, DGF, cold ischemia time >24 hours, African-American ethnicity, younger recipient age, older donor age), though it increases the risk of infection and malignancy [24] . For low or moderate risk patients, IL-2R Ab induction reduces the incidence of acute rejection and graft loss without much adverse effects, making its balance favorable in these patients [25] [26] [27] . IL-2R Ab induction should also be used in the high risk patients with other comorbidities (history of malignancy, viral infection with HIV, HBV or HCV, hematological disorder of leucopenia or thrombocytopenia and elderly) that may preclude usage of lymphocyte-depleting antibody safely [28] [29] [30] . Many patients with very low risk (nonsensitized, Caucasian, Asian, well HLA matched, living related donor transplant) may be induced with intrave-nous steroids without using any antibody, as long as combined potent immunosuppressives are kept as maintenance. In these patients, benefits with antibody induction may be too small to outweigh its adverse effects and the financial cost [2, 24, 31] . Clinical comparison trials have not demonstrated any graft or patient survival benefit of using T-cell depleting Ab induction in patients with low immunological risk [2, 24] . Rituximab induction is useful in desensitization protocols for ABO and/or HLA incompatible transplants. Alemtuzumab induction might be more successful for adopting less intensive maintenance protocols. However, the long-term safety and efficacy of unconventional strategy remain to be determined.\n\n \n\n Glucocorticoids have been used for preventing and treating graft rejection since the early 1960s. They have multiple actions. In addition to the nonspecific anti-inflamematory actions, glucocorticoids have critical immunosuppressive effect by blocking T-cell and antigen-presenting cell (APC) derived cytokine expression. Glucocorticoids bind to cytoplasmic receptor to form a complex, which translocates into the nucleus and binds to glucocorticoid response elements (GRE) in the promoter regions of cytokine genes. Glucocorticoids also inhibit the translocation of transcription factor AP-1 and NF-κB into the nucleus. Therefore, production of several cytokines (IL-1, 2, 3, 6, TNF-α, gamma-interferon) are inhibited [32, 33] . Large dose of glucocorticoids can be given in the perioperative period as induction therapy (methylprednisolone 250 to 500 mg IV), which is usually followed by oral prednisone 30 to 60 mg/day. The dose is tapered over 1 to 3 months to a typical maintenance dose of 5 to 10 mg/day.", "qa": [["74_5985777_1_1", "How do different types of antibody induction therapies in kidney transplant patients vary based on immunologic risk factors and comorbidities?\n", "The selection of antibody induction therapies in kidney transplant patients is influenced by factors such as immunologic risk, patient comorbidities, financial considerations, and the planned maintenance immunosuppressive regimen. High-risk patients, as defined by criteria like sensitization, donor-specific antibodies, ABO incompatibility, and others, are recommended lymphocyte-depleting antibodies despite the increased risk of infections and malignancies. In contrast, low or moderate-risk patients may benefit from IL-2R antibody induction due to reduced rejection rates and graft loss without significant adverse effects. Patients with very low risk profiles, such as nonsensitized individuals with well-matched donors, may not require antibody induction and can be managed with intravenous steroids alongside potent maintenance immunosuppressives."], ["74_5985777_1_2", "What are the mechanisms of action of glucocorticoids in preventing graft rejection in kidney transplant patients?\n", "Glucocorticoids have been utilized for graft rejection prevention and treatment since the 1960s due to their diverse actions. Apart from their general anti-inflammatory properties, glucocorticoids exert critical immunosuppressive effects by inhibiting T-cell and antigen-presenting cell (APC) derived cytokine expression. Upon binding to cytoplasmic receptors, glucocorticoids form complexes that translocate into the nucleus and bind to glucocorticoid response elements (GRE) in cytokine gene promoters. Additionally, glucocorticoids impede the nuclear translocation of transcription factors like AP-1 and NF-κB, leading to the inhibition of cytokine production, including IL-1, IL-2, IL-6, TNF-α, and gamma-interferon. In kidney transplant settings, glucocorticoids are typically administered in high doses perioperatively as induction therapy, followed by a gradual tapering to a maintenance dose over several months."], ["74_5985777_1_3", "How do rituximab and alemtuzumab differ in their mechanisms of action and clinical applications in kidney transplant patients?\n", "Rituximab is a chimeric monoclonal antibody targeting CD20 on B cells, initially approved for refractory B cell lymphomas and increasingly used in autoimmune diseases. In kidney transplant, rituximab is employed in combination with plasmapheresis and IVIG for treating antibody-mediated rejection and desensitizing patients with preformed antibodies for ABO and/or HLA incompatible transplants. On the other hand, alemtuzumab acts as a lymphocyte-depleting induction agent associated with severe adverse effects like neutropenia, thrombocytopenia, and autoimmune diseases. The use of alemtuzumab induction in kidney transplant aims to enable less intensive immunosuppression strategies, such as tacrolimus monotherapy or steroid-free regimens, though the long-term safety and efficacy of such approaches remain to be fully understood."]]}, {"passage_id": "2_46447229_3", "passage": "To this effect hepcidin has been seen to bind, internalize and inactivate ferroportin 1 at duodenal mature enterocytes (51) . Intestinal iron absorption is thus blocked (Fig. 3) . Whatever the mechanism of action of hepcidin, its absence favors intestinal iron absorption and the release of iron stored in the reticuloendothelial system (RES). This is seen in all situations where this hepatic hormone is low (iron-deficient diet, bleeding, hypoxia, types I, II, III hemochromatosis, etc). On the contrary, increased hepcidin (inflammation, infection, exogenic iron overload, liver adenomatosis, etc.) (52) results in decreased intestinal iron absorption and iron retention in RES cells. During inflammation and infection hepatic hepcidin synthesis increases (52) , which translates into decreased intestinal iron absorption (53, 54) , iron retention within macrophages (55) , and anemia (45, 53, 56) .\n\n A number of mutations in the HAMP gene have been found in some patients with JH (57, 58) . A change G→A in the sequence +14 at the 5'-untranslated end (5'-UTR) has been reported in a Portuguese family, which creates a new AUG sequence that inhibits the translation of normal hepcidin mRNA, and probably results in the formation of a new, abnormal, unstable and degradable peptide (59) . Other mutations reported include R56X, which creates a \"stop codon\", the deletion of guanine 93, 175G→C (R59G), which precludes prohepcidin activation into hepcidin by convertases (60) , particularly by furin, and 212G→A (G71D), which alters this peptide's structure and function (61) .\n\n In most patients with JH the disorder is linked to chromosome 1q (57) , but the gene involved has remained unknown until very recently. In 2004, Papanikolaou et al. (62) published the results of a thorough study of chromosome 1q, where they unveiled a locus of previously un- Hepcidin is a peptide expressed by gene HAMP in liver cells in response to infection and iron overload. Hemojuvelin, protein HFE, and transferrin receptor 2 (TfR2) also contribute to increase hepcidin production. This slows the passage of iron through enterocytes (intestinal absorption) and the release of iron from macrophages. In these cells iron stems from the degradation of phagocyted old red blood cells. Hepcidin has been suggested to exert these effects by internalizing ferroportin 1 (FP-1) within cells.\n\n known function, LOC148738, which was associated with JH. The gene involved was initially designated HFE2, and more recently HJV. In this gene, which was made up of four exons separated by three introns, they found numerous mutations, and one of them, G320V, was present in all patients of Greek, Canadian, and French descent with JH (62) (62) . The mechanism of action of hemojuvelin is unknown, but seems to be closely linked to that of hepcidin. It is known not to be a hepcidin receptor (62) , as it is not expressed in organs where hepcidin acts (intestine, spleen) (62) . When mutations exist in the HJV gene, urine hepcidin decreases (62) . In JH urine hepcidin is deeply reduced despite the fact that body iron is strongly elevated. Hemojuvelin is therefore thought to be a hepcidin-modulating protein, so that the former's decreased levels or inactivity results in the latter's reduced presence. Such decreases would be responsible for the increased intestinal iron absorption and iron overload found in patients with JH (62).\n\n Since Most of them were located in exons 3 and 4, particularly within the molecular region corresponding to the von Willebrand-like domain (66) , and many were determinant of transcription termination. These mutations included a deletion of 13 base-pairs (CGGGGCCCCGCCC), which may be expected to result in a nil phenotype. They found two mutations in another patient -220delG, which creates a transcription end signal at 113, and 806-807insA, which leads to molecule truncation at position 331 and the formation of a 310-aminoacid molecule.", "qa": [["2_46447229_3_1", "What is the role of hepcidin in iron absorption and retention?\n", "Hepcidin is a peptide expressed by the HAMP gene in liver cells in response to infection and iron overload. It binds to and inactivates ferroportin 1, a protein involved in the transport of iron. This blocks intestinal iron absorption and promotes the retention of iron in macrophages. In situations where hepcidin levels are low, such as iron-deficient diet or certain types of hemochromatosis, intestinal iron absorption is increased. Conversely, increased hepcidin levels, such as during inflammation or exogenic iron overload, result in decreased intestinal iron absorption and iron retention in macrophages."], ["2_46447229_3_2", "What are some mutations in the HAMP gene associated with Juvenile Hemochromatosis (JH)?\n", "Several mutations in the HAMP gene have been found in patients with JH. These include a change in the sequence +14 at the 5'-untranslated end (5'-UTR), which creates a new AUG sequence that inhibits the translation of normal hepcidin mRNA. Other mutations reported include R56X, which creates a \"stop codon\", the deletion of guanine 93, 175G→C (R59G), which precludes prohepcidin activation into hepcidin, and 212G→A (G71D), which alters the structure and function of the peptide. These mutations can lead to decreased levels or inactivity of hepcidin, resulting in increased intestinal iron absorption and iron overload in patients with JH."], ["2_46447229_3_3", "What is the role of hemojuvelin in the regulation of hepcidin?\n", "Hemojuvelin is a protein that contributes to the increase in hepcidin production. It is closely linked to the mechanism of action of hepcidin but is not a hepcidin receptor. When mutations exist in the HJV gene, urine hepcidin decreases. Hemojuvelin is thought to be a hepcidin-modulating protein, and its decreased levels or inactivity result in reduced hepcidin presence. This decrease in hepcidin levels is responsible for the increased intestinal iron absorption and iron overload found in patients with Juvenile Hemochromatosis (JH)."]]}, {"passage_id": "0_1332430_2", "passage": "[3] [4] [5] Currently, substantiated indications for iNO include the treatment of hypoxic respiratory failure of the newborn (PPHN), 6 -9 and the assessment of pulmonary vascular reactivity in patients with pulmonary hypertension. 10 To date, the U.S. Food and Drug Administration has approved nitric oxide only for the treatment of term and near-term (more than 34 weeks of gestational age) neonates with hypoxic respiratory failure associated with pulmonary hypertension. Inhaled NO clearly is effective for this indication and reduces the severity of subsequent lung disease and the necessity for extracorporeal membrane oxygenation in these infants. Off-label clinical use is widespread, and includes using inhaled NO to treat acute respiratory distress syndrome (ARDS); complications of lung and cardiac transplantation; pulmonary hypertension associated with congenital and acquired heart disease, as well as chronic pulmonary diseases; and to produce desirable direct effects on blood elements, specifically during the treatment of acute chest syndrome in sickle cell disease. 11 Lowson describes several alternatives to inhaled NO, and focuses his review on inhaled prostacyclin (PGI 2 ). Why do we need additional drugs if we have nitric oxide? Expense is only one criterion for drug selection. Efficacy, safety, availability, and ease-of-use are other important considerations.\n\n Efficacy of inhaled NO for its off-label uses has been difficult to demonstrate. Placebo-controlled trials of iNO to treat ARDS have been disappointing, demonstrating only transient improvements in oxygenation and no effect on outcome. 12, 13 While in many patients inhaled NO provides selective pulmonary vasodilation, large multicenter trials examining the effect of inhaled NO therapy on clinical course and outcome of patients with diverse causes of pulmonary hypertension have not been performed.\n\n Physiologically, it seems reasonable that a selective pulmonary vasodilator might be effective in treating ARDS. Reduced pulmonary capillary pressure should decrease the extent of pulmonary edema; should improve lung compliance; and might speed resolution of lung injury. Improved oxygenation should permit a reduction of the inspired oxygen concentration and airway pressure. But these effects may be insufficient to alter outcome. Usually, pulmonary artery pressure is only modestly elevated in ARDS. Even in severe cases, the mean pulmonary artery pressure is usually about 30 mmHg. 14 This degree of pulmonary hypertension is well tolerated, and few patients with ARDS die of their pulmonary hypertension. Rather, the survival of patients with ARDS appears to depend more on the occurrence of sepsis and multiple organ failure than on blood gas tensions or pulmonary artery pressure. [15] [16] [17] This Editorial View accompanies the following article: Lowson SM: Inhaled alternatives to nitric oxide. ANESTHESIOLOGY 2002; 96:1504 -13.\n\n The effect of iNO varies among patients. Approximately one-third of patients fail to demonstrate improved oxygenation or decreased pulmonary artery pressure. 12, 18 The cause of hyporesponsiveness remains under investigation. We cannot predict which patients may benefit and why pulmonary vasodilation does not occur in others.\n\n Consequently, the search for ways of improving the efficacy of iNO and designing effective alternative therapies continues. Combinations of therapies have been developed that aim to improve the matching of ventilation-to-perfusion or increase the biologic activity of inhaled NO. Alternative therapies have been suggested that may provide equivalent pulmonary vasodilation. While such therapies are attractive, whether they will affect clinical outcome is unknown.\n\n Ventilatory techniques that increase alveolar recruitment, such as the use of high-frequency oscillation in neonates, 7 or prone positioning of ARDS patients, 19 may improve the response to inhaled NO. Recruiting lung volume, by adding PEEP 20 or by the use of partial liquid ventilation with perfluorocarbons, 21 has been used to augment the response to iNO. The coadministration of vasoconstrictors, such as almitrine and norepinephrine, may enhance pulmonary vasoconstriction and accentuate the improvement in PaO 2 observed during inhaled NO therapy, presumably by improving the matching of ventilation to perfusion. 22, 23 Inhibition of the phosphodiesterase (PDE) enzymes that hydrolyze cGMP can also increase the efficacy and duration of action of iNO. 24, 25 Even if efficacy were improved, however, iNO therapy still has several drawbacks. It is expensive, cumbersome devices are necessary to administer the drug safely, and continuous administration is required. Especially for chronic treatment of pulmonary hypertension, therapies that are inexpensive, available in convenient forms (such as a tablet or simple multidose inhaler), and allow for intermittent dosing would be advantageous.\n\n Does inhaled prostacyclin fulfill these goals?", "qa": [["0_1332430_2_1", "What are some off-label uses of inhaled nitric oxide (iNO) in clinical practice?\n", "Off-label uses of iNO include treating acute respiratory distress syndrome (ARDS), complications of lung and cardiac transplantation, pulmonary hypertension associated with congenital and acquired heart disease, chronic pulmonary diseases, and acute chest syndrome in sickle cell disease."], ["0_1332430_2_2", "What are some factors that contribute to the difficulty in demonstrating the efficacy of iNO for its off-label uses?\n", "Placebo-controlled trials of iNO for off-label uses have been disappointing, showing only transient improvements in oxygenation and no effect on outcome. Additionally, large multicenter trials examining the effect of iNO therapy on clinical course and outcome of patients with diverse causes of pulmonary hypertension have not been performed."], ["0_1332430_2_3", "What are some alternative therapies or techniques that have been suggested to improve the efficacy of iNO?\n", "Some alternative therapies or techniques that have been suggested to improve the efficacy of iNO include ventilatory techniques that increase alveolar recruitment, such as high-frequency oscillation in neonates or prone positioning of ARDS patients, recruiting lung volume by adding positive end-expiratory pressure (PEEP) or using partial liquid ventilation with perfluorocarbons, coadministration of vasoconstrictors to improve the matching of ventilation to perfusion, and inhibition of phosphodiesterase (PDE) enzymes to increase the efficacy and duration of action of iNO."]]}, {"passage_id": "10_22376208_5", "passage": "Whereas prostacyclin has a half-life of only 3 mins, iloprost has a half-life of 20 to 30 mins and exerts its pulmonary vasodilating effects for 30 to 90 mins. Clinical studies have shown that inhaled iloprost has comparable pulmonary hemodynamic effects to INO and inhaled prostacyclin (69) . It was approved by the U.S. Food and Drug Administration in 2004 for pulmonary hypertension with New York Heart Association class III or IV symptoms. We currently use INO and inhaled iloprost as rescue therapies for patients with severe ARDS and hypoxemia.\n\n Another vasodilatory prostaglandin, alprostadil, has also been shown to allow improvements similar to those of INO when delivered by aerosol to patients with ARDS (70, 71) . These results suggest that aerosolized prostacyclin or similar drugs could be viable therapeutic alternatives to INO. Additionally prostacyclin may have some advantages over NO because it is easier to administer and has harmless metabolites; however, it is more expensive and has not shown any survival benefit in human trials.\n\n In patients with acute and severe respiratory failure and ARDS that do not respond to any advanced modes of mechanical ventilation, the use of ECLS or ECMO is an option. ECLS is a proven modality for treatment of severe respiratory failure in the neonate (72, 73) and use has increased since its inception (74) . For infants, children, and adults with severe ARDS, ECLS therapy has produced survival rates of 85%, 74%, and 52%, respectively (75) . The indications for ECLS for adult respiratory failure are listed in Table 1 . Referral to an ECLS center should occur early if need for this technology is suspected. This will allow safe patient transport and avoidance of the \"crash on,\" with all of its inherent complications.\n\n The technique of ECLS for patients with severe respiratory failure involves a veno-venous or veno-arterial life support circuit with a membrane oxygenator to temporarily take over the lung functions. Mechanical ventilator settings are ad-justed to minimize ventilator-induced lung injury and to maximize the recruitment to functional residual capacity. The treatment program for adults involves an algorithm that aims to normalize body physiology, aggressively recruit functional residual capacity, and minimize barotrauma. This algorithm, used in 141 patients with respiratory failure referred for consideration of ECLS, yielded a survival rate of 62% in patients with severe ARDS (median initial PaO 2 /FIO 2 ratio, 66) (76).\n\n The primary indication for ECLS in patients with severe respiratory failure is when the risk of dying of ARDS is considered Ͼ80% despite optimal ventilator and medical management. This translates to an alveolar-arterial oxygen gradient Ͼ600 mm Hg or a PaO 2 -to-FIO 2 ratio of Ͻ70 on 100% oxygen.\n\n The majority of patients with severe ARDS are managed with veno-venous ECMO. Adult patients are typically cannulated percutaneously with 21-F to 23-F catheters for drainage and infusion of blood. Veno-arterial access is used to provide respiratory and hemodynamic support for patients in shock (as may be the case in some H1N1 patients). Anticoagulation is necessary and is titrated by measurement of whole blood activated clotting time and/or serial partial thromboplastin time. ECLS allows for a decrease in mechanical ventilator settings to nondamaging \"rest\" levels while maintaining functional residual capacity recruitment measures. Once the patient's native lung function has improved, a trial off ECLS is attempted at moderate ventilatory settings that allow for potential increases in therapy (e.g., FIO 2 , 0.5-0.6). If the trial of ECLS is successful, the cannulae are removed and the recovery continues.\n\n In a series of 255 adult patients who were placed on ECLS for severe ARDS refractory to all other treatment strategies, 67% were weaned off ECLS, and 52% survived to hospital discharge (77) . Multivariate analysis identified the following pre-ECLS variables as significant independent predictors of survival: (1) age; (2) gender; (3) arterial blood pH Յ7.10; (4) PaO 2 -to-FIO 2 ratio; and (5) days of mechanical ventilation. None of the patients who survived ECLS required permanent mechanical ventilation or supplemental oxygen therapy. Those who can be successfully decannulated from ECLS had a 77% chance of being dis- Survival among this cohort of adults was 50%, and most patients (78%) were supported with veno-venous ECMO.", "qa": [["10_22376208_5_1", "What are the indications for the use of ECLS or ECMO in patients with severe respiratory failure?\n", "The primary indication for ECLS in patients with severe respiratory failure is when the risk of dying from ARDS is considered greater than 80% despite optimal ventilator and medical management. This translates to an alveolar-arterial oxygen gradient greater than 600 mm Hg or a PaO2-to-FIO2 ratio of less than 70 on 100% oxygen."], ["10_22376208_5_2", "What are the survival rates associated with ECLS therapy for severe ARDS in infants, children, and adults?\n", "ECLS therapy has produced survival rates of 85% for infants, 74% for children, and 52% for adults with severe ARDS."], ["10_22376208_5_3", "What are the advantages and disadvantages of using prostacyclin as a therapeutic alternative to inhaled nitric oxide (INO) for patients with ARDS?\n", "Prostacyclin may have some advantages over INO because it is easier to administer and has harmless metabolites. However, it is more expensive and has not shown any survival benefit in human trials."]]}, {"passage_id": "47_18175916_2", "passage": "It controls chest \n\n Syndrome X Males [29] Postmenopausal females [29] Current smokers [29] Current or past smokers [29] Unstable angina [30] Stress-related angina [30] Elevated resting microvascular tone [31] Normal resting microvascular tone [31] Normal vasodilator response to papaverine, adenosine, and during exercise [31] Typically absent [31] Greater rate of life threatening cardiac arrhythmias and sudden cardiac death [27] Lower incidence as compared to CSFP [27] pain, decreases C reactive protein (CRP), and significantly improves coronary flow [23] .\n\n Dipyridamole, which has a vasodilator effect on the coronary microvasculature, is being used as treatment for CSFP as well. In a study where 25 patients with CSFP were administered dipyridamole 75 mg three times a day for one month, coronary flow returned to normal in 70 out of 75 vessels. Typical angina complaints resolved in 17 patients (68%), and decreased in frequency in the remaining 8 patients (32%) [24] . Dipyridamole abolishes functional obstruction in coronary arteries with diameters less than 200 micrometers and is considered far superior in treating CSFP as compared to nitroglycerine [24] .\n\n There is no substantial data regarding the use of conventional calcium L-channel blockers such as amlodipine in patients with CSFP. It was used in the second case as described above because calcium channel blockers are macro-and microvascular vasodilators used for slow flow during percutaneous coronary intervention (PCI). In one study regarding clinical and angiographic benefits of the calcium T-channel blocker mibefradil in CSFP patients, results showed reduction of total angina frequency by 56%, prolonged angina episodes > 20 minutes by 74%, and sublingual nitroglycerine consumption by 59% over a 12-month period. Angiographically, 13 out of 18 vessels showing TIMI-2 flow had abolition of the slow flow [25] . Currently, its use is limited due to occurrence of extensive drug interactions by inhibition of the cytochrome P450 3A4 pathway [26] .\n\n An important differential to be considered in the diagnosis of CSFP is coronary syndrome X. Over the last few years, a number of important distinguishing features between these two seemingly similar entities have been identified (Table 2) . In a study of 49 patients, Atak et al. documented increased QTc dispersion in patients with CSFP, which greatly increases the predisposition of sudden cardiac death due to malignant ventricular arrhythmias [27] . CSFP has also been termed as syndrome Y because of its interesting occurrence in syndrome X patients, after administration of neuropeptide Y [28] .\n\n The major long-term problem in CSFP patients is persistent and recurrent chest pain. One-third of these patients require readmission for an acute exacerbation [32] . In a study of 88 patients with angina and normal coronary arteries over a followup period of 6-11 years, chest pain diminished in 47%, and symptoms were unchanged in 24% or even worse in 29% of patients. However, 81% of patients with documented CSFP at coronary angiography reported chest pain to be similar or even worse than the initial episode [33] .\n\n Resting EKG abnormalities and positive exercise stress tests are more frequent in patients with CSFP. In one study of 53 patients with angina and angiographically normal epicardial coronary arteries and 40% having documented CSFP, 57% of patients had worsening or persistence of symptoms, and nonsignificant resting EKG abnormalities were seen in 27% while exercise-induced functional and perfusion abnormalities occurred in 69% of patients [34] .\n\n Patients with CSFP have a favorable long-term prognosis as reported by Lichtlen et al. in a prospective study of 176 patients with angina and normal coronary arteries. The median followup time period was 12.4 years. The rate of fatal myocardial infarction was found to be 0.05% per year, risk of death from coronary artery disease was 0.09% per year, and the rate of nonfatal myocardial infarction occurrence was 0.18% per year [35] .\n\n The major implications of this disease entity are reflected in the hampering of day-to-day life of CSFP patients with persistent chest pain and multiple hospital admissions. This is highlighted particularly well in the two cases presented here. There is a need for further extensive studies regarding the detailed pathogenesis and newer effective treatment modalities for this unique phenomenon with the potential to ameliorate the poor quality of life of patients with CSFP.\n\n There are no disclaimers or conflict of interests.\n\n Informed consent has been obtained.", "qa": [["47_18175916_2_1", "What are the distinguishing features between coronary slow flow phenomenon (CSFP) and coronary syndrome X?\n", "Distinguishing features between coronary slow flow phenomenon (CSFP) and coronary syndrome X include increased QTc dispersion in CSFP patients, which increases the risk of sudden cardiac death due to malignant ventricular arrhythmias. CSFP has also been termed as syndrome Y because it occurs in syndrome X patients after administration of neuropeptide Y."], ["47_18175916_2_2", "What is the long-term prognosis for patients with coronary slow flow phenomenon (CSFP)?\n", "Patients with CSFP have a favorable long-term prognosis. In a prospective study, the rate of fatal myocardial infarction was found to be 0.05% per year, the risk of death from coronary artery disease was 0.09% per year, and the rate of nonfatal myocardial infarction occurrence was 0.18% per year."], ["47_18175916_2_3", "What are the major implications of coronary slow flow phenomenon (CSFP) on patients' quality of life?\n", "The major implications of CSFP are reflected in the hampering of day-to-day life of patients with persistent chest pain and multiple hospital admissions. CSFP significantly affects the quality of life of patients and there is a need for further extensive studies to find effective treatment modalities for this condition."]]}, {"passage_id": "59_16259233_2", "passage": "Alternatively, one could perform simple random sampling as long as the imbalance in the number of patients previously enrolled to each arm overall, or within a centre or some other prognostic factor, is less than some value m, but switching to a biased coin design when the imbalance is m or larger.\n\n Response-adaptive allocation is another DA method (Zelen, 1969; Zhou et al, 2008) . Patients are allocated to treatment as in a biased coin design, that is, allocated to one treatment arm with probability P, however, the value of P is determined based on the outcomes of patients previously enrolled in the study. If a treatment effect is observed, the value of P changes to allow patients a better opportunity of receiving the treatment with the best results. Over the course of the trial, this allocation method aims to optimise patient outcomes and more patients will receive the superior treatment.\n\n A number of points should be considered when selecting an allocation method for use in a particular trial. For example, trials implementing DA methods must have sufficient statistical and programming support available to prevent avoidable algorithm and programming errors. An accessible and reliable centralised database is required for investigators to register patients and to perform the treatment allocation. Depending on the trial, this database may need to be coordinated with centre pharmacies or companies shipping treatment to the study centre. While this support is likely available within most large, cooperative groups, Statistical issues when using dynamic allocation methods GR Pond it may be less accessible in smaller centres or companies doing only a limited number of clinical trials. The cost and time required to develop these systems may not be feasible or viable given the small savings in sample size afforded by a balanced trial (Senn, 2004) . Alternatively, for very expensive novel therapies, a small savings in sample size could be financially advantageous, particularly if many of the systems are already in place. One might additionally consider potential imbalances in costs between individual study centres if discrepancies were to occur in the number of patients receiving each treatment at different sites. This might occur when there are differences in supportive care costs or in the number of follow-up visits -especially if a costly imaging procedure is included at each follow-up -between treatment arms. Scientifically, the number and importance of known prognostic factors should factor in the decision of which allocation method to use. If the number and effect on the outcome of prognostic factors is large relative to the total trial sample size, preventing an imbalance might be of greater concern than a trial with few prognostic factors, which has only a modest effect on the outcome and a large sample size. The selection of method to use might be affected if some prognostic factors have a greater effect on outcome than others. Alternatively, one might be concerned with and choose an allocation algorithm based on the issue of selection bias, which might arise in an open-label trial or when the comparison treatments are extremely dissimilar (e.g., surgery vs non-surgical therapies). Selection bias arises when investigators can guess with improved probability the treatment future patients will be assigned to receive. Although concerning for deterministic algorithms when physicians know the characteristics of previous patients enrolled, the ability to guess assignment for future patients becomes negligible when centre is not used in the algorithm scheme or a random probability is included in the algorithm (Brown et al, 2005) .\n\n Finally, one must think about the ultimate analysis and conclusions that might be inferred from a particular trial. Is it likely a sceptic will discount a result if an imbalance is present? Do investigators have sufficient statistical support to address any potential inferential concerns if they are raised? If the trial is being conducted in preparation for a regulatory submission, have the authorities provided any guidance? As recently as 2003, the Committee for Proprietary Medicinal Products noted that DA methods remained highly controversial and strongly advised against their use (Committee for Proprietary Medicinal Products, 2003) . Their concern is driven by logistical and practical flaws in previous applications using DA methods, and due to theoretical concerns (Day et al, 2005) . Although one certainly does not want to use DA methods which could prove problematic if there is no perceived benefit (Day et al, 2005) , the logistical and practical concerns can be addressed with proper algorithmic testing and attention (Buyse and McEntegart, 2004a) . Of greater issue is the theoretical concerns which results from the fact that standard statistical analysis techniques are based on random allocation methods and DA methodology is not random. The distribution of possible outcomes depends on the allocation method used. Consequently, P-values obtained using tests which assume random allocation will not be correct when a DA algorithm was used. To illustrate the extent of this potential problem, an example is provided in the next section.\n\n Assume eight patients are allocated as part of a clinical trial to one of two treatment arms, as illustrated in Table 2 .", "qa": [["59_16259233_2_1", "What are some factors to consider when selecting an allocation method for a clinical trial?", "When selecting an allocation method for a clinical trial, several factors should be considered. These include the availability of statistical and programming support to prevent errors, the need for an accessible and reliable centralised database for patient registration and treatment allocation, the potential imbalances in costs between study centres, the number and importance of known prognostic factors, and the presence of selection bias or dissimilarity between comparison treatments."], ["59_16259233_2_2", "What are the potential concerns raised about the use of response-adaptive allocation methods in clinical trials?", "The use of response-adaptive (DA) allocation methods in clinical trials has raised several concerns. These include logistical and practical flaws in previous applications, theoretical concerns related to the non-random nature of DA methodology, and the incorrectness of P-values obtained using tests that assume random allocation when a DA algorithm is used. Regulatory authorities have also expressed caution and advised against the use of DA methods, citing these concerns and the need for careful attention and testing to address them."], ["59_16259233_2_3", "How does response-adaptive allocation aim to optimize patient outcomes in a clinical trial?", "Response-adaptive allocation aims to optimize patient outcomes by allocating patients to treatment arms based on a biased coin design, where the probability of allocation to a particular treatment arm is determined by the outcomes of previously enrolled patients. If a treatment effect is observed, the allocation probability is changed to give patients a better chance of receiving the treatment with the best results. Over the course of the trial, this method aims to allocate more patients to the superior treatment arm and improve overall patient outcomes."]]}, {"passage_id": "3_8993_0", "passage": "or decades, the location and size of unruptured intracranial aneurysms (UIAs) have been frequent topics in discussions among neurovascular specialists. In 2015, the American Heart Association and American Stroke Association advised in a guideline for health care professionals: \"When a patient is considered for repair of an aneurysm, patient age, presence of medical comorbidities, and aneurysm location and size should be taken into careful consideration.\" 14 There is agreement among health care professionals that the location and size of UIAs are among key prognostic factors for future rupture, and therefore authors of risk prediction models and treatment guidelines have tried to categorize the risk by these factors. In 2014, a simple PHASES score was created for prediction of future rupture. 1 According to the score, the 5-year absolute risk of rupture was minimal (~ 1%) for people younger than 70 years with small (< 10 mm) anterior circulation UIAs, even when these people had a history of hypertension and subarachnoid hemorrhage (SAH). 1 If one-quarter of all UIAs rupture in a lifetime, 6 and the risk of rupture of small (< 10 mm) anterior circulation UIAs is minimal, 1 the majority of RIAs are presumably large (≥ 10 mm). Due to the lack of large consecutive series of patients with RIAs, the proportion of small and large RIAs is unknown.\n\n To estimate population-wide effects of any prevention strategy, which is based on risk categories, the proportion of events in each risk category has to be known. With regard to risk prediction models, which are used as tools to assess whether preventive interventions of UIAs are warranted, the proportion of RIAs in reported risk categories could not have been taken into consideration. Therefore, our aim was to define the location and size of saccular ruptured intracranial aneurysms (RIAs) in a consecutive series of a large number of patients admitted to a nonprofit, public, and academic center between 1995 and 2009.\n\n The design of this study was approved by the local ethics committee.\n\n Since 1937, cases involving patients admitted to the Helsinki University Hospital with intracranial aneurysms have been recorded in the Aneurysm Registry of the Department of Neurosurgery. The latest risk prediction model, the PHASES score, 1 included patients diagnosed with SAH between 1992 and 2013 (annual incidence rates reported after first recruitments in 1991, maximum followup of 15 years). The data from more than 7000 patients in our registry were limited to consecutive patients diagnosed with SAH between January 1995 and August 2009, as this time period covers well the studies included in the PHASES score.\n\n 1 Furthermore, until the end of 2009, the vast majority of RIAs were treated surgically, enabling us to include patients with multiple aneurysms (the rupture site being confirmed in surgery) in the study cohort.\n\n During the study period, 2191 patients were diagnosed with SAH caused by a saccular RIA. Of the 2191 patients, 65 patients were diagnosed with RIAs at autopsy (no angiographic studies before death), and 3 patients in surgery (no evident aneurysms in angiographic studies). For 4 patients with kidney insufficiency, RIAs were diagnosed using MR angiography. Comprehensive data from imaging studies and sizes of RIAs were available for 1993 patients, in whom RIAs were detected with CT angiography (CTA) or digital subtraction angiography (DSA). If a SAH patient underwent both DSA and CTA, DSA measurements were used in reporting the size of RIA.\n\n The diagnosis of SAH was made if lumbar punctures and/or CT scans revealed blood in the subarachnoid space. DSA and CTA studies were used to define the multiplicity, site, and size of RIAs. Overall, 85% of the cohort patients underwent CTA or 4-vessel DSA. Imaging studies were re-reviewed by one of the study neurosurgeons (R.K.), who is also a qualified radiologist. In the current study, RIA size equals the maximum diameter of the RIA.\n\n \n\n The final study cohort included 1993 patients (61% women) with saccular RIAs, of which 1005 (50%) were detected with DSA, and 988 with CTA only. The median age on admission was 53.2 years (mean 53.8 years, SD 13.2 years, range 13.2-92.7 years).", "qa": [["3_8993_0_1", "What are the key prognostic factors for future rupture of intracranial aneurysms?\n", "The key prognostic factors for future rupture of intracranial aneurysms include the location and size of the aneurysms. These factors are taken into careful consideration when determining whether a patient should undergo repair of an aneurysm."], ["3_8993_0_2", "What is the 5-year absolute risk of rupture for people younger than 70 years with small anterior circulation intracranial aneurysms?\n", "According to the PHASES score, the 5-year absolute risk of rupture is minimal (~1%) for people younger than 70 years with small (<10 mm) anterior circulation intracranial aneurysms, even if they have a history of hypertension and subarachnoid hemorrhage (SAH)."], ["3_8993_0_3", "What imaging studies are used to define the multiplicity, site, and size of ruptured intracranial aneurysms?\n", "DSA (digital subtraction angiography) and CTA (CT angiography) studies are used to define the multiplicity, site, and size of ruptured intracranial aneurysms. These imaging studies provide comprehensive data on the aneurysms, including their size and location."]]}, {"passage_id": "12_2386489_6", "passage": "Vulvovaginal candidiasis is better known, yet many women self-treat with antifungals when in fact they have bacterial vaginosis. Urinary tract infection (UTI) remains extremely common, with no real breakthrough treatment or prevention strategy developed in the past 30 or more years. The ability of lactobacilli probiotic interventions to prevent, treat and improve the cure of these infections has long been considered and is now supported by some clinical evidence. SUMMARY: The mechanisms whereby certain probiotic lactobacilli improve urogenital health include immune modulation, pathogen displacement and creation of a niche less conducive to proliferation of pathogens and their virulence factors. Probiotics offer a potential new means to prevent urogenital infections and help maintain a healthy vaginal ecosystem.\n\n \n\n \n\n Martinez RC, Seney SL, Summers KL, Nomizo A, De Martinis EC, Reid G. Microbiol Immunol. 2009 Sep; 53(9) :487-95.\n\n Vulvovaginal candidiasis, a high prevailing infection worldwide, is mainly caused by Candida albicans. Probiotic Lactobacillus reuteri RC-14 and Lactobacillus rhamnosus GR-1 have been previously shown to be useful as adjuvants in the treatment of women with VVC. In order to demonstrate and better understand the anti-Candida activity of the probiotic microorganisms in an in vitro model simulating vaginal candidiasis, a human vaginal epithelial cell line (VK2/E6E7) was infected with C.albicans 3153a and then challenged with probiotic L. rhamnosus GR-1 and/or L. reuteri RC-14 or their respective CFS (alone or in combination). At each time point (0, 6, 12 and 24 hr), numbers of yeast, lactobacilli and viable VK2/E6E7 cells were determined and, at 0, 6 and 12 hr, the supernatants were measured for cytokine levels. We found that C. albicans induced a significant increase in IL-1alpha and IL-8 production by VK2/E6E7 cells. After lactobacilli challenge, epithelial cells did not alter IL-6, IL-1alpha, RANTES and VEGF levels. However, CFS from the probiotic microorganisms up-regulated IL-8 and IP-10 levels secreted by VK2/E6E7 cells infected with C. albicans. At 24 hr of co-incubation, L. reuteri RC-14 alone and in combination with L. rhamnosus GR-1 decreased the yeast population recoverable from the cells. Symptoms related to vulvitis and vulvovaginitis are a frequent complaint in the paediatric age. Knowledge of the risk factors and the pathogenetic mechanisms, combined with thorough clinical examination, helps to distinguish between dermatological diseases, non-specific vulvitis and vulvovaginitis proper. On the basis of microbiological data, the most common pathogens prove to be Streptococcus pyogenes, Haemophilus influenzae and Enterobius vermicularis; fungal and viral infections are less frequent. The possibility of isolating opportunistic pathogens should also be considered. In rare situations, the isolation of a micro-organism normally transmitted by sexual contact should prompt a careful evaluation of possible sexual abuse. Current treatments for specific and non-specific forms are outlined, together with pointers for the evaluation of recurrence. BACKGROUND: Lichen sclerosus (LS) is a chronic inflammatory T cell-driven sclerotic skin condition in which skin barrier disruption frequently occurs. Inflamed and injured epithelia are a particularly rich source of antimicrobial peptides and proteins (AMPs). OBJECTIVES: We aimed to investigate for the first time the expression pattern of AMPs in lesions of LS as compared with healthy skin. METHODS: Twenty-four women with LS as well as 10 healthy women were included in the study. In order to assess the expression of human beta-defensin (hBD)-1, hBD-2, hBD-3, psoriasin (S100A7), the cathelicidin LL-37 and RNase 7, real-time reverse transcriptase-polymerase chain reaction and immunohistochemistry were performed on skin specimens obtained from lesional and healthy skin of the genital region, respectively. RESULTS: Median hBD-2 mRNA levels observed in LS were significantly higher than in controls (0.15 vs. 0.008; P = 0.0037). Moreover, psoriasin (98.2 vs.", "qa": [["12_2386489_6_1", "How do lactobacilli probiotic interventions contribute to the prevention and treatment of urogenital infections?", "Lactobacilli probiotic interventions improve urogenital health by modulating the immune system, displacing pathogens, and creating an environment less conducive to pathogen proliferation and virulence factors. These interventions offer a potential new approach to prevent urogenital infections and maintain a healthy vaginal ecosystem."], ["12_2386489_6_2", "What are the common pathogens associated with vulvitis and vulvovaginitis in pediatric patients?", "Streptococcus pyogenes, Haemophilus influenzae, and Enterobius vermicularis are the most common pathogens associated with vulvitis and vulvovaginitis in pediatric patients. Fungal and viral infections are less frequent, and the possibility of isolating opportunistic pathogens should also be considered."], ["12_2386489_6_3", "How does the expression of antimicrobial peptides and proteins (AMPs) differ between lesions of lichen sclerosus (LS) and healthy skin?", "In lesions of LS, the expression of human beta-defensin (hBD)-2 mRNA levels is significantly higher compared to healthy skin. This suggests an increased production of AMPs in LS, which may be related to the chronic inflammatory nature of the condition and the frequent skin barrier disruption that occurs."]]}, {"passage_id": "10_73438139_1", "passage": "Thirteen patients had dominant hemisphere lesions, and 14 had nondominant hemisphere lesions. Twenty-one patients (78%) had at least one of the following: coronary artery disease, hypertension, or diabetes mellitus. Coronary artery disease (n = 11) and hypertension (n = 9) were the two most prevalent stroke etiologies. Before surgery, the mean GCS score of all patients was 10.03 ± 2.03 (range 7-13). Five patients died postoperatively in the neurosurgical intensive care unit (NICU). Six patients had an mRS score of 4-5 during discharge, whereas the other patients had mRS scores of 0-3. Table 1 shows the preoperative and postoperative mean GCS and mRS scores, and the number of patients who died after DC among groups who underwent surgery within 24 h, between 24 and 48 h, and 48 h after the onset of neurological deterioration, respectively. Patients who underwent DC within 24 h (Group 1) and 24-48 h (Group 2) had better mean GCS scores than those who underwent DC after 48 h (Group 3) (p = 0.000, p = 0.015). Group 1 had better mean postoperative mRS scores (p = 0.000). However, no statistically significant difference was found in the postoperative mean mRS scores among Groups 2 and 3. \n\n In total, 27 patients (18 male and 9 female) underwent DC for MMCAI. The mean age of the patients was 54.4 ± 13.1 years (range 38-80 years). Twelve patients were 60 years or older, whereas 15 patients were younger than 60 years. Seventeen and 10 patients had right-and left-sided infarctions, respectively. Thirteen patients had dominant hemisphere lesions, and 14 had nondominant hemisphere lesions. Twenty-one patients (78%) had at least one of the following: coronary artery disease, hypertension, or diabetes mellitus. Coronary artery disease (n = 11) and hypertension (n = 9) were the two most prevalent stroke etiologies. Before surgery, the mean GCS score of all patients was 10.03 ± 2.03 (range 7-13). Five patients died postoperatively in the neurosurgical intensive care unit (NICU). Six patients had an mRS score of 4-5 during discharge, whereas the other patients had mRS scores of 0-3. Table 1 shows the preoperative and postoperative mean GCS and mRS scores, and the number of patients who died after DC among groups who underwent surgery within 24 h, between 24 and 48 h, and 48 h after the onset of neurological deterioration, respectively. Patients who underwent DC within 24 h (Group 1) and 24-48 h (Group 2) had better mean GCS scores than those who underwent DC after 48 h (Group 3) (p = 0.000, p = 0.015). Group 1 had better mean postoperative mRS scores (p = 0.000). However, no statistically significant difference was found in the postoperative mean mRS scores among Groups 2 and 3. Patients with preoperative GCS scores between 10 and 14 were discharged with a better mRS (mean = 2) score, whereas those with GCS scores ≤9 had a higher incidence of poor outcomes and were discharged with a higher mRS (mean = 5.5) score.\n\n Patients older than 60 years had significantly lower GCS scores (p = 0.027) and higher mRS scores (p = 0.033) compared to younger patients. Gender, hemisphere dominancy, and infarction side were not associated with GCS and mRS scores, nor associated with mortality (Table 2) . Illustrative Cases Figure 2 demonstrates a 37-year-old female patient with left-sided MMCAI (A). Preoperative GCS score was 11. Decompressive surgery was performed within 24 h, and a computed tomography (CT) scan was taken 1 day after surgery (B). She had a GCS score of 12 in the early postoperative period.", "qa": [["10_73438139_1_1", "How do demographic and clinical factors, such as age and comorbidities, influence patient outcomes following decompressive craniectomy for malignant middle cerebral artery infarction (MMCAI)?\n", "Demographic and clinical factors such as age and comorbidities have a significant impact on patient outcomes following decompressive craniectomy for MMCAI. Patients older than 60 years had lower Glasgow Coma Scale (GCS) scores and higher modified Rankin Scale (mRS) scores compared to younger patients. Moreover, preoperative comorbidities such as coronary artery disease, hypertension, or diabetes mellitus were prevalent among patients. The presence of these comorbidities was associated with poorer outcomes, indicating the influence of these factors on patient recovery and survival."], ["10_73438139_1_2", "What are the differences in patient outcomes based on the timing of decompressive craniectomy (DC) in the context of malignant middle cerebral artery infarction (MMCAI)?\n", "The timing of decompressive craniectomy (DC) has a notable impact on patient outcomes in the context of malignant middle cerebral artery infarction (MMCAI). Patients who underwent DC within 24 hours and 24-48 hours had better mean GCS scores and postoperative mRS scores compared to those who underwent DC after 48 hours. Additionally, patients with preoperative GCS scores between 10 and 14 had better discharge mRS scores compared to those with GCS scores ≤9, indicating the importance of timely intervention in improving patient outcomes."], ["10_73438139_1_3", "What is the relationship between gender, hemisphere dominancy, infarction side, and patient outcomes following decompressive craniectomy for malignant middle cerebral artery infarction (MMCAI)?\n", "Gender, hemisphere dominancy, and infarction side were not found to be significantly associated with patient outcomes following decompressive craniectomy for malignant middle cerebral artery infarction (MMCAI). The main factors influencing outcomes were age, timing of surgery, and preoperative clinical status, as evidenced by the differences in GCS and mRS scores among patient subgroups based on these factors. This suggests that these demographic and clinical factors have a greater impact on patient outcomes compared to gender, hemisphere dominancy, or infarction side."]]}, {"passage_id": "54_12071630_1", "passage": "The survival rate of bonded molars was not statistically different from that of banded molars (log-rank test, p = 0.97). The data were analyzed on an intention-to-treat basis and the hazard ratio (HR) was 0.72 (95% confidence interval [CI], 0.38-1.31). The bonded attachments showed the first failure within 2 months, on average, whereas the first fracture appeared on the banded attachments within 3 months (Table) .\n\n When the upper and lower arches were assessed separately, the survival rate of bonded upper molars was 81.25% (26 out of 32) and that of banded molars was 71.87% (23 out of 32) (p = 0.71). As regards the lower arch, the survival rate of banded molars was 66.66% (18 out of 27) and that of bonded molars was 59.25% (16 out of 27), not achieving a significant difference (p = 0.69). The HR for lower vs. upper failures was 2.16 (95%CI: 1.18-3.98). No serious problem was observed other than gingivitis associated with plaque accumulation.\n\n Factors such as optimizing clinical (chair) time and patient comfort, as well as preserving the integrity of dental structures, are paramount to ensure the effectiveness of orthodontic treatment. As regards the duration of treatment, a recent study 9 showed that about 30% of the variation in treatment time in adult patients was related to orthodontic appliance failure. Frequent rebonding and/or recementation of attachments often interferes with orthodontic mechanics, eventually increasing treatment time. 7, 9 Given the advantages of bonding attachments for posterior teeth, such as reduced clinical time, esthetics, and lower risk of periodontal problems and bacteremia, most scientific research has been conducted to assess the efficiency of bonding in the molar region. The focus has been on the laboratory properties of the materials and adhesives used for bonding tubes to molar teeth.\n\n 10-13 Prospective randomized clinical trials 2, 6 are an exception and essentially involve children and adolescents.\n\n By comparing the overall survival rate of banded molars (69.49%) with that of bonded molars (71.18%) in adults, the results of this study revealed a survival rate that was not statistically different (p = 0.97). The failure rate in both alternatives was found to be similar, i.e., 30.5% (banded molars) vs. 28.8% (bonded molars). However, either procedure showed a higher rate of failure in the lower arch (p = 0.01).\n\n The failure rate of bonded molar tubes in the present study (28.8%) was similar to what was observed in retrospective studies (14.8-29 .5%), 8, [14] [15] [16] [17] and in a prospective study with adolescents (18.4-33.7%). 2, 6 A previous study 18 in which a single operator bonded all teeth showed that young patients (aged < 18 years) had a greater risk than old ones (aged > 18 years) and that there was no significant difference in failure when first molars are compared to second molars. In old and young patients, failure rates of molar tubes were 5.2% and 15.3%, respectively. As regards the relative similarity in the success rate of bonding compared to previous randomized studies, 2, 6 a marked difference was found in the failure rate between banded molars, 2.6% 2 and 18.8% 6 , and the 30.5% found in this study. These differences may have been due to the materials used in these studies. It is more likely, however, that the different experience of each operator exercised a major influence on the whole process, as reported by a previous study that analyzed the bonding of molar tubes. 8 As to banding, this finding seems to be intimately associated with moisture control, which is vital for the manipulation of glass ionomer cements used in the present study. In addition, orthodontic residents usually work without a chairside assistant, which impairs moisture control during banding and bonding procedures. Previous studies have also shown that the operator affects the bond strength of molar tubes. 2, 8 Despite the fact that the survival graph for upper and lower molars has shown a similar behavior between bonded and banded molars (p = 0.97), when the results are analyzed separately by dental arch, the bonding (81.25%) and banding (71.87%) techniques seem to exhibit greater strength in the maxillary vs.", "qa": [["54_12071630_1_1", "What are the advantages of bonding attachments for posterior teeth in orthodontic treatment?\n", "Bonding attachments for posterior teeth in orthodontic treatment have several advantages. They reduce clinical time, improve esthetics, and lower the risk of periodontal problems and bacteremia. Scientific research has focused on assessing the efficiency of bonding in the molar region, particularly the laboratory properties of the materials and adhesives used for bonding tubes to molar teeth."], ["54_12071630_1_2", "How does orthodontic appliance failure affect the duration of treatment in adult patients?\n", "A recent study showed that approximately 30% of the variation in treatment time in adult patients is related to orthodontic appliance failure. Frequent rebonding and/or recementation of attachments can interfere with orthodontic mechanics, ultimately increasing treatment time. Optimizing clinical time and patient comfort, as well as preserving the integrity of dental structures, are crucial factors in ensuring the effectiveness of orthodontic treatment."], ["54_12071630_1_3", "What factors may contribute to the failure rate of bonded molar tubes in orthodontic treatment?\n", "The failure rate of bonded molar tubes in orthodontic treatment can be influenced by various factors. Previous studies have shown that young patients have a greater risk of failure compared to older patients. Moisture control during bonding procedures, particularly for glass ionomer cements, is vital and can be challenging without a chairside assistant. The experience and technique of the operator also play a significant role in the success of bonding procedures. Differences in materials used and operator experience may explain variations in failure rates observed in different studies."]]}, {"passage_id": "18_6521824_0", "passage": "There is considerable interest in identifying modifiable risk and protective factors for cognitive decline associated with usual aging and with common dementing disorders such as Alzheimer's disease (AD). Among these factors are estrogens and progestogens, ovarian hormones with profound effects on many tissues and organs, including the brain. These effects include the regulation of non-reproductive processes such as perception, cognition, mood, and motor control.\n\n On 28-29 September 2004, the National Institute on Aging (NIA) of the United States (US) National Institutes of Health convened scientists from basic science, epidemiology, and clinical trials fields for a workshop held in Bethesda, MD. Cosponsors for the workshop, entitled \"Bench to Bedside: Estrogen as a Case Study\" were the National Institute of Mental Health, Office of Research on Women's Health, and the Alzheimer's Association. The focus of the workshop was on scientific data concerning the use of estrogens and progestogens in the aging female brain: what is already known and what will be required to translate discoveries from the laboratory workbench, from epidemiology, and from clinical trials into everyday medical practice.\n\n Defined workshop objectives were the following: (1) to examine apparent discrepancies between the findings of the Women's Health Initiative Memory Study (WHIMS) on brain and cognitive function after estrogen and progestogen treatment, and basic research and epidemiological studies, which have often differed in terms of the formulations, doses and modes of administration, and in terms of treatment timing and duration of the hormone therapy (HT) employed; (2) to examine effects of estrogen and progestogen on brain and cognitive function in relation to aging; (3) to determine what is known and what information would be needed to establish whether additional hormone interventions could be developed in this area; and (4) to determine the lessons learned from studies on estrogen that might guide the design of clinical trials for other classes of drugs that might affect cognitive aging. The workshop agenda with abstracts and presentations is available on-line at http://www.nia.nih.gov/ResearchInformation/ ExtramuralPrograms/NeuroscienceOfAging/NNA_ Conferences/WorkshopAgendaAbsPres.htm; summary notes can be found at http://www.nia.nih.gov/Research Information/ExtramuralPrograms/NeuroscienceOf Aging/NNA_Conferences/WorkshopSummaryNotes. htm.\n\n Following the workshop, participants joined by other interested scientists organized into regional work groups to continue the dialogue begun in Bethesda and to propose recommendations for NIA. One venue for ongoing discussion was the biennial Graylyn Conference on Women's Cognitive Health, co-sponsored by the NIA and hosted by the Wake Forest University School of Medicine. Meetings in October 2005 and October 2007 focused on translational research and included many participants from the Bethesda Bench to Bedside workshop.\n\n The regional work group recommendations are described below as the Frontiers Proposal for Estrogen and Cognitive Aging, implying that there remain frontiers for discoveries concerning estrogen and other sex steroids in relation to the aging brain, cognition, and cognitive disorders. The following sections provide background information, consensus recommendations by work group members, a concluding perspective, and an executive summary.\n\n \n\n Central nervous system consequences of menopausal estrogen and progesterone loss is an area of intense study, because many actions of these sex steroids are potentially relevant to cognitive aging and dementia. Both in vitro and in vivo analyses indicate that estrogen protects against a wide spectrum of neurodegenerative insults, a substantial number of which are linked to AD. A key finding relevant to the development of AD is the ability of estrogen to reduce formation of β-amyloid (Petanceska et al. 2000; Yue et al. 2005) , a hallmark biochemical marker of this illness. Moreover, estrogen promotes both morphological and electrophysiological correlates of learning and memory in vitro and in vivo (Brinton et al. 1997; Hao et al. 2006; Murphy and Segal 1996; Toran-Allerand et al. 1980; Woolley and McEwen 1992) . Myriad neurotransmitter systems relevant to cognition (acetylcholine, serotonin, noradrenalin, dopamine, glutamate) are regulated by estrogen. Studies in adult and aged non-human primates have revealed both behavioral and neurobiological effects of estrogen, some of which counter the effects of normal aging on cognition (Hao et al. 2006; Rapp et al. 2003a, b; Tinkler et al. 2004; Voytko 2002) . Overall, basic science analyses using both in vitro and in vivo model systems indicated that estrogentypically 17β-estradiol but also conjugated equine estrogens-protect neurons against insults associated with AD (Brinton 2005) .", "qa": [["18_6521824_0_1", "What are some potential effects of estrogen on cognitive aging and dementia?\n", "Estrogen has been found to protect against neurodegenerative insults and reduce the formation of β-amyloid, a biochemical marker of Alzheimer's disease. It also promotes learning and memory and regulates neurotransmitter systems relevant to cognition, such as acetylcholine, serotonin, noradrenaline, dopamine, and glutamate. Studies in non-human primates have shown that estrogen can counter the effects of normal aging on cognition."], ["18_6521824_0_2", "How do estrogen and progestogen treatments differ in terms of formulations, doses, modes of administration, and treatment timing and duration?\n", "Estrogen and progestogen treatments can vary in terms of the specific formulations used, the doses administered, the modes of administration (such as oral pills or transdermal patches), and the timing and duration of the hormone therapy. These differences can contribute to apparent discrepancies between the findings of clinical trials like the Women's Health Initiative Memory Study and basic research and epidemiological studies."], ["18_6521824_0_3", "What are some potential implications of the findings on estrogen for the design of clinical trials for other drugs that might affect cognitive aging?\n", "The findings on estrogen can provide valuable lessons for the design of clinical trials for other classes of drugs that might affect cognitive aging. Understanding the effects of different formulations, doses, modes of administration, and treatment timing and duration can help researchers optimize the design of trials and improve the chances of identifying effective interventions for cognitive aging."]]}, {"passage_id": "62_16983022_2", "passage": "There was no correlation between the activity of the rods and the development of the rhinorrhoea, but there is no doubt that it occurs if rods are placed high up anteriorly. In this position they lie just under the diaphragma sellae and may cause it to necrose (Forrest, 1959, personal communication) . Rhinorrhoea can, however, occur with properly placed rods and Forrest suggests that it is then due to overdosage, but this does not explain the immediate leak of cerebrospinal fluid which we have noticed on several occasions on the introduction of the cannula low down near the floor of the fossa. The cause, therefore, probably lies in abnormal anatomy and there are two variations from the normal which may be important.\n\n Firstly, the depth of the fossa, as shown radiologically, does not necessarily indicate the size of the gland which it contains (Fig. 3) . The pituitary may sometimes consist of no more than a flattened disc (Fig. 4) lying on the floor, and in such a case, the diaphragma is not stretched across the top but dips down to be closely applied to the upper surface of the gland. It is easy to see, therefore, that a rod placed in the middle of the fossa and judged to be in the middle of the gland, might in fact be lying above the diaphragma in the subarachnoid space.\n\n Secondly, the diaphragma sellae is often deficient. Mahmoud (1958) found this to be so in forty of one hundred fossae examined at autopsy. Sometimes the deficiency is quite large and it is in such cases that the subarachnoid space may extend down into the fossa.\n\n The assessment of the results of hypophysectomy is difficult. In many cases, the disease is apparently arrested no new lesions appearing, but without any signs of healing of the original ones. In some patients marked subjective improvement occurred with no evidence of any objective remission. It was decided, therefore, only to assess those cases who have shown definite objective remissions but this does not include '\" arrest\" of the disease. Many patients die from their disease within a short time of operation and these cannot, therefore, be assessed but in order to give an accurate picture of the series of 100 cases they have been included, and no case has been removed from the series on the grounds that it has been impossible to evaluate the patient, either because they have been lost to follow-up, or, because they died too soon. All complications are included and any death in which it is doubtful whether it was the result of the operation, has, nevertheless, been included in the series. In addition to this, no patient was refuised treatment, either because they were unfit for operation, or because it was considered that the disease was too advanced. The results, therefore, must be considered to be as complete as possible.\n\n Only two patients are alive, although twelve (11 -198Au, 1-90Y) had objective evidence of regression and one of these survives 44 months after implant. The remainder lived from periods ranging from 7 to 40 months, with an average survival of 19.4 months. The survival of the 88 patients who did not respond is shown (Fig. 5 ) 65 were dead in six months and 13 lived for less than one month. The few who lived for relatively long periods reminid one how chronlic this disease can be.\n\n In 5 cases only was pituitary implantation performed as the first planned treatment. Thirty-seven of the patients had had previous endocrine surgery, either oophorectomy alone, or combined with adrenalectomy. None of them showed improvement after pituitary implantation no matter what their response to the previous operation had been. This is not surprising in those cases treated by adrenalectomy, as response to pituitary ablation is unusual after this operation. There was only one case that had relapsed after successful oophorectomy, and pituitary implantation failed to induce further regression. It is obvious that no reasonable comparison can be made of the results in this series with those obtained by other methods of treatment.\n\n Apart from routine blood examinations and radiological surveys of the skeleton, the following investigations were carried out on these patients: It is not the purpose of this paper to analyse in detail the results of I-hese investigations, but some important points are noted. The estimation of gonadotrophin excretion in the urine is the only satisfactory test available at present for the measurement of pituitary function. The levels in premenopausal women tend to be low. They rise after the menopause and the highest figures are usually seen following castration.", "qa": [["62_16983022_2_1", "What are the potential causes of rhinorrhoea in relation to the placement of rods?\n", "The potential causes of rhinorrhoea in relation to the placement of rods include necrosis of the diaphragma sellae when rods are placed high up anteriorly, overdosage when rods are properly placed, and abnormal anatomy such as a flattened disc pituitary gland or a deficient diaphragma sellae."], ["62_16983022_2_2", "How is the assessment of hypophysectomy results typically conducted?\n", "The assessment of hypophysectomy results is typically conducted by evaluating cases that have shown definite objective remissions, although \"arrest\" of the disease is not considered as remission. Patients who die shortly after the operation are included in the assessment, and all complications and deaths are accounted for. The series of cases is considered as complete as possible, even if some patients are lost to follow-up or die too soon."], ["62_16983022_2_3", "What investigations were carried out on the patients in addition to routine blood examinations and radiological surveys?\n", "In addition to routine blood examinations and radiological surveys, the patients underwent investigations such as the estimation of gonadotrophin excretion in the urine to measure pituitary function. This test is particularly useful in assessing pituitary function in premenopausal women, as the levels tend to be low but rise after menopause or castration."]]}, {"passage_id": "30_1329422_1", "passage": "A gene expression signature was then identified classifying cell lines and tumors on the basis of chemotherapy sensitivity.\n\n Specific to this analysis, heatmaps generated via hierarchical clustering were generated using ''R'' software (http://www.rproject.org/). Complete linkage clustering was performed using an open source development software project, bioconductor, ver 1.9, for the analysis of microarray expression data with the uncentered correlation similarity metric.\n\n Standard Kaplan-Meier survival curves were generated for clusters of patients with similar patterns of oncogenic pathway deregulation using GraphPad Prism Software, version 4.03. Differences in survival were tested for statistical significance using a two-sided log-rank test using GraphPad Prism Software, version 4.03. This test generates a two-tailed P value testing the null hypothesis, which is that the survival curves are identical in the overall populations. Therefore, the null hypothesis is that the populations have no differences in disease-free survival.\n\n Individual differences in the probability of oncogenic pathway deregulation between women aged #45 years and $65 years were analyzed via the non-parametric Mann-Whitney U test using Graph Pad Prism Software, version 4.03. A two-sided p-value less than 0.05 was considered statistically significant. Results were validated via Gene Set Enrichment Analysis (GSEA) methodology (http://www.broad.mit.edu/gsea/). GSEA is a computational method that determines whether an a priori defined set of genes shows statistically significant, concordant differences between two biological states [17] .\n\n Finally, chemotherapy sensitivity patterns were assessed across groups of patients defined by both pathway clusters and age (#45 years and $65 years). Linear regression analyses were performed to ascertain correlations where indicated, using Graph Pad Prism Software, version 4.03.\n\n Our goal was to determine if cluster (of oncogenic pathway deregulation) designation was independently significant when controlling for known clinico-pathologic variables in the prediction of disease-free survival in early stage breast cancer. A disease-free survival event was defined as the time from diagnosis to recurrence or death, whichever occurred first, and was censored at time of last follow-up for those who were alive. Multivariate Cox Proportional Hazards regression modeling was used to predict disease-free survival when considering each age cohort separately. The clinicopathologic variables considered included: age at breast cancer diagnosis, ER and progesterone receptor (PR) status by immunohistochemistry or enzyme immunoassay (IHC or EIA, positive vs. negative), Her2 by IHC (0, 1+, 2+ vs. 3+), tumor grade (1, 2 vs. 3), tumor size (#2 cm vs. .2 cm), and lymph node status (positive vs. negative). The dataset with clinico-pathologic variables was excellent for imputing missing values due to high correlations among the variables. For multivariate modeling SAS proc MI was used to impute missing clinico-pathologic data for variables with less than 50% missing values. For this reason, PR and Her2 were excluded from all multivariate models. Multivariate models used the backward selection technique and an alpha of 0.50 [18] .\n\n \n\n Clinico-pathologic and demographic data including age at diagnosis, ER status, lymph node status, and tumor size, with corresponding gene expression data were available for patients in all four datasets. PR and Her2 status were available only in the Duke and CODEX datasets, respectively. A detailed description of the clinico-pathologic and demographic information for all patients included in the study is shown in Supplementary Table S2 [12] .\n\n The power of gene expression profiling is the ability to understand biology beyond what may be apparent from the study of clinical variables or individual gene markers. Nevertheless, the interpretation of large-scale expression data can be a significant challenge. We have described an alternative approach that makes use of expression signatures of oncogenic signaling pathways that can be used to profile the status of oncogenic pathways in a collection of biological samples, including human tumors.\n\n Using the previously described signatures of oncogenic pathway deregulation, patterns of pathway deregulation in 200 breast tumor samples arising in young women aged #45 years were evaluated. Hierarchical clustering revealed clear patterns of oncogenic pathway deregulation defining five main clusters ( Figure 1A ). Analysis of disease-free survival of patients identified by these clusters revealed clinically-significant distinctions as a function of the pattern. Patients in cluster 4 exhibited very good prognosis, patients in three clusters illustrated intermediate prognosis (clusters 2, 3, and 5) and patients in cluster 1 illustrated a very poor prognosis (p = 0.14) ( Figure 1B ).", "qa": [["30_1329422_1_1", "How was the gene expression signature used to classify cell lines and tumors?\n", "The gene expression signature was used to classify cell lines and tumors based on chemotherapy sensitivity. This was done by generating heatmaps using hierarchical clustering and analyzing microarray expression data with the uncentered correlation similarity metric."], ["30_1329422_1_2", "What statistical tests were used to analyze survival differences and oncogenic pathway deregulation?\n", "Kaplan-Meier survival curves were generated and tested for statistical significance using a two-sided log-rank test. The probability of oncogenic pathway deregulation between different age groups was analyzed using the non-parametric Mann-Whitney U test. A two-sided p-value less than 0.05 was considered statistically significant."], ["30_1329422_1_3", "How was disease-free survival predicted in early stage breast cancer patients?\n", "Disease-free survival was predicted using multivariate Cox Proportional Hazards regression modeling. Clinicopathologic variables such as age at diagnosis, ER and PR status, Her2 status, tumor grade, tumor size, and lymph node status were considered in the modeling. Missing values were imputed using SAS proc MI, and the backward selection technique was used for model selection."]]}, {"passage_id": "6_24187062_1", "passage": "The experiment was repeated three times.\n\n Wound healing assay. Untransfected and transfected cells were seeded at 5.0x10 5 cells/well in 6-well plates and cultured routinely. After reaching 90% confluence, the cell monolayer was scratched with a sterile pipette tip. After washing 3 times with PBS for 5 min each to clear the floating cells, 1.5 ml RPMI 1640 medium supplemented with 1% FBS was added into each well. Photographs were taken by a microscope at 0, 24 and 48 h after scratching. Results were indicated as the relative width of scratch-the distance migrated relative to the original scratched distance. The experiment was conducted three times.\n\n Cell invasion assay. The invasive ability of cells was measured using the Corning ® Matrigel ® Basement Membrane Matrix (catalogue no. 356234; Corning Inc., Corning, NY, USA) and a 24-well transwell chamber (Corning Inc., Corning, New York, USA) according to the manufacturer's protocol. The number of cells that passed through an 8-mm polycarbonate membrane was calculated. The polycarbonate surface of each chamber was covered with 20 µl Matrigel (1:4 dilution) to create an artificial basement membrane. Cells were cultured at 37˚C in FBS-free RPMI 1640 medium for 24 h. After serum starvation, the cells were seeded at 1x10 5 cells/well in the upper Transwell chamber, which contained ~200 µl serum-free RPMI 1640. The lower chamber was filled with 600 µl of RPMI 1640 medium supplemented with 10% FBS. After an incubation of 48 h at 37˚C, the chambers were fixed at room temperature with paraformaldehyde for 30 min. Cells attached to the upper surface of the chambers were removed with a sterile cotton swab, and cells that adhered to the lower surface were stained with 0.1% crystal violet (Guangfu Institute of Superfine Chemical Industry, Tianjin, China) for 20 min at room temperature. The numbers of stained cells were counted using an inverted microscope (OLYMPUS IX 70-142; Olympus Corporation, Tokyo, Japan) in eight random fields. The experiment was repeated three times.\n\n Western blot analysis. B-cell lymphoma 2 (Bcl-2) and Bcl-2-associated X protein (Bax) are two regulators of cell apoptosis, the former has a vital anti-apoptotic role and the latter has a pro-apoptotic role (15) . Cellular proteins were extracted according to the protocol using a Total Protein Extraction kit (catalogue no. BB-3101; Bestbio) after a 48-h culture at 37˚C. Equivalent amounts (20 µg) of protein samples were separated by 12% SDS-PAGE and transferred to polyvinylidene difluoride membranes. After blocking with 5% w/v non-fat dried milk for 1 h at room temperature, the blots were incubated with primary antibodies specific to TROP2 (catalogue no. sc-376746; Santa Cruz Biotechnology, Inc., Dallas, TX, USA), Bcl-2 (catalogue no. 4223; Cell Signaling Technology, Inc., Danvers MA, USA) and Bax (catalogue no. 5023, Cell Signaling Technology, Inc.; all 1:1,000) overnight at 4˚C. Subsequently, after 3 washes with PBS for 5 min, the blots were incubated with horseradish peroxidase-conjugated goat anti-mouse IgG (H+L) (catalogue no. ZB 2305; Beijing Zhongshan Golden Bridge Biotechnology Co., Ltd., Beijing, China; 1:4,000) for 1 h at room temperature. Bands were detected by enhanced chemiluminescence (EMD Millipore, Billerica, MA, USA) using ImageQuant LAS (General Electric Company, USA). The results were analyzed by Quantity One version 4.6.2 (Bio-Rad Laboratories, Inc., Hercules, CA, USA). GAPDH was used as an internal control.\n\n Statistical analysis. Statistical analyses were performed using SPSS v. 17.0 software (SPSS, Inc., Chicago, IL, USA). Quantitative data were expressed as the mean ± standard deviation. One-way analysis of variance and Student-Newman-Keuls tests were used.", "qa": [["6_24187062_1_1", "What are some common methods used to assess cell migration and invasion in research studies?\n", "In research studies, cell migration and invasion can be assessed using various methods. One common method is the wound healing assay, where a scratch is made on a cell monolayer and the distance migrated by cells over time is measured. Another method is the cell invasion assay, which involves the use of a transwell chamber with a membrane coated with an artificial basement membrane. Cells are seeded in the upper chamber and their ability to pass through the membrane and adhere to the lower surface is quantified. These assays provide valuable information about the migratory and invasive properties of cells."], ["6_24187062_1_2", "What is the role of B-cell lymphoma 2 (Bcl-2) and Bcl-2-associated X protein (Bax) in cell apoptosis?\n", "B-cell lymphoma 2 (Bcl-2) and Bcl-2-associated X protein (Bax) are two regulators of cell apoptosis. Bcl-2 has a vital anti-apoptotic role, meaning it helps to prevent cell death. It does this by inhibiting the release of cytochrome c from mitochondria, which is a key step in the apoptotic pathway. On the other hand, Bax has a pro-apoptotic role and promotes cell death. It forms pores in the mitochondrial outer membrane, leading to the release of cytochrome c and activation of downstream apoptotic pathways. The balance between Bcl-2 and Bax levels is crucial for determining whether a cell undergoes apoptosis or survives."], ["6_24187062_1_3", "How is statistical analysis typically performed in research studies?\n", "In research studies, statistical analysis is performed to determine the significance of the results and to draw conclusions. Commonly used software programs, such as SPSS, are employed for statistical analysis. Quantitative data are expressed as the mean ± standard deviation, and various statistical tests, such as one-way analysis of variance (ANOVA) and Student-Newman-Keuls tests, are used to compare groups and assess differences. These tests help researchers determine if the observed differences between groups are statistically significant or due to chance. Statistical analysis is an important step in research to ensure the validity and reliability of the findings."]]}, {"passage_id": "24_14264295_2", "passage": "All images were videotaped and evaluated offline using a computerassisted image analysis program (Cap Image 7.1; Ingenieurbüro Dr Zeintl, Heidelberg, Germany). At the beginning of each experiment the setting was taped prior to perfusion with platelets to obtain the corresponding background image. The number of firmly adherent platelets was assessed by counting the cells that did not move or detach from the surface within 20 seconds. 26 \n\n Washed platelets were prepared as described in the previous section. The platelet number was adjusted to 2 ϫ 10 9 platelets/mL. Afterward, the washed platelets were kept in a water bath at 37°C for 15 . Proteins were electrotransferred onto polyvinylidene difluoride (PVDF) membrane (0.2 m; ImmunBlot, Bio-Rad, Hercules, CA). After transfer, the membranes were blocked in blotting solution (Tris-HCl 20 mM, NaCl 150 mM, 0.05% Tween 20, pH 7.6) with 5% blocking agent (Amersham, Little Chalfont, United Kingdom) overnight at 4°C, followed by incubation with primary antibody (1:1000, ab8021, abcam) in blotting solution with 0.5% blocking agent for 2 hours. After washing, the blots were incubated with horseradish peroxidaselabeled goat antirabbit IgG antibody (1:10 000; Amersham) for one hour. The bands were detected using the enhanced chemiluminescence assay (ECL-Plus kit; Amersham). After autoradiography (Kodak Biomax; Kodak, Rochester, NY), densitometric analysis was performed using National Institutes of Health Image computer software. Molecular weights were determined using prestained SDS-PAGE standard and precision protein standards (Bio-Rad). All reagents for electrophoresis were purchased from Sigma.\n\n Data are presented as means Ϯ SEM and analyzed using one-way analysis of variance (ANOVA) with a Tukey post-hoc test. A P value less than .05 was considered statistically significant.\n\n The presence of the fractalkine receptor CX 3 CR1 on resting platelets was demonstrated by both flow cytometry and immunoblotting. By Western blot analysis using a polyclonal rabbit CX 3 CR1 antibody, a 50-kDa protein was detected in washed human platelets and was comparable with PBMCs and human spleen lysate, which are well known to express CX 3 CR1 ( Figure  1A) . In whole blood, secondary labeling with an FITC-conjugated antirabbit secondary antibody showed a marked increase in fluorescence within the platelet population in flow cytometry analysis Figure 1B-C) .\n\n Surface expression of P-selectin on rat platelets was 2.5-fold enhanced by stimulation with recombinant rat fractalkine (rrCX 3 C) to a comparable extent as following stimulation with ADP (5 M; Figure 2A ). In vitro incubation with either the nitric oxide (NO) donor SNP or the cyclo-oxygenase inhibitor ASA completely prevented this increase (Figure 2A ).\n\n Antagonizing rrCX 3 C with an antifractalkine antibody directed against the extracellular domain of fractalkine (AF537), which has neither an effect on any other cytokines nor had any direct effect on platelets (data not shown) prior to platelet stimulation, prevented the increase in P-selectin expression, thus demonstrating specific action of rrCX 3 C. Furthermore, inhibition of G-protein-coupled, receptor-mediated signaling using PTX completely abolished fractalkine-elicited platelet activation ( Figure 2B ).\n\n When platelets were preincubated with apyrase, surface expression of P-selectin by fractalkine was significantly reduced, suggesting that presence of ADP enhanced the platelet-activating stimulus of fractalkine. Apyrase completely inhibited the ADP-induced expression. The baseline expression in resting platelets remained unaffected by apyrase ( Figure 2C ).\n\n We investigated the effect of stimulation of washed human platelets with rhCX 3 C on firm platelet adhesion to collagen and fibrinogen at low and high shear rates. Following stimulation with rhCX 3 C, firm adhesion to collagen ( Figure 3 ) and fibrinogen ( Figure 4 ) was significantly increased under both high (A) and low (B) shear conditions. Pretreatment with either the antagonizing antifractalkine antibody (AF537) or with PTX, which inhibits the fractalkineinduced signaling, prevented the fractalkine-mediated increase in platelet adhesion.", "qa": [["24_14264295_2_1", "What is the role of fractalkine in platelet activation and adhesion?\n", "Fractalkine has been shown to increase surface expression of P-selectin on platelets, indicating platelet activation. It also enhances platelet adhesion to collagen and fibrinogen under both high and low shear conditions. This suggests that fractalkine plays a role in platelet activation and adhesion processes."], ["24_14264295_2_2", "How can platelet activation by fractalkine be inhibited?\n", "Platelet activation by fractalkine can be inhibited by antagonizing fractalkine with an antifractalkine antibody or by inhibiting G-protein-coupled, receptor-mediated signaling using PTX. These interventions prevent the increase in P-selectin expression and the fractalkine-mediated increase in platelet adhesion."], ["24_14264295_2_3", "What other factors can enhance the platelet-activating stimulus of fractalkine?\n", "The presence of ADP can enhance the platelet-activating stimulus of fractalkine. When platelets are preincubated with apyrase, which hydrolyzes ADP, the surface expression of P-selectin by fractalkine is significantly reduced. This suggests that ADP enhances the platelet-activating effect of fractalkine."]]}, {"passage_id": "30_52151820_2", "passage": "Particularly, acetate and propionate concentrations in W21p14 piglets increased significantly than those in S14 piglets.\n\n In serum in the portal vein, changes in SCFA concentration were not detected (Figure 1g,h,j) , due to the wide range of individual values.\n\n The concentrations of SCFA in serum in the abdominal vein tended to differ from those in other veins (Figure 1j-l) . For example, the concentrations of acetate and propionate gradually increased from day 7 onward, being those detected at day 28 significantly higher than those at day 7. It is worth noting that the concentration of n-butyrate was barely detected from day 7 to day 28 after birth ( Figure 1l ).\n\n Age at weaning also tended to affect SCFA concentrations in the abdominal vein after weaning. For example, after weaning at day 21, the concentration of acetate initially tended to increase (W21p7), before showing a tendency to decrease at day 14 post-weaning (W21p14). In contrast, after weaning at day 28 a decrease in the concentration of acetate was detected, which by day 14 post-weaning (W28p14) became significant, when compared with S28 piglets. In addition, the concentration of propionate tended to decrease in piglets weaned at days 21 and 28. Regarding the concentration of n-butyrate, a non-significant increase was detected in all weaned piglets, regardless of age at weaning.\n\n Gene expression of SCFA transporters MCT1 and SMCT1, and occludin-a molecule related to the tight junction-is shown in Figure 2 . While the gene expression of MCT1 decreased during suckling, it increased after weaning (Figure 2a) . Indeed, there were significant differences between the gene expression of MCT1 observed at weaning days and after weaning (S21 vs. W21p7, W21p14, and W28p7). The highest expression of smct1 was detected in S14 piglets (Figure 2b ). In addition, smct1 expression showed non-significant increases after weaning at days 21 and 28. Gene expression of occludin was the highest in S7 piglets, but it decreased over time (Figure 2c ). While a significant difference was observed between S7 and S21 piglets, weaning did not affect the gene expression of occludin. \n\n Correlations of the concentrations of SCFA in the cecal vein with those in other samples and gene expression associated with SCFA transporters and the tight junction are shown in Table 3 . While acetate and propionate concentrations in the cecal vein positively correlated with those in cecal digesta (p < 0.05), n-butyrate concentration in the cecal vein did not. Moreover, while the concentration of acetate in the cecal vein also positively correlated with that in the portal vein (p < 0.05), the concentrations of propionate and n-butyrate did not. Finally, the concentrations of SCFA in the cecal and the abdominal veins did not correlate. Interestingly, all SCFA concentrations in the cecal vein significantly correlated with the gene expression of MCT1 and occludin (p < 0.05). However, while the correlation with MCT1 gene expression was positive, the correlation with occludin gene expression was negative.\n\n SCFA are produced mainly in the hindgut of non-ruminant mammals [22] . In pigs, the cecum contains larger concentrations of SCFA in comparison with those found in the colon and rectum [6, 22] . Therefore, in the present work cecum was chosen as the organ to evaluate SCFA production.\n\n SCFA were readily detected in the cecal digesta of piglets, and their concentrations were detected to increase in suckling piglets from day 7 to day 28 after birth, but significant difference was not detected in acetate and n-butyrate (Figure 1a-c) . Regarding the acetate, however, significant difference was observed between S14 and S21 when statistical analysis was performed on the values for only suckling piglets. Due to piglets ingested only maternal milk during suckling, the increase in SCFA concentrations in the cecal digesta may have been caused mainly by changes in milk composition and consequently in microbiota composition. For example, Noblet & Etienne [23] reported that the lactose concentration in milk gradually increases after parturition. Therefore, carbohydrates flowing into the cecum at higher concentrations are likely to further stimulate fermentation.", "qa": [["30_52151820_2_1", "How do the concentrations of short-chain fatty acids (SCFA) in the abdominal vein change after weaning in piglets?\n", "The concentrations of SCFA in the abdominal vein tend to differ after weaning in piglets. For example, the concentration of acetate initially tends to increase after weaning at day 21, before showing a tendency to decrease at day 14 post-weaning. In contrast, after weaning at day 28, a decrease in the concentration of acetate is detected. The concentration of propionate also tends to decrease in piglets weaned at days 21 and 28. The concentration of n-butyrate shows a non-significant increase in all weaned piglets, regardless of age at weaning."], ["30_52151820_2_2", "How does gene expression of SCFA transporters and occludin change during suckling and after weaning in piglets?\n", "The gene expression of SCFA transporters MCT1 and SMCT1, as well as occludin, shows changes during suckling and after weaning in piglets. The gene expression of MCT1 decreases during suckling but increases after weaning. Significant differences in the gene expression of MCT1 are observed at weaning days and after weaning. The highest expression of SMCT1 is detected in S14 piglets, and it shows non-significant increases after weaning at days 21 and 28. The gene expression of occludin is the highest in S7 piglets but decreases over time. Weaning does not affect the gene expression of occludin."], ["30_52151820_2_3", "What correlations are observed between the concentrations of SCFA in the cecal vein and other samples, as well as gene expression associated with SCFA transporters and the tight junction?\n", "The concentrations of acetate and propionate in the cecal vein positively correlate with those in cecal digesta and the portal vein. However, the concentration of n-butyrate in the cecal vein does not correlate with other samples. Interestingly, all SCFA concentrations in the cecal vein significantly correlate with the gene expression of MCT1 and occludin. The correlation with MCT1 gene expression is positive, while the correlation with occludin gene expression is negative."]]}, {"passage_id": "0_1651696_3", "passage": "Alarms should thus be individualized for each patient and reevaluated regularly.\n\n Any variable on its own provides relatively little infor mation -it is just one piece of a large puzzle. We need rather to integrate all the available data from multiple sources. For example, a hypotensive patient with a low cardiac output will present diff erent diagnoses (hypovolemia, decreased contractility or obstruction) and hence require diff erent treatments to a hypotensive patient with a high cardiac output (decreased vascular tone). Likewise, as discussed earlier, correct interpretation of a low cardiac output involves consideration of many factors (Figure 2) , including some assessment of cardiac fi lling (pressures or dimensions) to assess ventricular preload.\n\n SvO 2 refl ects the balance between oxygen consumption (VO 2 ) and DO 2 and thus provides an indication of the adequacy of tissue oxygenation. If there is no PAC in situ, the oxygen saturation in the superior vena cava (ScvO 2 ) can be measured using a central venous catheter and has been proposed as a surrogate for SvO 2 . Importantly, ScvO 2 represents just an approximation of the SvO 2 [13] and the absolute values of ScvO 2 and SvO 2 are not interchangeable. Th e diff erence between these two parameters is infl uenced by the sampling site of central venous blood, the presence of left-to-right shunts, incomplete mixing of venous blood, oxygen extraction in the renal and the splanchnic beds, redistribution of blood fl ow through the upper and lower body, level of conscious ness (anesthesia) and myocardial VO 2 . Th e reliability of ScvO 2 is also dependent on the position of the tip of the catheter, with right atrial measurements closely approximating SvO 2 and high vena cava measurements often deviating substantially from SvO 2 . In general, SvO 2 is more useful when the value is below normal (see below), even though in these conditions it may not refl ect a hemodynamic problem. Simultaneous measurements of blood lactate levels can be helpful. A diagnostic algorithm based on SvO 2 and cardiac output is shown in Figure 3 .\n\n Although ICU physicians may like to increase cardiac output and SvO 2 by giving more fl uid and inotropic agents, is this always good? Excessive fl uid administration to increase cardiac output may result in fl uid overload with massive edema formation and this may be associated with worse outcomes [14] ; some systems measure extravascular lung water, which can help document this. Similarly, excessive doses of dobutamine can be detrimental, compromising myocardial function, especially in patients with coronary artery disease; giving inotropic agents in the presence of coronary artery disease is like trying to stimulate a tired horse. Using vasoactive agents and fl uids to increase DO 2 to supranormal levels in all patients may result in excessive mortality rates and this strategy has been abandoned [15] . A high ScvO 2 has been suggested as a target for some high risk patients or in shock resuscitation, with Rivers and colleagues [16] reporting that septic patients assigned to an early goaldirected therapy algorithm had higher ScvO 2 values and reduced mortality rates. However, this was a strategy for early resuscitation of patients with severe sepsis in a single institution, and needs further validation in multicenter studies, several of which are currently ongoing. Importantly, applying the same strategy in general ICU patients may not improve outcomes [17] . Indeed, in patients with sepsis, a high SvO 2 may be the result of maldistribution of peripheral blood fl ow and altered oxygen extraction, rather than adequate perfusion, such that patients may still deteriorate even with a high SvO 2 .\n\n In sepsis, a high cardiac output, like a high SvO 2 , can be associated with worse outcomes. \n\n Monitoring of acute changes in cardiac output can be important, for example, in patients at risk of acute bleeding or in assessing the response to fl uid administration to separate fl uid responders from non-responders.\n\n Evaluating the response to a dobutamine or to a nitrate infusion is another example of this functional monitoring that may also have sound clinical applications. Th is assessment of hemodynamic variations observed during the challenge of the cardiovascular system has been termed 'functional hemodynamic monitoring' [18] . Th e study of slow changes in cardiac output over several days may be less relevant in most patients, although can be useful to follow the clinical course of the cardiac patient.", "qa": [["0_1651696_3_1", "How can the balance between oxygen consumption and DO2 be assessed in a patient?\n", "The balance between oxygen consumption (VO2) and DO2 can be assessed by measuring the oxygen saturation in the superior vena cava (ScvO2) using a central venous catheter. ScvO2 provides an indication of the adequacy of tissue oxygenation and can be used as a surrogate for SvO2. However, it is important to note that ScvO2 is just an approximation of SvO2 and the absolute values of ScvO2 and SvO2 are not interchangeable. The difference between these two parameters is influenced by various factors such as the sampling site of central venous blood, the presence of left-to-right shunts, incomplete mixing of venous blood, oxygen extraction in specific organs, redistribution of blood flow, level of consciousness, and myocardial VO2."], ["0_1651696_3_2", "What are the potential risks associated with excessive fluid administration to increase cardiac output?\n", "Excessive fluid administration to increase cardiac output may result in fluid overload and massive edema formation, which can be associated with worse outcomes. It is important to carefully monitor extravascular lung water to document fluid overload. Additionally, excessive doses of inotropic agents like dobutamine can be detrimental, especially in patients with coronary artery disease. In these patients, giving inotropic agents is like trying to stimulate a tired horse and can compromise myocardial function. Therefore, the strategy of using vasoactive agents and fluids to increase DO2 to supranormal levels in all patients has been abandoned due to the potential for excessive mortality rates."], ["0_1651696_3_3", "How can functional hemodynamic monitoring be used in clinical practice?\n", "Functional hemodynamic monitoring involves assessing acute changes in cardiac output to evaluate the response to interventions such as fluid administration or drug infusions. This type of monitoring can be important in patients at risk of acute bleeding or in assessing the response to fluid administration to differentiate fluid responders from non-responders. It can also be used to evaluate the response to a dobutamine or nitrate infusion. By studying the hemodynamic variations observed during these challenges to the cardiovascular system, clinicians can gain valuable insights into the patient's condition and make informed decisions about their treatment."]]}, {"passage_id": "13_24071073_0", "passage": "Kimura disease (KD) is a rare, chronic inflammatory disease, clinically characterised by a triad of painless subcutaneous lump, infiltrative eosinophil in tissue and blood and elevated serum immunoglobulin E (IgE). This pruritic inert nodule attacks predominantly in the head and neck region, although in some patients it advanced to nephritic syndrome. It was reported that up to 50% of patients relapsed after the three mainstays of treatment. 1 To reduce the chance of recrudescence, radiotherapy was recommended after surgical resection. 2 Although a tendency to develop cancer and fatal outcome have not been reported in KD, it is longlasting and refractory. 3 Patients treated with the duplicate protocol had different outcomes, with some not experiencing recurrence and others suffering. 4 Elucidation and clarification of the pathogenesis might result in more efficient molecular precision medicine. The precise pathogenesis of KD might be multifaceted and the immunopathogenesis of KD is obscure, although much research suggests Th2 polarisation. 5 Immune dysregulation was one of its characteristics.\n\n Interleukin (IL)-21 is produced by activated T cells and exerts an influence on inflammation and autoimmunity.\n\n 6 ERK1/2 is one of six distinct classes of the mitogen-activated protein kinase family and has myriad functions both in health and disease. [7] [8] [9] To the best of our knowledge, few reports have examined whether IL-21 and phosphorylated extracellular signal regulated kinase 1/2 (pERK1/2) are associated with the immunopathogenesis of KD. To investigate the roles of IL-21 and pERK1/2 in the pathogenesis of KD, the expression of IL-21 and pERK1/2 was investigated immunochemically in patients with KD who had undergone postoperative radiotherapy, and their potential prognostic value in KD was assessed.\n\n Approval from the institutional review board was obtained at the First Affiliated Hospital of Xinjiang Medical University before starting the study (20140521-01). Informed consent was obtained from each patient.\n\n Clinical records were retrieved and excisional biopsy specimens were available in the pathology department. Assessed clinicopathological variables included age, gender, eosinophils, location, multiplicity, laterality, size, duration, primary outbreak and outcome. 4 10 All patients underwent complete resection under general anaesthesia and postoperative radiation; the samples were fixed in formalin within 30 min. Radiotherapy regimens were from 36 to 40 Gray in fractions of 2 Gray.\n\n Between 2006 and 2014, 18 patients with KD (14 male and 4 female subjects, aged 11-61 years, mean age 31.2) treated in hospital were included in this study. Patients who were exposed to any radiotherapy or oral steroids before admission were excluded. The control group for the immunohistochemistry study comprised five subjects (four male and one female, aged 17-60 years, mean age 35.4) with an adjacent normal area surrounding malignant parotid gland tumours.\n\n The pathological diagnosis was established from the histopathological findings. [11] [12] [13] All pathological sections presented similar histopathological features. One pathologist established the diagnosis, which was confirmed by another experienced pathologist on the basis of the following characteristic features: lymphoid tissue follicular proliferation, various degrees of proliferated vasculature and fibrosis as well as the scatter of eosinophils, lymphocytes, and mast cells' infiltration.\n\n Patients were followed up from discharge by mail or telephone according to the routine clinical practice. If any recurrence was suspected, the patient was asked back for clinical inspections and interventions. The time to relapse was recorded. Recurrence is defined as a swelling or pruritus confirmed histopathologically. Disease-free survival (DFS) is defined as the time (in months) from the date of discharge to April 2015 or until the date recurrence was diagnosed.\n\n Formalin-fixed and paraffin-embedded tissues were cut into 4 μm sections, which were stained with haematoxylin and eosin and antibodies. Sections were deparaffinised and hydrated. Endogenous peroxidase activity was inhibited with 3% hydrogen peroxide for 15 min, followed by rinsing with phosphate-buffered saline (PBS). For antigen retrieval, slides were microwaved with sodium citrate buffer ( pH=6.0).", "qa": [["13_24071073_0_1", "What are the clinical characteristics and treatment challenges associated with Kimura disease?", "Kimura disease is a rare, chronic inflammatory disease characterized by painless subcutaneous lumps, infiltrative eosinophils in tissue and blood, and elevated serum immunoglobulin E (IgE). It primarily affects the head and neck region and can progress to nephritic syndrome in some patients. Treatment of Kimura disease is challenging, with up to 50% of patients experiencing relapse even after the mainstays of treatment. Radiotherapy is recommended after surgical resection to reduce the chance of recurrence. While the disease is long-lasting and refractory, it does not tend to develop cancer or have a fatal outcome."], ["13_24071073_0_2", "What is the potential role of IL-21 and pERK1/2 in the pathogenesis of Kimura disease?", "IL-21 is produced by activated T cells and has an influence on inflammation and autoimmunity. Phosphorylated extracellular signal regulated kinase 1/2 (pERK1/2) is a member of the mitogen-activated protein kinase family and has various functions in health and disease. Few reports have examined the association between IL-21, pERK1/2, and the immunopathogenesis of Kimura disease. To investigate their roles, the expression of IL-21 and pERK1/2 was studied in patients with Kimura disease who had undergone postoperative radiotherapy. Understanding the potential involvement of IL-21 and pERK1/2 in the pathogenesis of Kimura disease may contribute to more efficient molecular precision medicine."], ["13_24071073_0_3", "What are the clinicopathological variables assessed in patients with Kimura disease, and how are they related to the disease outcome?", "In patients with Kimura disease, clinicopathological variables such as age, gender, eosinophils, location, multiplicity, laterality, size, duration, primary outbreak, and outcome are assessed. All patients undergo complete resection under general anesthesia and postoperative radiation. The samples are fixed in formalin for pathological examination. The diagnosis of Kimura disease is established based on characteristic histopathological features, including lymphoid tissue follicular proliferation, proliferated vasculature and fibrosis, and infiltration of eosinophils, lymphocytes, and mast cells. Patients are followed up after discharge, and recurrence is confirmed histopathologically. Disease-free survival (DFS) is measured from the date of discharge to the date of recurrence diagnosis."]]}]