[{"passage_id": "68_406582_8", "passage": "70 In contrast, SNI potentiates the synaptic transmission between parabrachial nucleus-central nucleus of amygdala 71 and PFC, 69 leading to memory deficit and depressive behaviors. It has been proposed that the reduced excitatory synaptic transmission in both hippocampus-and PFC-NAcc pathways, leading to a dysfunction of corticomesolimbic reward circuitry that underlies many of the symptoms of depression. 72 Consistently, optogenetic activation of the PFC-NAcc pathway inhibits neuropathic pain and the affective symptoms produced by SNI. 73 Several lines of evidence show that proinflammatory cytokines, including IL-1b and TNFa, regulate synaptic strength also in a region-dependent manner. Both IL-1b 74 and TNF-a 75 are necessary for induction of LTP at C-fiber synapses in SDH. 76, 77 While the cytokines at pathological concentration inhibit LTP in hippocampus [78] [79] [80] and in frontal cortex. 70 Taken together, peripheral nerve injury and the resultant upregulation of IL-1b may lead to the neuropathic pain, memory deficit, and depression-like behavior via the region-dependent changes in synaptic strength. As neuropathic pain was dissociated with STMD and depression-like behavior in SNI and IL-1b injected rats, we proposed that the changes of synaptic connections in different regions may be variable in a given animals. Further studies are needed for elucidate the mechanisms underlying region-dependent regulation of synaptic strength induced by proinflammatory cytokines.\n\n The upregulation of IL-1b is a common cause for chronic pain, memory deficits, and depressive behavior in neuropathic conditions. Hence, IL-1b may be a target for prevention of neuropathic pain and the accompanied cognitive and emotional disorders.\n\n Authors' Contributions WSG, LJW, LJZ, and XGL conceived of the project, designed the experiments. WSG, XW, CLM, and LJZ carried out all experiments. WSG, XW, and MM analyzed the data and prepared the figures. LJZ and XGL supervised the overall experiment. MM, LJW, LJZ, and XGL revised the manuscript. All authors read and approved the final manuscript.\n\n The author(s) declared no potential conflicts of interest with respect to the research, authorship, and/or publication of this article.\n\n The author(s) disclosed receipt of the following financial support for the research, authorship, and/or publication of this article: This work was supported by grants from the National Natural Science Foundation of China (U1201223 and 8137119), Guangdong Province University Outstanding Young Teachers' Training Program (S2013010011889), and from Natural Science Foundation of Guangdong Province, China (Yq2013008).", "qa": [["68_406582_8_1", "How does the upregulation of IL-1b contribute to chronic pain, memory deficits, and depressive behavior in neuropathic conditions?\n", "The upregulation of IL-1b, a proinflammatory cytokine, has been found to be a common cause for chronic pain, memory deficits, and depressive behavior in neuropathic conditions. It is believed that the increased levels of IL-1b lead to changes in synaptic strength in different regions of the brain, such as the hippocampus and frontal cortex, which are involved in the regulation of pain, memory, and mood. These changes in synaptic connections may contribute to the development of neuropathic pain and the accompanying cognitive and emotional disorders."], ["68_406582_8_2", "What is the role of the PFC-NAcc pathway in inhibiting neuropathic pain and affective symptoms?\n", "The PFC-NAcc pathway, which connects the prefrontal cortex (PFC) and the nucleus accumbens (NAcc), has been found to play a role in inhibiting neuropathic pain and affective symptoms. Optogenetic activation of this pathway has been shown to reduce neuropathic pain and the associated emotional symptoms in animal models. This suggests that the PFC-NAcc pathway may be a potential target for the treatment of neuropathic pain and the accompanying affective disorders."], ["68_406582_8_3", "How do proinflammatory cytokines, such as IL-1b and TNF-a, regulate synaptic strength in a region-dependent manner?\n", "Proinflammatory cytokines, including IL-1b and TNF-a, have been found to regulate synaptic strength in a region-dependent manner. For example, IL-1b and TNF-a have been shown to be necessary for the induction of long-term potentiation (LTP) at C-fiber synapses in the spinal dorsal horn (SDH). However, at pathological concentrations, these cytokines can inhibit LTP in the hippocampus and frontal cortex. This suggests that the effects of proinflammatory cytokines on synaptic strength can vary depending on the specific brain region. Further research is needed to fully understand the mechanisms underlying this region-dependent regulation of synaptic strength by proinflammatory cytokines."]]}, {"passage_id": "67_6965586_2", "passage": "1663.51 ±326.83 pg/ml, respectively, P <0.001) and CD (2146.91 ±470.39 pg/ml vs. 1674.55\n\n The Mann-Whitney U test was then used where applicable. Associations between the variables with normal distribution were assessed using the Pearson correlation coefficient, while those between the variables without normal distribution were assessed using the Spearman's rank correlation coefficient. All statistical analyses were conducted using the Statistica 8.0 software (StatSoft Inc., Tulsa, Oklahoma, United States). A P value less than 0.05 was considered statistically significant.\n\n results The study was conducted on 105 patients with IBDs: 50 subjects with CD and 55 with UC, and in controls. The characterisitics of the groups are presented in tAble 1.\n\n Patients with CD were characterized by a lower mean age compared with those with UC (P = 0.008) and controls (P = 0.03). No significant age difference was observed between patients with UC and controls.\n\n In the majority of patients with CD (66%), disease-associated lesions were located both in the small intestine and in the colon. Such complications as enterocutaneous and enteroenteric fistulas and abscesses were present in 62% of patients with exacerbated CD, while subjects in remission showed no active fistulas or abscesses. The majority of patients (60%) did not undergo any CD-associated surgical procedures. In 52% of patients with UC, disease-associated lesions extended to the splenic flexure (L1), while in 35% of the patients, the lesions involved the colon, Abbreviations: BMI -body mass index, CD -Crohn's disease, CRP -C-reactive protein, SD -standard deviation, sTNFR1 and sTNFR2 -soluble tumor necrosis factor membrane receptors 1 and 2, TNF-α -tumor necrosis factor-α, UC -ulcerative colitis, WBC -white blood cells dIscussIon To our knowledge, there is a limited number of studies on the correlations of TNF-α with sTNFR1 and sTNFR2. A positive correlation between serum concentrations of those markers was reported in patients with impaired glucose tolerance and diabetes, 25,26 but we have not found any data concerning correlations between those markers in IBDs.\n\n In the present study, sTNFR1 and sTNFR2 levels were higher in patients with CD and UC compared with controls. TNF-α levels were also higher in patients with CD and UC, but a significant difference was observed only between patients with CD and controls.\n\n Other investigators also demonstrated the higher values of sTNFR1 and sTNFR2 in patients with CD and UC compared with controls.\n\n Hadziselimovic et al. 10 showed a correlation between urinary sTNFR1 and sTNFR2 concentrations and the activity of CD and UC as well as therapeutic effects in these diseases. 10 Higher urinary sTNFR1/2 levels were observed in patients with active CD and UC compared with subjects in remission, which was correlated with the CDAI and CAI. the levels of sTNFR1 and sTNFR2 were higher in patients with active CD compared with those with nonactive disease and controls. However, in patients in remission, sTNFR1 and sTNFR2 levels were comparable to those in controls. Similar results were reported by Spoettl et al. 9 and Hudson et al. 10 In contrast, Noguchi et al. 27 performed ±319.35 pg/ml, respectively, P <0.001) compared with the subgroups in remission. There were no differences in TNF-α, sTNFR1, and sTNFR2 levels depending on disease location and duration¸ smoking status, development of exacerbated or recurrent disease in the follow-up period, and the type of therapy either in CD or UC.\n\n Positive correlations were demonstrated between disease activity, expressed by the CDAI and CAI scores, and sTNFR1 and sTNFR2. The correlation coefficients for both receptors were higher in UC compared with CD. For TNF-α, a positive correlation with disease activity was noted only in CD (tAbles 3-5, FIGure) .\n\n We also assessed correlations between routine inflammatory markers and disease activity. In the CD group, we found statistically significant correlations with platelet count (r = 0.45), CRP (r = 0.69) and fibrinogen (r = 0.44).", "qa": [["67_6965586_2_1", "What are the potential complications associated with Crohn's disease?\n", "In the majority of patients with Crohn's disease (CD), complications such as enterocutaneous and enteroenteric fistulas and abscesses can occur. These complications were present in 62% of patients with exacerbated CD, while subjects in remission showed no active fistulas or abscesses."], ["67_6965586_2_2", "Are there any correlations between TNF-α and soluble tumor necrosis factor membrane receptors 1 and 2 (sTNFR1 and sTNFR2) in inflammatory bowel diseases (IBDs)?\n", "There is limited data on the correlations between TNF-α and sTNFR1 and sTNFR2 in IBDs. However, in the present study, sTNFR1 and sTNFR2 levels were found to be higher in patients with CD and ulcerative colitis (UC) compared to controls. TNF-α levels were also higher in patients with CD and UC, but a significant difference was observed only between patients with CD and controls."], ["67_6965586_2_3", "What routine inflammatory markers are correlated with disease activity in patients with CD?\n", "In patients with CD, statistically significant correlations were found between disease activity and platelet count, C-reactive protein (CRP), and fibrinogen levels. These markers showed positive correlations with disease activity, indicating their potential as indicators of disease severity."]]}, {"passage_id": "74_5985777_1", "passage": "As an induction agent, it produces a profound depletion of lymphocytes and is associated with more frequent and severe adverse effects, such as neutropenia, thrombocytopenia, thyroid disease, autoimmune hemolytic anemia and other autoimmune diseases [16] [17] [18] . It is hoped that alemtuzumab induction could permit patients to be maintained on unconventional strategy with less intensive immunosuppression, such as tacrolimus monotherapy [19] , steroid-free [20] , steroid and calcineurin inhibitor (CNI) free regimen [21] .\n\n Rituximab is a chimeric monoclonal Ab against CD20, which is expressed on the majority of B cells. It was first approved in 1997 for refractory B cell lymphomas and it is increasingly applied for autoimmune diseases. In the realm of kidney transplant, rituximab has been used in combination with plasmapheresis and IVIG to treat antibody-mediated rejection (AMR), and to desensitize patients with preformed antibodies for ABO-and/or HLAincompatible kidney transplant [22, 23] .\n\n Induction Therapy\n\n Antibody selection should be guided by a comprehensive assessment of immunologic risk, patient comorbidities, financial burden, and the maintenance immunosuppressive regimen. Clinical trials comparing different antibody induction in various patient populations and with different maintenance immunosuppression are recently reviewed by the author [2] . The published data remain in line with the 2009 KDIGO guideline [24] . Lymphocytedepleting antibody is recommended for those with high immunologic risk as outlined in the 2009 KDIGO clinical practice guidelines (sensitized patient, presence of donor specific antibody, ABO incompatibility, high HLA mismatches, DGF, cold ischemia time >24 hours, African-American ethnicity, younger recipient age, older donor age), though it increases the risk of infection and malignancy [24] . For low or moderate risk patients, IL-2R Ab induction reduces the incidence of acute rejection and graft loss without much adverse effects, making its balance favorable in these patients [25] [26] [27] . IL-2R Ab induction should also be used in the high risk patients with other comorbidities (history of malignancy, viral infection with HIV, HBV or HCV, hematological disorder of leucopenia or thrombocytopenia and elderly) that may preclude usage of lymphocyte-depleting antibody safely [28] [29] [30] . Many patients with very low risk (nonsensitized, Caucasian, Asian, well HLA matched, living related donor transplant) may be induced with intrave-nous steroids without using any antibody, as long as combined potent immunosuppressives are kept as maintenance. In these patients, benefits with antibody induction may be too small to outweigh its adverse effects and the financial cost [2, 24, 31] . Clinical comparison trials have not demonstrated any graft or patient survival benefit of using T-cell depleting Ab induction in patients with low immunological risk [2, 24] . Rituximab induction is useful in desensitization protocols for ABO and/or HLA incompatible transplants. Alemtuzumab induction might be more successful for adopting less intensive maintenance protocols. However, the long-term safety and efficacy of unconventional strategy remain to be determined.\n\n \n\n Glucocorticoids have been used for preventing and treating graft rejection since the early 1960s. They have multiple actions. In addition to the nonspecific anti-inflamematory actions, glucocorticoids have critical immunosuppressive effect by blocking T-cell and antigen-presenting cell (APC) derived cytokine expression. Glucocorticoids bind to cytoplasmic receptor to form a complex, which translocates into the nucleus and binds to glucocorticoid response elements (GRE) in the promoter regions of cytokine genes. Glucocorticoids also inhibit the translocation of transcription factor AP-1 and NF-κB into the nucleus. Therefore, production of several cytokines (IL-1, 2, 3, 6, TNF-α, gamma-interferon) are inhibited [32, 33] . Large dose of glucocorticoids can be given in the perioperative period as induction therapy (methylprednisolone 250 to 500 mg IV), which is usually followed by oral prednisone 30 to 60 mg/day. The dose is tapered over 1 to 3 months to a typical maintenance dose of 5 to 10 mg/day.", "qa": [["74_5985777_1_1", "How do different types of antibody induction therapies in kidney transplant patients vary based on immunologic risk factors and comorbidities?\n", "The selection of antibody induction therapies in kidney transplant patients is influenced by factors such as immunologic risk, patient comorbidities, financial considerations, and the planned maintenance immunosuppressive regimen. High-risk patients, as defined by criteria like sensitization, donor-specific antibodies, ABO incompatibility, and others, are recommended lymphocyte-depleting antibodies despite the increased risk of infections and malignancies. In contrast, low or moderate-risk patients may benefit from IL-2R antibody induction due to reduced rejection rates and graft loss without significant adverse effects. Patients with very low risk profiles, such as nonsensitized individuals with well-matched donors, may not require antibody induction and can be managed with intravenous steroids alongside potent maintenance immunosuppressives."], ["74_5985777_1_2", "What are the mechanisms of action of glucocorticoids in preventing graft rejection in kidney transplant patients?\n", "Glucocorticoids have been utilized for graft rejection prevention and treatment since the 1960s due to their diverse actions. Apart from their general anti-inflammatory properties, glucocorticoids exert critical immunosuppressive effects by inhibiting T-cell and antigen-presenting cell (APC) derived cytokine expression. Upon binding to cytoplasmic receptors, glucocorticoids form complexes that translocate into the nucleus and bind to glucocorticoid response elements (GRE) in cytokine gene promoters. Additionally, glucocorticoids impede the nuclear translocation of transcription factors like AP-1 and NF-κB, leading to the inhibition of cytokine production, including IL-1, IL-2, IL-6, TNF-α, and gamma-interferon. In kidney transplant settings, glucocorticoids are typically administered in high doses perioperatively as induction therapy, followed by a gradual tapering to a maintenance dose over several months."], ["74_5985777_1_3", "How do rituximab and alemtuzumab differ in their mechanisms of action and clinical applications in kidney transplant patients?\n", "Rituximab is a chimeric monoclonal antibody targeting CD20 on B cells, initially approved for refractory B cell lymphomas and increasingly used in autoimmune diseases. In kidney transplant, rituximab is employed in combination with plasmapheresis and IVIG for treating antibody-mediated rejection and desensitizing patients with preformed antibodies for ABO and/or HLA incompatible transplants. On the other hand, alemtuzumab acts as a lymphocyte-depleting induction agent associated with severe adverse effects like neutropenia, thrombocytopenia, and autoimmune diseases. The use of alemtuzumab induction in kidney transplant aims to enable less intensive immunosuppression strategies, such as tacrolimus monotherapy or steroid-free regimens, though the long-term safety and efficacy of such approaches remain to be fully understood."]]}, {"passage_id": "2_46447229_3", "passage": "To this effect hepcidin has been seen to bind, internalize and inactivate ferroportin 1 at duodenal mature enterocytes (51) . Intestinal iron absorption is thus blocked (Fig. 3) . Whatever the mechanism of action of hepcidin, its absence favors intestinal iron absorption and the release of iron stored in the reticuloendothelial system (RES). This is seen in all situations where this hepatic hormone is low (iron-deficient diet, bleeding, hypoxia, types I, II, III hemochromatosis, etc). On the contrary, increased hepcidin (inflammation, infection, exogenic iron overload, liver adenomatosis, etc.) (52) results in decreased intestinal iron absorption and iron retention in RES cells. During inflammation and infection hepatic hepcidin synthesis increases (52) , which translates into decreased intestinal iron absorption (53, 54) , iron retention within macrophages (55) , and anemia (45, 53, 56) .\n\n A number of mutations in the HAMP gene have been found in some patients with JH (57, 58) . A change G→A in the sequence +14 at the 5'-untranslated end (5'-UTR) has been reported in a Portuguese family, which creates a new AUG sequence that inhibits the translation of normal hepcidin mRNA, and probably results in the formation of a new, abnormal, unstable and degradable peptide (59) . Other mutations reported include R56X, which creates a \"stop codon\", the deletion of guanine 93, 175G→C (R59G), which precludes prohepcidin activation into hepcidin by convertases (60) , particularly by furin, and 212G→A (G71D), which alters this peptide's structure and function (61) .\n\n In most patients with JH the disorder is linked to chromosome 1q (57) , but the gene involved has remained unknown until very recently. In 2004, Papanikolaou et al. (62) published the results of a thorough study of chromosome 1q, where they unveiled a locus of previously un- Hepcidin is a peptide expressed by gene HAMP in liver cells in response to infection and iron overload. Hemojuvelin, protein HFE, and transferrin receptor 2 (TfR2) also contribute to increase hepcidin production. This slows the passage of iron through enterocytes (intestinal absorption) and the release of iron from macrophages. In these cells iron stems from the degradation of phagocyted old red blood cells. Hepcidin has been suggested to exert these effects by internalizing ferroportin 1 (FP-1) within cells.\n\n known function, LOC148738, which was associated with JH. The gene involved was initially designated HFE2, and more recently HJV. In this gene, which was made up of four exons separated by three introns, they found numerous mutations, and one of them, G320V, was present in all patients of Greek, Canadian, and French descent with JH (62) (62) . The mechanism of action of hemojuvelin is unknown, but seems to be closely linked to that of hepcidin. It is known not to be a hepcidin receptor (62) , as it is not expressed in organs where hepcidin acts (intestine, spleen) (62) . When mutations exist in the HJV gene, urine hepcidin decreases (62) . In JH urine hepcidin is deeply reduced despite the fact that body iron is strongly elevated. Hemojuvelin is therefore thought to be a hepcidin-modulating protein, so that the former's decreased levels or inactivity results in the latter's reduced presence. Such decreases would be responsible for the increased intestinal iron absorption and iron overload found in patients with JH (62).\n\n Since Most of them were located in exons 3 and 4, particularly within the molecular region corresponding to the von Willebrand-like domain (66) , and many were determinant of transcription termination. These mutations included a deletion of 13 base-pairs (CGGGGCCCCGCCC), which may be expected to result in a nil phenotype. They found two mutations in another patient -220delG, which creates a transcription end signal at 113, and 806-807insA, which leads to molecule truncation at position 331 and the formation of a 310-aminoacid molecule.", "qa": [["2_46447229_3_1", "What is the role of hepcidin in iron absorption and retention?\n", "Hepcidin is a peptide expressed by the HAMP gene in liver cells in response to infection and iron overload. It binds to and inactivates ferroportin 1, a protein involved in the transport of iron. This blocks intestinal iron absorption and promotes the retention of iron in macrophages. In situations where hepcidin levels are low, such as iron-deficient diet or certain types of hemochromatosis, intestinal iron absorption is increased. Conversely, increased hepcidin levels, such as during inflammation or exogenic iron overload, result in decreased intestinal iron absorption and iron retention in macrophages."], ["2_46447229_3_2", "What are some mutations in the HAMP gene associated with Juvenile Hemochromatosis (JH)?\n", "Several mutations in the HAMP gene have been found in patients with JH. These include a change in the sequence +14 at the 5'-untranslated end (5'-UTR), which creates a new AUG sequence that inhibits the translation of normal hepcidin mRNA. Other mutations reported include R56X, which creates a \"stop codon\", the deletion of guanine 93, 175G→C (R59G), which precludes prohepcidin activation into hepcidin, and 212G→A (G71D), which alters the structure and function of the peptide. These mutations can lead to decreased levels or inactivity of hepcidin, resulting in increased intestinal iron absorption and iron overload in patients with JH."], ["2_46447229_3_3", "What is the role of hemojuvelin in the regulation of hepcidin?\n", "Hemojuvelin is a protein that contributes to the increase in hepcidin production. It is closely linked to the mechanism of action of hepcidin but is not a hepcidin receptor. When mutations exist in the HJV gene, urine hepcidin decreases. Hemojuvelin is thought to be a hepcidin-modulating protein, and its decreased levels or inactivity result in reduced hepcidin presence. This decrease in hepcidin levels is responsible for the increased intestinal iron absorption and iron overload found in patients with Juvenile Hemochromatosis (JH)."]]}, {"passage_id": "0_1332430_2", "passage": "[3] [4] [5] Currently, substantiated indications for iNO include the treatment of hypoxic respiratory failure of the newborn (PPHN), 6 -9 and the assessment of pulmonary vascular reactivity in patients with pulmonary hypertension. 10 To date, the U.S. Food and Drug Administration has approved nitric oxide only for the treatment of term and near-term (more than 34 weeks of gestational age) neonates with hypoxic respiratory failure associated with pulmonary hypertension. Inhaled NO clearly is effective for this indication and reduces the severity of subsequent lung disease and the necessity for extracorporeal membrane oxygenation in these infants. Off-label clinical use is widespread, and includes using inhaled NO to treat acute respiratory distress syndrome (ARDS); complications of lung and cardiac transplantation; pulmonary hypertension associated with congenital and acquired heart disease, as well as chronic pulmonary diseases; and to produce desirable direct effects on blood elements, specifically during the treatment of acute chest syndrome in sickle cell disease. 11 Lowson describes several alternatives to inhaled NO, and focuses his review on inhaled prostacyclin (PGI 2 ). Why do we need additional drugs if we have nitric oxide? Expense is only one criterion for drug selection. Efficacy, safety, availability, and ease-of-use are other important considerations.\n\n Efficacy of inhaled NO for its off-label uses has been difficult to demonstrate. Placebo-controlled trials of iNO to treat ARDS have been disappointing, demonstrating only transient improvements in oxygenation and no effect on outcome. 12, 13 While in many patients inhaled NO provides selective pulmonary vasodilation, large multicenter trials examining the effect of inhaled NO therapy on clinical course and outcome of patients with diverse causes of pulmonary hypertension have not been performed.\n\n Physiologically, it seems reasonable that a selective pulmonary vasodilator might be effective in treating ARDS. Reduced pulmonary capillary pressure should decrease the extent of pulmonary edema; should improve lung compliance; and might speed resolution of lung injury. Improved oxygenation should permit a reduction of the inspired oxygen concentration and airway pressure. But these effects may be insufficient to alter outcome. Usually, pulmonary artery pressure is only modestly elevated in ARDS. Even in severe cases, the mean pulmonary artery pressure is usually about 30 mmHg. 14 This degree of pulmonary hypertension is well tolerated, and few patients with ARDS die of their pulmonary hypertension. Rather, the survival of patients with ARDS appears to depend more on the occurrence of sepsis and multiple organ failure than on blood gas tensions or pulmonary artery pressure. [15] [16] [17] This Editorial View accompanies the following article: Lowson SM: Inhaled alternatives to nitric oxide. ANESTHESIOLOGY 2002; 96:1504 -13.\n\n The effect of iNO varies among patients. Approximately one-third of patients fail to demonstrate improved oxygenation or decreased pulmonary artery pressure. 12, 18 The cause of hyporesponsiveness remains under investigation. We cannot predict which patients may benefit and why pulmonary vasodilation does not occur in others.\n\n Consequently, the search for ways of improving the efficacy of iNO and designing effective alternative therapies continues. Combinations of therapies have been developed that aim to improve the matching of ventilation-to-perfusion or increase the biologic activity of inhaled NO. Alternative therapies have been suggested that may provide equivalent pulmonary vasodilation. While such therapies are attractive, whether they will affect clinical outcome is unknown.\n\n Ventilatory techniques that increase alveolar recruitment, such as the use of high-frequency oscillation in neonates, 7 or prone positioning of ARDS patients, 19 may improve the response to inhaled NO. Recruiting lung volume, by adding PEEP 20 or by the use of partial liquid ventilation with perfluorocarbons, 21 has been used to augment the response to iNO. The coadministration of vasoconstrictors, such as almitrine and norepinephrine, may enhance pulmonary vasoconstriction and accentuate the improvement in PaO 2 observed during inhaled NO therapy, presumably by improving the matching of ventilation to perfusion. 22, 23 Inhibition of the phosphodiesterase (PDE) enzymes that hydrolyze cGMP can also increase the efficacy and duration of action of iNO. 24, 25 Even if efficacy were improved, however, iNO therapy still has several drawbacks. It is expensive, cumbersome devices are necessary to administer the drug safely, and continuous administration is required. Especially for chronic treatment of pulmonary hypertension, therapies that are inexpensive, available in convenient forms (such as a tablet or simple multidose inhaler), and allow for intermittent dosing would be advantageous.\n\n Does inhaled prostacyclin fulfill these goals?", "qa": [["0_1332430_2_1", "What are some off-label uses of inhaled nitric oxide (iNO) in clinical practice?\n", "Off-label uses of iNO include treating acute respiratory distress syndrome (ARDS), complications of lung and cardiac transplantation, pulmonary hypertension associated with congenital and acquired heart disease, chronic pulmonary diseases, and acute chest syndrome in sickle cell disease."], ["0_1332430_2_2", "What are some factors that contribute to the difficulty in demonstrating the efficacy of iNO for its off-label uses?\n", "Placebo-controlled trials of iNO for off-label uses have been disappointing, showing only transient improvements in oxygenation and no effect on outcome. Additionally, large multicenter trials examining the effect of iNO therapy on clinical course and outcome of patients with diverse causes of pulmonary hypertension have not been performed."], ["0_1332430_2_3", "What are some alternative therapies or techniques that have been suggested to improve the efficacy of iNO?\n", "Some alternative therapies or techniques that have been suggested to improve the efficacy of iNO include ventilatory techniques that increase alveolar recruitment, such as high-frequency oscillation in neonates or prone positioning of ARDS patients, recruiting lung volume by adding positive end-expiratory pressure (PEEP) or using partial liquid ventilation with perfluorocarbons, coadministration of vasoconstrictors to improve the matching of ventilation to perfusion, and inhibition of phosphodiesterase (PDE) enzymes to increase the efficacy and duration of action of iNO."]]}, {"passage_id": "81_54509292_3", "passage": "2B) . Often, a small amount of pressure support is added to these breaths to overcome the resistive load of the ETT and augment V T . The V T achieved with these breaths is not controlled by the clinician but rather a function of patient effort and respiratory system mechanics. Use of SIMV in a spontaneously breathing patient often results in two unique ventilator waveforms: supported mandatory breaths and spontaneous pressure-supported breaths. In patients without spontaneous efforts (eg, because of neuromuscular blockade), SIMV is identical to AC, as the patient will receive only time triggered machine breaths.\n\n SIMV has been purported to reduce respiratory muscle disuse atrophy, improve ventilator synchrony, and prevent respiratory alkalosis 14 ; however, in patients whose spontaneous RR is significantly higher than the set IMV rate, SIMV may promote respiratory muscle fatigue. 15 Although there is a lack of convincing evidence to support or discourage the use of SIMV as the primary mode of mechanical ventilation in acutely ill patients, several well-conducted trials have found SIMV inferior to other methods during ventilator weaning. With each breath, a set inspiratory pressure is delivered above positive end-expiratory pressure. Per the equation of motion, constant pressure waveforms require decelerating inspiratory flow, and when this inspiratory flow falls to a preset percentage of peak inspiratory flow (solid arrow), the machine cycles off. Tidal volume will vary based on respiratory system mechanics and patient effort. (B) Pressure, volume, and time waveforms in SIMV-VC with pressure support. Flow-targeted volume-cycled mandatory breaths are given at a rate set by the clinician (gray box). These breaths are \"synchronized\" to patient effort (and thereby assisted) if a patient attempts to trigger a breath near the time of set breath delivery (gray circle). Between synchronized and mandatory breaths, the patient may take spontaneous breaths which are generally supported with pressure support (middle two breaths). SIMV-VC, synchronized intermittent mandatory ventilation-volume controlled.\n\n Initial ventilator settings for patients placed on invasive mechanical ventilation should be guided by the cause of respiratory failure, the goals of mechanical ventilation, and the patient's comorbidities. In general, ventilation is manipulated by changes in V T and RR. To improve oxygenation, FiO 2 and/or PEEP can be increased. PEEP improves oxygenation by recruiting collapsed alveoli and decreasing intrapulmonary shunt. 18 Below, we provide an overview of ventilator strategies for three common scenarios encountered in clinical practice.\n\n Some patients who require mechanical ventilation will have a normal minute ventilation (≈6-8 L/min). These include patients intubated for upper airway obstruction (eg, angioedema), altered mental status (eg, ethanol intoxication), and those undergoing surgery. In these cases, the following settings are likely to achieve an adequate PaO 2 (eg, PaO 2 60-80 mm Hg, SpO 2 >88%) and acceptable PaCO 2 (eg, 30-50 mm Hg) in most adult patients: \n\n For patients with ARDS, a ventilator strategy that prioritizes lowtidal volumes and low plateau pressures, termed \"lung protective ventilation,\" has been shown to improve mortality. 5 Reasonable initial settings for a patient with ARDS include the following: Note the higher initial RR that is needed to match the high minute ventilation of patients with ARDS. The V T should be decreased over several hours to a goal of 6 mL/kg IBW. The RR is increased in parallel with the decrease in V T to maintain an adequate minute ventilation and avoid progressive hypercapnia and acidemia. Tidal volume should be decreased further if necessary to achieve a P plt <30 cm H 2 O. PEEP and FiO 2 are adjusted in stepwise fashion to maintain a PaO 2 of 55-80 mm Hg. 5 \n\n For patients with status asthmaticus or chronic obstructive pulmonary disease, ventilation should allow for complete exhalation to prevent the development of auto-PEEP (discussed further below). This is most effectively accomplished by limiting RR and V T . 10 Reasonable initial settings include the following: For patients with severe bronchospasm, clinicians should target a minute ventilation of 6 to 8 L/minute to prevent auto-PEEP. Deep sedation and neuromuscular blocking agents may be required to achieve this goal. 10 Elevations in PaCO 2 are tolerated to facilitate the reduction in minute ventilation provided the pH does not drop below 7.15. The set flow rate can be increased above 60 LPM to further shorten inspiratory time, although this strategy provides only marginal additional benefit when minute ventilation is low.", "qa": [["81_54509292_3_1", "What are the potential benefits and drawbacks of using synchronized intermittent mandatory ventilation (SIMV) as the primary mode of mechanical ventilation in acutely ill patients?\n", "SIMV has been suggested to reduce respiratory muscle disuse atrophy, improve ventilator synchrony, and prevent respiratory alkalosis. However, in patients with a significantly higher spontaneous respiratory rate than the set IMV rate, SIMV may lead to respiratory muscle fatigue. While there is a lack of convincing evidence to support or discourage the use of SIMV as the primary mode of mechanical ventilation, several well-conducted trials have found SIMV to be inferior to other methods during ventilator weaning."], ["81_54509292_3_2", "How can positive end-expiratory pressure (PEEP) improve oxygenation in patients on mechanical ventilation?\n", "PEEP improves oxygenation by recruiting collapsed alveoli and decreasing intrapulmonary shunt. By maintaining a positive pressure in the airways at the end of expiration, PEEP helps keep the alveoli open, allowing for better gas exchange and improved oxygenation."], ["81_54509292_3_3", "What is the ventilator strategy known as \"lung protective ventilation\" and why is it important for patients with acute respiratory distress syndrome (ARDS)?\n", "\"Lung protective ventilation\" is a ventilator strategy that prioritizes low tidal volumes and low plateau pressures. This approach has been shown to improve mortality in patients with ARDS. The initial settings for patients with ARDS include decreasing tidal volume over several hours to a goal of 6 mL/kg ideal body weight (IBW) and increasing respiratory rate (RR) to maintain an adequate minute ventilation. PEEP and FiO2 are adjusted to maintain a target PaO2 range. This strategy aims to minimize lung injury and prevent further damage to the lungs in patients with ARDS."]]}, {"passage_id": "45_1239610_10", "passage": "This trial also illustrates another problem we have already outlined above, namely that if assessments lack sufficient comprehensiveness, improvement in some cognitive domains may be missed, as different neuropsychological measures behave differently on repeated testing, reflecting both test idiosyncrasies and specific brain functions.\n\n The second RCT was presented orally at CROI 2015 [102] and is yet to be published at the time of writing. We include it here because it was based on the largest ever sample for an HIV treatment RCT in the cART era and aimed to assess cART prevention of HAND. HIV? therapy-naïve adults (N = 250) were randomized to either AZT-lamivudine-nevirapine or tenofovir-lamivudine-efavirenz. Comprehensive neuropsychological assessment determined that all were neurocognitively normal as per Frascati criteria using the GDS method. This is an important point given the primary study aim to assess incident neurocognitive impairment; if the authors had used a short battery (adopting the rationale that some domains should not be tested) or determined neurological status based on clinical grounds, reliability in the determination of this outcome would have been substantially weakened. Using standard regression-based change scores derived from a demographically comparable control group (methods that control for practice effects and regression towards the mean but add historical bias in an RCT), the authors found incident impairment at 96 weeks was greater in the tenofovir-lamivudine-efavirenz arm than in the other arm. However, a higher proportion of adverse events were noted in the AZT-lamivudine-nevirapine arm. These results support the rationale that not all antiretroviral regimens are equivalent for preventing HAND. CNS and peripheral toxicity cannot be excluded as a potential confounding factor while viral suppression was equivalent between regimens. In the anticipated publication, it would be important for the authors to detail the trajectories of individuals according to their baseline performance and whether particular neurocognitive functions were associated with decline in the efavirenz arm. Nonetheless, the study represents a strong proof-of-concept for larger implementation.\n\n Decloedt and Maartens [105] note that ''several mechanisms exist to explain the observed efavirenz neurotoxicity, including altered calcium hemostasis, decreases in brain creatine kinase, mitochondrial damage, increases in brain proinflammatory cytokines and involvement of the cannabinoid system.'' Moreover, another mechanism has recently been proposed which could have important implications for aging HIV? persons. Indeed, Brown et al. [109] have found in a murine model (murine N2a cells transfected with the human ''Swedish'' mutant form of amyloid precursor protein) that efavirenz promotes b-secretase expression and increased Ab1-40,42 via oxidative stress and reduced microglial phagocytosis. While preliminary, this finding suggests that some efavirenz effects could be long term, potentially explaining the conflicting research findings to date relating to the drug [104] .\n\n Maraviroc has good CSF penetration as well as anti-neuroinflammatory properties [110] [111] [112] [113] . Preliminary data supporting a potential neurocognitive benefit of a maraviroc-intensified regimen were reported in a sub-analysis of a recent single-arm, open-label pilot study. A small subset (n = 6) of HIV? participants with mild to moderate global neurocognitive impairment improved over 24 weeks [114] . In a slightly larger prospective, double observer-blinded, open-label pilot RCT [115] (all established HAND cases, virally suppressed in plasma and CSF: n = 9 maravirocintensified arm and n = 5 existing regimen control arm; assessed at baseline and 6 and 12 months on a five-cognitive domain battery), we found medium to large effect sizes favoring improved global neurocognitive performance in the maraviroc-intensified arm over time (after correcting for practice effects and using adaptive randomization for HIV factors and mild co-morbidities). Both studies support the need for larger RCTs.\n\n Recently, several European observational studies have investigated whether protease inhibitor (PI) monotherapy/dual therapy differs from more traditional triple therapy in terms of neurocognitive outcomes [116] [117] [118] given they could be considered as alternative regimens (lower cost, less toxicity) in patients with chronic HIV infection who are otherwise well-controlled if they have sufficiently high genetic barriers to resistance [119] .", "qa": [["45_1239610_10_1", "What are some potential mechanisms that could explain the observed neurotoxicity of efavirenz?\n", "According to Decloedt and Maartens, some potential mechanisms that could explain the observed neurotoxicity of efavirenz include altered calcium hemostasis, decreases in brain creatine kinase, mitochondrial damage, increases in brain proinflammatory cytokines, and involvement of the cannabinoid system. Additionally, a recent study by Brown et al. suggests that efavirenz promotes b-secretase expression and increased Ab1-40,42 via oxidative stress and reduced microglial phagocytosis, potentially leading to long-term effects."], ["45_1239610_10_2", "What is the potential neurocognitive benefit of a maraviroc-intensified regimen?\n", "Preliminary data from a sub-analysis of a recent pilot study suggest that a maraviroc-intensified regimen may have a neurocognitive benefit. In a small subset of HIV participants with mild to moderate global neurocognitive impairment, improvement was observed over 24 weeks. Additionally, a larger pilot RCT found medium to large effect sizes favoring improved global neurocognitive performance in the maraviroc-intensified arm over time. These findings support the need for larger randomized controlled trials to further investigate the potential benefits of maraviroc-intensified regimens."], ["45_1239610_10_3", "How do protease inhibitor monotherapy/dual therapy regimens compare to traditional triple therapy in terms of neurocognitive outcomes?\n", "Several European observational studies have investigated whether protease inhibitor (PI) monotherapy/dual therapy differs from traditional triple therapy in terms of neurocognitive outcomes. These alternative regimens, which may have lower cost and less toxicity, are being considered for patients with chronic HIV infection who are otherwise well-controlled and have high genetic barriers to resistance. The results of these studies are yet to be determined and larger randomized controlled trials are needed to provide more conclusive evidence on the neurocognitive outcomes of PI monotherapy/dual therapy regimens."]]}, {"passage_id": "6_117726891_0", "passage": "Osteosarcoma (OS) is the commonest malignant bone tumor in children. It accounts for about 2% of childhood cancers in the US. Approximately 800 new cases are diagnosed in the US every year, about 400 of which are in children and teens [1] . OS occurs mostly between the ages of 10 and 30. Approximately 60% of all malignant bone tumors diagnosed in the first two decades of life are osteosarcomas.\n\n The role of adjuvant chemotherapy is well established in the treatment of osteosarcoma [2, 3] . Prior to use of systemic chemotherapy, two-year survival was less than 20% even in patients with clinically localized disease. Most recent studies report a 3-year survival of 60-70% among patients with non-metastatic disease treated with combination chemotherapy. Standard treatment for non-metastatic osteosarcoma includes neo-adjuvant chemotherapy followed by surgical resection and post-operative chemotherapy. The extent of necrosis of the primary tumor at time of definitive surgical resection is the only significant prognostic factor in patients with non-metastatic osteosarcoma. Patients with less than 10% viable tumor at time of definitive surgery have significantly lower risk of relapse as compared to those with more than 10% viable tumor [4] . Five-year survival is 75-80% among patients with good histological response and only 45-55% among poor responders even after complete surgical resection [5, 6] .\n\n The most active chemotherapeutic agents against osteosarcoma include cisplatin, doxorubicin and high dose methotrexate. The Children's Oncology Group (COG) considers combination cisplatin, doxorubicin and high dose methotrexate (MAP) as standard therapy for osteosarcoma [7] . Postoperative therapy is often modified in poor responders to improve outcome, such as the use of ifosfamide and etoposide [8] [9] [10] . However, no such attempts have been successful to date. It is likely that the initial 8-12 weeks of ineffective therapy select for resistant clones and allow the cancer cells to metastasize. Changing therapy at a later time point fails to change the outcome. There is a need to identify the poor responders at time of initial diagnosis to avoid delivering ineffective pre-operative therapy. Alternative chemotherapeutic agents at initial diagnosis could potentially alter outcomes in patients expected to have poor response to standard cisplatin based chemotherapy. Thus, the key challenge is to determine the basis for response and non-response in patients at the outset and identify patients who are eligible for intensified or alternative therapy given their personal profile.\n\n The completion of the HapMap project is a historic achievement [11] . The project identified over one million single nucleotide polymorphisms (SNPs) across the human genome, which may be at the root of the great variation seen in human health and disease. Germline genetic variation between individuals may lie at the heart of two critical questions: who is at risk to develop cancer, and how best to treat individuals once they are diagnosed. This genetic variation may account for the wide variation seen in the response and toxicity related to chemotherapeutic agents.\n\n The pharmacogenetic differences between patients are multi-factorial [12] . One factor is polymorphism in drug targets, including cell surface receptors and target proteins. Another is polymorphism in cellular recovery mechanisms that repair cytotoxic agent-induced damage. Finally, there are polymorphisms in genes encoding proteins involved in drug pharmacokinetics, including proteins that impact drug absorption, metabolism, distribution, and elimination (ADME). Germline pharmacogenetic biomarkers have been found for a number of anticancer agents, including irinotecan, mercaptopurine, 5-flurouracil, and tamoxifen [13] [14] [15] [16] . These studies often used a candidate gene approach, and attempted to explain a drug's efficacy or toxicity by identifying one gene and even one variant within that gene [17] .\n\n While candidate gene/single variant analysis provides important insights, there are several limitations in most published studies. The implicated alleles were often low frequency and the absolute numbers of patients with these alleles were low. Only one or few single nucleotide polymorphisms (SNPs) were examined for each gene of interest and potentially significant polymorphisms could have been missed. In this study, we applied both single SNP and multiple SNP analysis to get an enhanced understanding of genetic polymorphism in the disease.\n\n A genome-wide approach enables examination of polymorphisms of a large number of implicated genes in multiple pathways that may impact on response to chemotherapy. With advance in technology and reduction in costs, whole-genome sequencing is now feasible with next-generation sequencing.", "qa": [["6_117726891_0_1", "What is the standard treatment for non-metastatic osteosarcoma?\n", "The standard treatment for non-metastatic osteosarcoma includes neo-adjuvant chemotherapy followed by surgical resection and post-operative chemotherapy. The extent of necrosis of the primary tumor at the time of surgery is a significant prognostic factor, with patients having less than 10% viable tumor having a lower risk of relapse compared to those with more than 10% viable tumor. Five-year survival rates are higher among patients with good histological response to chemotherapy."], ["6_117726891_0_2", "How do genetic variations impact the response and toxicity of chemotherapeutic agents?\n", "Genetic variations, particularly single nucleotide polymorphisms (SNPs), can affect the response and toxicity of chemotherapeutic agents. These variations can occur in drug targets, cellular recovery mechanisms, and genes involved in drug pharmacokinetics. Germline pharmacogenetic biomarkers have been identified for certain anticancer agents, and whole-genome sequencing allows for the examination of polymorphisms in multiple genes and pathways that may impact response to chemotherapy."], ["6_117726891_0_3", "What are the limitations of candidate gene/single variant analysis in pharmacogenetic studies?\n", "Candidate gene/single variant analysis in pharmacogenetic studies has several limitations. These studies often focus on low-frequency alleles and examine only one or a few SNPs within a gene of interest, potentially missing other significant polymorphisms. The absolute numbers of patients with the implicated alleles are often low. To overcome these limitations, a genome-wide approach using next-generation sequencing can provide a more comprehensive understanding of genetic polymorphism in diseases and their impact on response to chemotherapy."]]}, {"passage_id": "40_17754230_0", "passage": "important role of better coordination between these stakeholders has often been pointed out [1, 19, 20] and the impact of stakeholder coordination on RTW has been tested in a number of studies [21] . In a systematic review and meta-analysis Schandelmaier et al. studied the effectiveness of RTW coordination, conducted either by a RTW-coordinator or a team coordinating services and communication between the stakeholders involved. Based on nine randomized controlled trials (RCT's) they concluded that there is moderate quality evidence that RTW coordination interventions result in small relative increases in RTW [12] .\n\n Some studies have pointed out that implementing interventions with several interactive elements may be subject to reinvention and implementation failures [22] [23] [24] , potentially reducing intervention effects. For example, a detailed evaluation of the intervention project 'the Danish RTW-programme' , which among other aspects introduced interdisciplinary RTW teams, showed large variations between municipalities for most implementation aspects [25] . Large variations in the implementation were also found in an intervention focussing on improvements of sickness benefit management for beneficiaries with mental health problems [26] . Among the barriers for implementation were stakeholders' different interpretations of sickness absence legislation, competing rehabilitation alternatives and lack of managerial support for the intervention, while the motivation and availability of resources to solve disagreement through extensive communication was an important facilitator for the implementation. Overall, the study found delayed RTW compared to ordinary case management [27] and in a comprehensive process evaluation the authors identified a number of implementation failures [28] .\n\n In this article we present results from a three-year multidimensional public-private partnership intervention focussing on improving the quality and efficiency of sickness benefit case management in six Danish municipalities. Within the Danish system, municipal social insurance officers (SIOs) are responsible for case management of sickness absence beneficiaries, including coordinating RTW activities with relevant stakeholders, such as employers and health professionals. Municipalities can design and implement their own sickness benefit management policies and procedures within the framework of the sickness benefit act. The intervention, which was provided by the six municipalities in cooperation with the private company Falck Health Care (Falck), consisted of various elements. For example measures that enabled SIOs to work more efficiently (e.g. increased resources and improved tools for documentation and case management) and more structured (e.g. introduction of uniform case management standards). Another element consisted in strengthening the competencies for guiding sick-listed individuals through their long-term sickness absence (e.g. further education courses on a variety of topics in relation to sickness benefit management).\n\n The aim of the intervention was, through the improvement in the quality and efficiency of sickness benefit case management, to support a faster RTW, i.e. to reduce the duration of sickness benefit spells, especially the long-lasting ones (exceeding 52 weeks). To test if the intervention achieved a faster RTW we measured two outcomes: the sickness benefit duration (primary outcome) and the time until self-support (secondary outcome).\n\n For both outcomes we also tested if there was a distinct effect for spells exceeding 52 weeks.\n\n \n\n We used a difference-in-difference (DID) design to measure the intervention effect: we compared the before-after development in the sickness benefit duration and time to self-support in six intervention municipalities with the before-after development in 12 control municipalities. The study period consisted of a pre-intervention period and a post-initiation period. The pre-intervention period was about four years in all the intervention municipalities. The post-initiation period lasted from the initiation of the intervention (ranging from August 2008 to September 2009 across the six intervention municipalities) through February 2013 when our study period ended. Consequently, the length of the post-initiation period varied between 42 and 55 months across the municipalities depending on the initiation date. We used similar study periods for the control municipalities.\n\n In Denmark municipalities administer the national sickness benefit act, which covers wage earners, the selfemployed and unemployed persons in the unemployment insurance scheme. Over the past decade the sickness benefit scheme has undergone a number of reforms and changes [29] , with further changes implemented in 2014. Here we describe the stipulations effective during the study period: sick-listed can receive sickness benefits for up to 52 weeks. The first weeks of sickness benefits for employees are financed by the employer. The duration of this employer financed period has been two weeks until 2008, three weeks until 2012 and has since been four weeks. After the employer financed period sickness benefits are financed by the municipalities and the state. The benefit period can be prolonged under certain conditions, e.g. if vocational rehabilitation may help the sick-listed become fit for work.\n\n The municipal SIO must perform a sickness benefit case management interview with all sick-listed within eight weeks after the first day of sick leave.", "qa": [["40_17754230_0_1", "What are some potential barriers to the implementation of interventions aimed at improving sickness benefit case management?\n", "Some potential barriers to the implementation of interventions aimed at improving sickness benefit case management include stakeholders' different interpretations of sickness absence legislation, competing rehabilitation alternatives, and lack of managerial support for the intervention. Additionally, variations in the implementation of interventions have been found, which can potentially reduce intervention effects."], ["40_17754230_0_2", "How can coordination between stakeholders impact return to work (RTW) outcomes?\n", "Coordination between stakeholders can have a positive impact on return to work (RTW) outcomes. Studies have shown that better coordination between stakeholders involved in RTW, such as employers, health professionals, and RTW coordinators, can result in small relative increases in RTW. Effective coordination can help facilitate communication, improve services, and enhance overall RTW outcomes."], ["40_17754230_0_3", "What were the goals of the three-year multidimensional public-private partnership intervention in the Danish municipalities?\n", "The goals of the three-year multidimensional public-private partnership intervention in the Danish municipalities were to improve the quality and efficiency of sickness benefit case management and support a faster return to work (RTW). The intervention aimed to reduce the duration of sickness benefit spells, especially those lasting longer than 52 weeks. The intervention included measures to enable social insurance officers (SIOs) to work more efficiently, strengthen their competencies in guiding sick-listed individuals, and introduce uniform case management standards."]]}, {"passage_id": "23_44622401_3", "passage": "As stated in FDA Compliance Policy Guide 7132.06:\n\n We do not believe that \"prepackaging\" by the hospital pharmacy for dispensing within the hospital, or for outpatient dispensing, or for transferal to another unit of the hospital, would require registration under Section 510 of the Federal Food, Drug, and Cosmetic Act. However, repacking of a drug which is sold to another hospital, whether or not such other hospital is under the control of the same corporation, would require registration under Section 510.\"\n\n It is standard practice in today's long-term care environment for pharmacists to prepackage medications from the manufacturer's original packaging into unit dose blister cards for residents of long-term care facilities. The practice of providing specialized or compliance packaging has been a hallmark of long-term care pharmacy practice to help reduce medication administration errors and assist facility and pharmacy staff in identifying drug diversion. This practice was recently recognized by the Centers for Medicare & Medicaid Services (CMS) as one of ten service and performance criteria that is commonly provided by long-term care pharmacy.\n\n Accordingly, the boards of pharmacy in many states, including Arizona, Minnesota, Montana, and Nevada, have developed prepackaging regulations that specify labeling and recordkeeping requirements. The LTC Task Force members, recognizing that prepackaging activities are a common occurrence, suggested that the Model Act incorporate specific regulatory guidance for this activity.\n\n • By creating a definition under the Model Rules for Pharmaceutical Care for \"prepackaging,\" NABP distinguished \"prepackaging\" from \"repackaging,\" and clarified that repackaging medications previously dispensed by another pharmacy is considered manufacturing.\n\n Background: NABP's Model Act allows pharmacists to provide medication therapy management services as an element of pharmacist care. 1 Under the Model Act, medication therapy management services are intended to optimize therapeutic outcomes for patients and may include:\n\n (1) Performing or obtaining necessary assessments of the patient's health status; (3) Selecting, initiating, modifying, or administering medication therapy; (4) Monitoring and evaluating the patient's response to therapy, including safety and effectiveness; (5) Performing a comprehensive medication review to identify, resolve, and prevent medication-related problems, including adverse drug events; (6) Documenting the care delivered and communicating essential information to the patient's other primary care providers; (7) Providing verbal education and training designed to enhance patient understanding and appropriate use of his/her medications; (8) Providing information, support services and resources designed to enhance patient adherence with his/her therapeutic regimens; (9) Coordinating and integrating Medication Therapy Management services within the broader health care-management services being provided to the patient; and (10) Such other patient care services as may be allowed by law.\n\n The NABP Model Act recognizes that certain Medication Therapy Management Services may need to be performed within the confines of a collaborative practice agreement or formulary system managed by a Pharmacy and Therapeutics Committee within an institutional setting. These services can prove invaluable to patient care. In long-term care settings, collaborative agreements or formulary systems that allow pharmacists to select, initiate, and/or modify medication therapy can be particularly beneficial.\n\n It is important to differentiate medication therapy management services from medication regimen review services in the long-term care setting, which are mandated as a component of a broad range of nursing facility regulations in the Centers for Medicare and Medicaid Services (CMS) State Operations Manual (SOM).\n\n • NABP encourages state boards of pharmacy to review and seek revision of statutes or rules to strengthen legislation for pharmacist involvement in medication therapy management services, including those that allow pharmacists to select, initiate and/or modify medication therapy services pursuant to a collaborative practice agreement with a prescriber.\n\n Background: NABP's Telepharmacy Task Force developed a framework for the provision of remote pharmacy services while considering current regulatory and patient safety standards, allowable scope of practice, the use of pharmacy support personnel, and maintenance of quality assurance procedures. The Telepharmacy Task Force developed these recommendations recognizing the national pharmacist shortage and the potential to effectively provide pharmacist care services using electronic technologies to patients at a distance.\n\n • NABP added to the Model Act definitions of \"remote pharmacy,\" \"remote dispensing site,\" and \"coordinating pharmacy\" to provide the basic framework for the provision of remote pharmacy services. A \"remote pharmacy\" is a \"pharmacy staffed by a pharmacist, pharmacy intern, or certified pharmacy technician that is electronically linked to the coordinating pharmacy via a computer system and/or a video/auditory communication system approved by the board.\" A \"remote dispensing site\" is a site located within an institutional facility or a clinic that utilizes an automated pharmacy system and that is electronically linked to the coordinating pharmacy via a computer system and/or a video/auditory communication system approved by the Board. A \"coordinating pharmacy\" is a pharmacy responsible for the practice of telepharmacy performed at Remote Pharmacies and Remote Dispensing Sites.\" • The Model Act was amended to add regulations addressing the registration/licensure of the primary and remote sites (coordinating pharmacy, remote pharmacy, and remote dispensing site), remote site personnel, remote patient counseling, the use of automated dispensing technologies, security, policies and procedure maintenance, quality assurance, recordkeeping, and the restriction of remote sites to areas or communities that are underserved.\n\n The NABP and ASCP recommend that the seven practice issues addressed in this Report be reviewed and adopted as appropriate by state boards of pharmacy. Pharmacists must understand the impact of these changes and collaborate with state boards of pharmacy to update state pharmacy practice acts to ensure the protection of the health, safety and welfare of the public. This will allow pharmacists to practice to the full extent of their skills and knowledge and serve the unique needs of the growing population of frail elderly patients residing in long-term care facilities.", "qa": [["23_44622401_3_1", "What is the purpose of prepackaging medications in long-term care facilities and how does it contribute to patient safety?\n", "The practice of prepackaging medications in long-term care facilities serves to reduce medication administration errors and assist in identifying drug diversion. By transferring medications from the manufacturer's original packaging into unit dose blister cards, pharmacists can ensure accurate dosing and help facility and pharmacy staff easily identify medications. This practice has been recognized by the Centers for Medicare & Medicaid Services (CMS) as a key service in long-term care pharmacy. It helps optimize therapeutic outcomes for patients and reduces the risk of medication-related problems, including adverse drug events."], ["23_44622401_3_2", "How do state boards of pharmacy regulate prepackaging activities in long-term care facilities?\n", "Several states, including Arizona, Minnesota, Montana, and Nevada, have developed prepackaging regulations that specify labeling and recordkeeping requirements. These regulations ensure that medications are properly labeled and tracked when they are prepackaged in long-term care facilities. The regulations aim to maintain patient safety and prevent medication errors. By implementing specific guidelines for prepackaging activities, state boards of pharmacy can ensure that medications are handled and dispensed in a standardized and safe manner."], ["23_44622401_3_3", "What is the difference between \"prepackaging\" and \"repackaging\" in the context of pharmacy practice?\n", "The National Association of Boards of Pharmacy (NABP) has defined \"prepackaging\" as the process of transferring medications from the manufacturer's original packaging into unit dose blister cards. This practice is commonly done in long-term care facilities to improve medication administration and reduce errors. On the other hand, \"repackaging\" refers to the process of taking medications that have already been dispensed by another pharmacy and repackaging them for sale or distribution to another hospital or facility. Repackaging medications previously dispensed by another pharmacy is considered manufacturing and requires registration under Section 510 of the Federal Food, Drug, and Cosmetic Act."]]}, {"passage_id": "45_55747191_1", "passage": "Sid-dha (1121 spp.), Unani (751 spp.) and Tibetan (337 spp.) Anonymous, 2004a) . Herbal drugs constitute a major share among all the officially recognized systems of healthcare in India such as Ayurveda, Yoga, Unani, Siddha, Homeopathy and Naturopathy. These systems have rightfully existed sideby-side with Allopathy and are not in 'the domain of obscurity' (Vaidya and Devasagayam, 2007; Subramanian et al., 2003) . These systems are not folklore or traditional herbal practices, but are basic axioms that serves as a determinant of therapy (Vaidya, 1992; and Vaidya and Devasagayam, 2007) . A majority of medicines are being prepared from the plants products in India with major Pharmaceutical industries producing excellent herbal drug preparations in both forms i.e., nutraceutical and therapeutics. Some of the important Herbal Pharma industries actively engaged in herbal preparations can be quoted as, Gurukula Kangri Pharmacy (Haridwar), Dabur, Himalaya, Charak, Hamdard, Baidyanath, Zandu etc. There is a vast literature on Ayurveda available in different languages i.e., Hindi, Sanskrit and several regional languages along with English. Some of the recommended literatures are Indian herbal pharmacopoeia (Handa, 1998 (Handa, ,1999 ; Medicinal plants of India (Satyavati et al., 1976) ; and clinically useful drugs (Agrawal et al., 2005) . There are many references to Indian medicinal plants and spices in a number of historical documents. For instance, Indian Aloe is very widely used for cosmetic, medicinal and nutraceutical purpose in India (Srivastava and Singh, 1996) . Despite the global reputation of Aloe in dermatocosmetics, the potential as antiaging is still untapped (Raina, 1996) . Similarly, the plant Adhatoda vasica has been extensively studied for cough (Shah and Chauhan, 1996) but its role in the bleeding disorders and tuberculosis still needs significant research.Indian medicinal plants are also a vast source of antioxidants (Vaidya and Devasagayam, 2007) . There are ayurvedic formulations containing ingredients from medicinal plants with antioxidant activities. Some of these are Amrita bindu, Centalaplus, Chapparal, Geriforte, Jigrine, Liv-52, Ophtacare, P55A, Sandhika and Tamra bhasma. Recently Singh and Lal (2008) carried out ethnobotanical survey in 130 localities of Lahaul-Spiti region in Western himalaya and reported several plants used by the native traditional practitioners in herbal formulations as a remedy to cure rheumatism, liver and stomach disorders, and various sexual ailments. These include Aconitum heterophyllum (root and leaf; stomach disorders), Aconitum rotundifolium (root; liver disorders and rheumatism), Aphragmus oxycarpus (aerial parts; sexual dysfunction), Artemisia maritime (root and seed; stomach disorders and rheumatism), Bupleurum falcatum (aerial parts; stomach disorders), Capparis spinosa (shoot and flower; liver disorder and sexual dysfunction), Carum carvi (seed; sexual dysfunction and liver disorder), Crepis flexuosa (whole part; liver disorder), Ephedra regeliana (leaf and fruit; rheumatism), Erigeron borealis (leaf; stomach disorder), Gentiana moorcroftiana (aerial part; liver disorder), Gentianopsis detonsa (leaf and flower; liver disorder), Geranium pretense (whole part; liver and stomach disorder), Heracleum lanatum (root and leaf; stomach disorder and rheumatism), Hippophae tibetana (flower; sexual dysfunction and liver disorder), Lactuca rapunculoides (leaf; stomach disorder), Lepidium latifolium (leaf and flower; rheumatism), Plantago major (seed; stomach disorder), Polygonum tortuosum (aerial part; liver and stomach disorders), Rosa webbiana (flower; sexual dysfunction and liver disorders), and Scorzonera divaricata (leaf and shoot; stomach and liver disorders).\n\n There are still a large number of plants and Ayurvedic formulations whose activities need to be examined in relation to their potential therapeutic and related beneficial properties. World Health organization has estimated that present demand of medicinal plants is around US$ 14 billion per year and the projected demand by the year 2050 would be US$ 5 trillion.", "qa": [["45_55747191_1_1", "What are some of the major herbal pharmaceutical industries in India?\n", "Some of the major herbal pharmaceutical industries in India include Gurukula Kangri Pharmacy, Dabur, Himalaya, Charak, Hamdard, Baidyanath, and Zandu."], ["45_55747191_1_2", "What are some of the recommended literatures on Ayurveda?\n", "Some of the recommended literatures on Ayurveda include the Indian herbal pharmacopoeia, Medicinal plants of India, and clinically useful drugs."], ["45_55747191_1_3", "What is the estimated demand for medicinal plants by the year 2050?\n", "The World Health Organization has estimated that the projected demand for medicinal plants by the year 2050 would be US$ 5 trillion."]]}, {"passage_id": "35_30569765_3", "passage": "21 Dong et al 13 attempted to use FC analysis to determine cell size in 34 cases of DLBCL, in addition to CM examination. They found an increase of sensitivity from initial clinical diagnosis of 65% to 95% after review. However, not all of their cases were confirmed by histologic examination, and the criteria for diagnosis by FC analysis were not discussed in detail.\n\n Evaluation of large cells based on CM features alone has several disadvantages. First, large cells are more fragile than small cells. Cytologic smear preparation may crush the large cells, especially in air-dried preparations, leaving © American Society for Clinical Pathology many naked nuclei that hamper appropriate morphologic examination. Second, in addition to neoplastic cells, the sample may contain both small and large reactive lymphocytes. Merely counting the number of large cells may overestimate or underestimate the number of large cells in the neoplastic population. Third, many of the transformed lymphomas may have variable numbers of cells in the process of transformation. These cells are often intermediate in size. Evaluation of these cells by CM examination can be problematic. These disadvantages can be largely overcome by the concomitant use of FC analysis. In FC analysis, cells are processed in suspension and are less influenced by mechanical factors. The coexisting nonneoplastic lymphocytes can be eliminated by gating and analyzing the monoclonal or abnormal populations. The cell size is more accurately determined by using a forward scatter histogram. Last, FC analysis has the ability to analyze a large number of cells, facilitating more accurate interpretation. However, it also is recognized that large cells often are underrepresented in FC analysis owing to low viability, and a substantial proportion of large B-cell lymphomas may have falsenegative or nondiagnostic FC results. 22, 25 We attempted to use a combined CM and FC method to evaluate large cells in NHL. All cases in the present study had cytologic preparations, adequate flow cytometric analysis of the same specimen, and subsequent surgical biopsy at the same site. Our data showed that only DLBCLs had more than 40% large cells by both CM and FC methods and that none of the small cell NHLs showed more than 40% large cells. Hence, we suggest using a minimum large cell percentage of 40% in the diagnosis of DLBCL. In the assessment of small cell NHLs, FC analysis seemed to be more sensitive than CM examination. All small cell NHLs had 20% or fewer large cells by FC analysis, whereas by CM examination, 13 (81%) of 16 small cell NHLs showed fewer than 20% large cells. Based on these results, we believe that fewer than 20% large cells are required to exclude DLBCL using both FNA CM and FC analyses. Compared with the study by Young et al, 20 our study showed a slightly higher percentage of large cells in the diagnosis of both large cell lymphoma and small cell NHL. This is perhaps because of the different methods and classification systems used in the studies. Nevertheless, while none of the small cell NHLs in our study showed between 20% and 40% large cells by FC analysis, 3 cases (19%) of the small cell NHLs had large cell counts between 20% and 40% by CM examination. We believe interpretation should be cautious in this range, and further study may be necessary to confirm the diagnosis.\n\n Burkitt lymphoma is a rapidly proliferating, highly aggressive malignant lymphoma and requires early therapeutic intervention. We found cell size determination by CM and FC analyses was useful in the diagnosis of Burkitt lymphoma. In addition to the characteristic morphologic features, both CM and FC analyses disclosed more than 90% intermediate-sized cells in all cases studied. However, owing to the small number of cases (4 cases) included in this series, evaluation of larger numbers of cases is necessary to confirm these findings.\n\n FNA evaluation of grade III follicular lymphoma and low-grade lymphoma with partial large cell transformation is less reliable. In these 2 categories, there were variable numbers of large cells (ranging from 11.2% to 79.5% by FC analysis and 15.5% to 71.0% by CM examination). Approximately one third of the cases showed fewer than 40% large cells. These results correlated with the histologic findings in which wide ranges of large cells were observed. Similar issues were addressed by Dong and colleagues, 13 who found it difficult to distinguish some of the DLBCL cases from grade III follicular lymphomas by FNA. The presence of these categories complicated the issue of FNA evaluation of large cells.", "qa": [["35_30569765_3_1", "How does the concomitant use of flow cytometry (FC) analysis overcome the disadvantages of evaluating large cells based on cytomorphology (CM) features alone in lymphomas?", "The concomitant use of FC analysis in evaluating large cells in lymphomas overcomes the disadvantages of CM evaluation by processing cells in suspension, reducing the influence of mechanical factors. FC analysis allows for the elimination of coexisting nonneoplastic lymphocytes through gating and analysis of monoclonal or abnormal populations. Additionally, FC analysis accurately determines cell size using a forward scatter histogram and can analyze a large number of cells, facilitating more accurate interpretation."], ["35_30569765_3_2", "How does FC analysis compare to CM examination in the assessment of small cell non-Hodgkin lymphomas (NHLs)?", "In the assessment of small cell NHLs, FC analysis appears to be more sensitive than CM examination. FC analysis showed that all small cell NHLs had 20% or fewer large cells, while CM examination showed that 81% of small cell NHLs had fewer than 20% large cells. These findings suggest that FC analysis is more reliable in determining the presence of large cells in small cell NHLs."], ["35_30569765_3_3", "What role do cell size determination by CM and FC analyses play in the diagnosis of Burkitt lymphoma?", "Cell size determination by both CM and FC analyses is useful in the diagnosis of Burkitt lymphoma. In addition to characteristic morphologic features, both CM and FC analyses revealed more than 90% intermediate-sized cells in all cases studied. However, further evaluation of larger numbers of cases is necessary to confirm these findings due to the small number of cases included in the series."]]}, {"passage_id": "41_30681041_3", "passage": "*Specific inflammatory markers, including IL-7, IL-12, sICAM, sVCAM, sFAS, and brain-derived neurotrophic factor, are based on preliminary studies from a population with PTD. They are not validated biomarkers for PTD, nor do they represent an exaustive list of potential biomarkers for PTD. Abbreviations: PTD, post-traumatic depression; TBI, traumatic brain injury \n\n A narrative literature review of depression following TBI than biologically based, depression after TBI. 47, 85 Adjustmentbased depression is characterized more by low self-worth, feelings of guilt, agitation, and suicidal endorsement when compared to depression resulting from maladaptive sickness behavior, 69, 70 suggesting not only distinct mechanisms for the development of PTD (Figure 1 ) but also potentially different subtypes of PTD. This point has implications for treatment decisions, as particular subtypes of PTD, such as inflammatory-induced versus adjustment-based, may be more or less responsive to pharmacological versus behavioral interventions.\n\n Age, 8, 15 race, 8, 86 less independence in functional tasks after injury, 11, 15, [87] [88] [89] engaging in maladaptive coping, 90, 91 and sleep disturbance or fatigue 46, 92, 93 were all associated with PTD. Furthermore, being unemployed or impoverished at the time of injury or substance abuse before or at the time of injury also conferred a higher likelihood of developing PTD. 8, 12, 13, 15, 94 Personality characteristics and pre-injury psychiatric conditions that increase the risk of sustaining a TBI 95, 96 may also put individuals at greater risk for developing PTD. 7, 85, 94 In fact, one of the biggest predictors of PTD was a pre-injury history of depression or other psychiatric disorder. 7, 94, 97 However, the extent to which pre-injury mental health conditions contribute to PTD development through biological versus psychological pathways is unknown.\n\n The appraisal of post-injury abilities compared to the appraisal of pre-injury abilities was another underlying factor related directly to the adjustment to disability that contributes significantly to the development of psychiatric disorders after TBI. 87, [98] [99] [100] [101] Individuals with TBI often overgeneralize the effects their injuries have on their abilities and daily lives. 102, 103 These perceptions were strongly influenced by the individual's ability or failure to attain post-injury goals. 104, 105 Individuals with cognitive impairment may have difficulty engaging in goal-directed, problem-solving behavior, [106] [107] [108] resulting in poor goal attainment and contributing to PTD. Individuals with TBI engaged less frequently in goal-directed problem-solving than individuals without injuries, 109 often as a result of associated impairments in executive functions. 90, 110 Individuals who do engage in goal-directed problem-solving post-injury had higher selfefficacy, less perceived stress, less depression and anxiety, and overall better psychosocial functioning than those who engage in wishful thinking or avoidance behaviors after injury. 90, 102, 109, 111 Therefore, goal-directed and problemsolving behaviors may represent one effective avenue of treatment for PTD.\n\n A number of systematic reviews and meta-analyses have been conducted to examine the evidence for efficacious interventions to address PTD, with very limited evidence supporting any approach. 27, 101, [112] [113] [114] [115] [116] [117] [118] In addition to (and perhaps partly as a result of) the lack of clear recommendations and guidelines for treating PTD, studies have suggested that a relatively high proportion of individuals living in the community received limited or no treatment for PTD. 3, 119 Given the long-term consequences of PTD, research to establish evidence-based rehabilitation interventions for depression should be a high priority in rehabilitation research. [120] [121] [122] Increasing priority should also be given to investigating personalized treatment approaches based on factors ranging from genetic variation to mental health history. Rehabilomics is a rehabilitationcentered conceptual framework that adapts the World Health Organization's International Classification of Function, Disability, and Health to outline a personalized biopsychosocial approach to rehabilitation research and care, [123] [124] [125] [126] and it could serve as a contemporary framework from which to conduct innovative and effective research into personalized risk assessment and personalized rehabilitation interventions, where treatment assignment is delineated based on personal biology and other individual factors hypothesized to contribute to PTD.\n\n The current literature does not support any gold standard for PTD treatment. Antidepressant treatment -specifically serotonergic drugs -and psychotherapeutic approachesparticularly cognitive behavioral approaches -have the best levels of evidence.", "qa": [["41_30681041_3_1", "What are some potential risk factors for developing post-traumatic depression (PTD) after traumatic brain injury (TBI)?\n", "Some potential risk factors for developing PTD after TBI include age, race, less independence in functional tasks after injury, engaging in maladaptive coping, sleep disturbance or fatigue, being unemployed or impoverished at the time of injury, substance abuse before or at the time of injury, personality characteristics and pre-injury psychiatric conditions, and a pre-injury history of depression or other psychiatric disorder."], ["41_30681041_3_2", "How do individuals with traumatic brain injury (TBI) perceive their abilities and daily lives, and how does this relate to the development of psychiatric disorders?\n", "Individuals with TBI often overgeneralize the effects their injuries have on their abilities and daily lives. These perceptions are strongly influenced by the individual's ability or failure to attain post-injury goals. Individuals with cognitive impairment may have difficulty engaging in goal-directed, problem-solving behavior, resulting in poor goal attainment and contributing to the development of psychiatric disorders, including post-traumatic depression (PTD). Goal-directed and problem-solving behaviors may represent one effective avenue of treatment for PTD."], ["41_30681041_3_3", "What are the current treatment options for post-traumatic depression (PTD) after traumatic brain injury (TBI)?\n", "The current literature does not support any gold standard for PTD treatment. However, antidepressant treatment, specifically serotonergic drugs, and psychotherapeutic approaches, particularly cognitive behavioral approaches, have the best levels of evidence. It is important to prioritize research to establish evidence-based rehabilitation interventions for depression and investigate personalized treatment approaches based on factors ranging from genetic variation to mental health history."]]}, {"passage_id": "42_38645370_0", "passage": "irect-to-consumer advertising surpasses all other efforts to alert the U.S. public about prescription drugs. Industry spent more than $5 billion on these ads in 2007 (1)-more than twice the total U.S. Food and Drug Administration (FDA) budget (2) . Although the ads are often justified as serving an educational purpose, they generally fail to provide the most fundamental information consumers need to make informed decisions: data on how well the drug works.\n\n To address this problem, we developed a \"drug facts box,\" a 1-page summary of a drug's benefit and side effects. The central information is provided in a table that shows the chance of various outcomes for people who do and do not take the drug. In previous studies, we showed that consumers understand and value this information (3, 4) .\n\n We performed 2 randomized, controlled trials in nationally representative samples of U.S. adults (the target audience for direct-to-consumer advertising) to test whether a drug facts box improves consumer knowledge and helps people make better choices.\n\n the symptom drug box trial and the prevention drug box trial. We conducted a pair of trials because consumers generally face decisions about 2 categories of drugs: those taken to treat current symptoms and those taken to reduce the risk for future events (prevention). In the symptom drug box trial, we used direct-to-consumer ads for drugs to treat heartburn, an outcome (heartburn relief) that is common and experienced directly. We chose to include a proton-pump inhibitor (PPI) and a histamine-2 (H 2 )-blocker because both drugs are used to treat current symptoms of the same disease and have similar side effect profiles, but PPIs clearly outperform H 2 -blockers; we could therefore assess whether the box helped consumers choose the superior drug. In the prevention drug box trial, we used advertisements for a statin and clopidogrel for secondary cardiovascular prevention. These drugs are used to reduce the risk for future events that are important but relatively rare (heart attack and death), so absolute effects can only be small. The goal of this trial was to see whether the box improved the accuracy of consumers' perceptions about drugs used to reduce cardiovascular risk. Figure 1 shows the ads used in each trial.\n\n Committees for the protection of human subjects at Dartmouth Medical School and the University of Massachusetts approved the trials. Trial protocols were registered with ClinicalTrials.gov before recruitment began.\n\n Figure 2 summarizes participant flow into the study.\n\n The Center for Survey Research, University of Massachusetts (who conducted both surveys), created 2 national, randomdigit dial samples, each with about 3000 telephone numbers.\n\n Trained interviewers used a standard protocol in which they called each telephone number at least 6 times (different days, weeks, and times). Whenever someone answered, the interviewer explained that \"we are conducting an important study about how people feel about different ways to provide information about prescription drugs in advertising.\" English-speaking adults age 35 to 70 years in the household were invited to participate (if Ͼ1 adult was eligible, the computer-which guided these screening interviews-randomly selected one).\n\n Participants were randomly assigned to the drug box or control group by using a central computerized randomnumber generator (to ensure allocation concealment) and were mailed survey materials (2 drug ads, the survey, and a stamped return envelope) plus a prepaid $10 incentive with a promise of an additional $10 upon survey completion. Participants were not told about the alternate survey form. Nonresponders received reminder postcards after 2 weeks, a replacement questionnaire after 4 weeks, a telephone call after 6 weeks, and a questionnaire after 8 weeks.\n\n We used standard Association for Public Opinion Research methods to calculate overall response rates (5). The numerator is completed surveys (231 symptom drug box trial participants [122 in the drug box group and 109 in the control group] and 219 prevention drug box trial participants [111 in the drug box group and 108 in the control group]). The denominator is individuals known to be eligible (289 in the symptom drug box trial and 290 in the prevention drug box trial) plus an estimate of eligible individuals in households that could not be screened. In the symptom drug box trial, this number-184 -was calculated by applying the 44.4% eligibility fraction observed among screened households to the 414 unscreened households. The overall response rates were 49% in the symptom drug box trial (231/[289 ϩ 184]) and 46% in the prevention drug box trial (219/[290 ϩ 182]).\n\n Completion rates were calculated by using completed surveys as the numerator and participants as the denominator. For the symptom drug box trial, the completion rate was 89% (231/258); the drug box group had a higher completion rate than the control group (95% [122/129] vs.", "qa": [["42_38645370_0_1", "How does direct-to-consumer advertising of prescription drugs compare to the budget of the U.S. Food and Drug Administration (FDA)?\n", "Direct-to-consumer advertising of prescription drugs surpasses the budget of the U.S. Food and Drug Administration (FDA). In 2007, the industry spent over $5 billion on these ads, which is more than twice the total FDA budget."], ["42_38645370_0_2", "What is a drug facts box and how does it aim to improve consumer knowledge?\n", "A drug facts box is a 1-page summary of a drug's benefit and side effects. It provides information in a table format, showing the chance of various outcomes for people who do and do not take the drug. The goal of the drug facts box is to improve consumer knowledge by providing clear and concise information that helps people make informed decisions about prescription drugs."], ["42_38645370_0_3", "What were the two types of trials conducted to test the effectiveness of the drug facts box?\n", "The two types of trials conducted were the symptom drug box trial and the prevention drug box trial. The symptom drug box trial focused on drugs used to treat current symptoms, specifically heartburn relief. The prevention drug box trial focused on drugs used to reduce the risk for future events, such as heart attack and death. These trials aimed to assess whether the drug facts box improved consumer knowledge and decision-making in these two categories of drugs."]]}, {"passage_id": "67_11747816_2", "passage": "4% for sevoflurane and 12% for desflurane); and finally, at time 30 min, the volatile anaesthetic administration was stopped and agent is blown-off. Recording stopped when end-tidal level fell below 0.2 MAC. During each test-run, ventilator settings were maintained unchanged; only the fresh-gas percentage (FGC) or the set end-tidal percentage (AC) of volatile anaesthetic were adjusted.\n\n As summarized in Table 2 , using the Zeus Ò apparatus, five different settings were used for each agent (sevoflurane and desflurane): FGC 1 litre FGF; FGC 6 litre FGF; AC 1 litre FGF; AC 6 litre FGF; and AC uptake mode, in which FGF equals consumption. Using the Primus Ò apparatus, only the two FGC modes were used. In FGC, the anaesthetist manually titrated the vaporizer towards the targeted level. This was done by first setting the vaporizer at a maximum Closed-circuit vs conventional anaesthesia machine concentration (8% for sevoflurane and 18% for desflurane) until the target end-tidal inhaled anaesthetic concentration was reached. Vaporizer settings were then titrated in step changes of 0.3-0.5 vol % in order to maintain the targeted end-tidal inhaled anaesthetic concentration. In AC mode (Zeus Ò only), drug administration needed to reach and maintain the targeted end-tidal concentration was performed automatically. Each setting was repeated five times.\n\n Both anaesthesia machines and the S5-monitor were connected to a PC for data management at a sampling rate of 1 Hz using Rugloop II Ò data-manager software (Demed, Temse, Belgium). Before and after each test-run, total vaporizer weight was measured to an accuracy of 0.1 g (Mettler Toledo\n\n Ò balance PG8001-S) for precise determination of total volatile anaesthetic consumption. To calculate the amount of liquid volatile anaesthetic, the following formula was used:\n\n Volume of inhaled anaesthetic agent ðlitresÞ in millilitres of agent consumed during the whole procedure, measured using a balance.\n\n Statistical analysis was performed using repeatedmeasures ANOVA, followed by Tukey-Kramer multiple comparison test if required. Significance level was set at P<0.05. All statistics were performed using Graphpad Instat 3.0 for Windows (GraphPad Software, San Diego, CA, USA).\n\n Data from all runs were included in the final analysis. For each setting, the time course of the mean end-tidal concentration is plotted in Figures 4 and 5 for sevoflurane and desflurane, respectively. Part A of both figures shows the FGC settings for both anaesthesia machines. For both anaesthetics, an initial overshoot in end-tidal drug concentration is seen when using high FGF (6 litre min À1 ) and a slower time course is observed when using only 1 litre min À1 . For the Zeus Ò apparatus in AC mode, similar mean time courses of inhaled anaesthetic were observed for all settings (Figs 4B and 5B).\n\n For both anaesthesia machines, the various performance end-points calculated on the end-tidal drug concentration (time to reach 0.9 MAC and 1.9 MAC; overshoot in end-tidal concentration after reaching target; and stability at the targeted end-tidal concentration (1 and 2 MAC)) were compared between all modes, as shown in Tables 3 and 4 for sevoflurane and desflurane, respectively. After termination of sevoflurane or desflurane administration, washout-times were measured. Times to 25, 50, 75 and 90% wash-out were recorded and are presented in Tables 3 and 4 for sevoflurane and desflurane, respectively.\n\n The consumption of inhaled anaesthetic at all settings were calculated using a precision balance (Table 5) .\n\n We have shown that the time course of end-tidal inhaled drug concentration and the consumption of liquid sevoflurane or desflurane is greatly influenced by the characteristics of the breathing system and the technique of inhaled anaesthetic and carrier gas administration. 1 13 When using a classical out-of-circle vaporizer setting, a fast adjustment of inhaled agent concentration is only feasible by vastly increasing the FGF resulting in a possible overshoot in inhaled agent concentrations and increased consumption.", "qa": [["67_11747816_2_1", "How does the technique of inhaled anaesthetic and carrier gas administration affect the time course of end-tidal inhaled drug concentration?\n", "The technique of inhaled anaesthetic and carrier gas administration greatly influences the time course of end-tidal inhaled drug concentration. When using a classical out-of-circle vaporizer setting, a fast adjustment of inhaled agent concentration is only feasible by significantly increasing the fresh gas flow (FGF), which can result in an overshoot in inhaled agent concentrations and increased consumption."], ["67_11747816_2_2", "What are the various performance end-points calculated on the end-tidal drug concentration for sevoflurane and desflurane?\n", "The various performance end-points calculated on the end-tidal drug concentration for sevoflurane and desflurane include the time to reach 0.9 MAC and 1.9 MAC, overshoot in end-tidal concentration after reaching the target, and stability at the targeted end-tidal concentration (1 and 2 MAC). These end-points are compared between different modes of administration."], ["67_11747816_2_3", "How is the consumption of inhaled anaesthetic calculated and measured?\n", "The consumption of inhaled anaesthetic is calculated by measuring the amount of liquid volatile anaesthetic consumed during the procedure. This is done by weighing the total vaporizer before and after each test-run using a precision balance. The difference in weight is used to determine the amount of liquid volatile anaesthetic consumed."]]}, {"passage_id": "58_10111283_4", "passage": "some cases) after the neonates have been given antibiotics.\n\n Citrobacter was the more likely cause because of proximity of One child was reported to have maxillary osteomyelitis, the osteomyelitis and CNS abscess. In one case, C. diversus which led to meningitis by direct extension [60], while another grew in a culture of CSF, while Escherichia coli grew in a had a lumbosacral defect allowing direct access of the organblood culture [72] . isms to the CSF [54] . Most cases of citrobacter meningitis are It is likely that there is a selection bias in reporting cases of assumed to be hematogenously spread [75] , as is true for most citrobacter abscesses. The most interesting cases, such as those other types of meningitis. in which abscesses occurred or for which evaluation of imaging Graham and Band [73] noted that in 41 (77%) of 53 meningimethods is the thrust of the article, are probably reported in tis cases for which information was adequate, CNS abscesses preference to those with meningitis or sepsis alone. It is not occurred, and in 2 more ventriculitis occurred. Among the 51 clear from the available literature how often citrobacter bactercases of meningitis described in the current article, information emia or sepsis occurs without meningitis or how often meningiregarding abscess formation was adequate in 43 cases (table tis occurs without abscesses. Such cases may be reported less 4). Thirty-two patients had abscesses, including two described frequently, since they might be considered less noteworthy. as having hemorrhagic necrosis and three described as having\n\n Other infections. The occurrence of citrobacter sepsis withnecrosis that might be considered to be descriptively equivalent out meningitis in neonates has been described often in reports to an abscess, on the spectrum of disease. Two others had of case series [39, 45, 47, 76 -78] , but it occurs less often or suspected (probable) abscesses, and one had ventriculitis.\n\n is reported less often than when meningitis and abscesses are In a few cases, the presence of porencephalic cysts found on autopsy suggested but did not prove that abscesses had once present. How often bacteremia or sepsis occurs without menin-/ 9c61$$fe17 01-20-99 15:11:48 cida UC: CID gitis is uncertain. In contrast, cases of adults with meningitis physiological change in the animals occurs that provides protection from these organisms. It is not known what occurs to [79, 80] or ventriculitis and CNS abscess [81] have been exceedingly uncommon. Meningitis and abscesses are uncommon allow this apparent protection, but something similar may occur in humans, since they rarely develop citrobacter CNS disease beyond 2 months of age.\n\n Occasionally, other focal infections occur in the neonatal beyond the first month of life. The establishment of abscesses in rat pups did not relate to mortality, which was actually higher period, including bone [60, 82, 83] , joint [84] , and pulmonary infections [85] . In one case, sudden death of an infant was in animals without abscesses. It was suggested by the authors that low virulence allowed a more indolent course and estabattributable to citrobacter lung infection [86] . One child developed mediastinitis following pharyngeal perforation, with a lishment of abscesses, compared to the highly neurovirulent strains causing meningitis and death quickly [75] . mixed infection due to pathogens including Citrobacter [87] . Occasionally, neonatal urinary tract infections [88] or neonatal It is uncertain how these findings in rat pups relate to human disease. It is intriguing that none of the few confirmed vertically diarrhea have been reported [89 -91] [26, 43, 64, 70] . curs rapidly rather than by the indolent course necessary to cause abscesses, as suggested by the experiments described In one case the omphalitis was present and the umbilicus was thought to be the portal of entry [70] . In several articles, the above. The infants in those reports typically became ill on the first day of life. A critical virulence factor may be needed for authors simply indicated that Citrobacter was obtained from multiple sites, indicative of widespread colonization or dissemabscess formation, or perhaps the rapid use of antibiotics in these typically premature, high-risk infants aborts abscess forinated infection.", "qa": [["58_10111283_4_1", "What are the common manifestations of Citrobacter infections in neonates?\n", "Common manifestations of Citrobacter infections in neonates include meningitis, abscess formation (such as in the central nervous system), sepsis, osteomyelitis, and other focal infections like bone, joint, and pulmonary infections. Occasionally, neonatal urinary tract infections and diarrhea have also been reported."], ["58_10111283_4_2", "How are Citrobacter infections in neonates typically transmitted?\n", "Citrobacter infections in neonates are typically transmitted hematogenously, meaning the bacteria spread through the bloodstream. In some cases, the bacteria can directly extend from an existing infection site, such as maxillary osteomyelitis, to cause meningitis. The exact mode of transmission without meningitis or abscess formation is uncertain."], ["58_10111283_4_3", "What factors may contribute to the development of abscesses in Citrobacter infections?\n", "The development of abscesses in Citrobacter infections may be influenced by factors such as the virulence of the strain causing the infection and the indolent course of the disease. Low virulence strains may allow for a more indolent course, leading to the establishment of abscesses. Additionally, the use of antibiotics in premature, high-risk infants may potentially abort abscess formation. However, the exact mechanisms and their relevance to human disease are still uncertain."]]}, {"passage_id": "12_51706805_0", "passage": "Prevalence of obesity has increased globally. Nearly one-third of the world population is obese or overweight. 1 Over the past three decades, the proportion of overweight has increased from 19.0% to 28.7% among Japanese men. 2 Among Japanese women, the proportions of overweight were 20.1% and 21.3% in 1984 and 2014, respectively. 2 However, the proportion of overweight is still higher among the elderly than young participants; the proportion of overweight in participants at 20-29 years and 60-69 years of age was 20.9% and 31.2% among men and 10.4% and 24.0% among women, respectively. 2 The aging rate of the population in Japan is the highest in the world. Therefore, overweight in the elderly is an important public health issue in Japan.\n\n Many studies reported high serum total cholesterol (TC) to pose a higher risk of coronary heart diseases than other measures of dyslipidemia. [3] [4] [5] Although numerous cross-sectional studies have established that overweight and obesity are risk factors for high TC, [6] [7] [8] [9] [10] [11] [12] the longitudinal change of the associations is controversial. 10, 11 For example, a cross-sectional study showed the odd ratios (ORs) for high TC (overweight vs normal) were 1.5 and 1.9 among men and women, respectively. 10 The study targeted American subjects aged 50-76 years at 2000-2002 and defined high TC from self-report data. On the other hand, another survey reported the ORs for high TC (overweight or obesity vs normal) were 0.9 to 1.2. 11 The study analyzed the National Health and Nutrition Examination Survey with stratified sampling, multistage, probability cluster design among American women aged ≥55 years at 1988-1994 and defined high TC as measured serum blood lipid levels exceeding 220 mg=dL. Thus, it is unclear whether the change of associations is due to different protocols, such as sampling, high TC definitions, and others, or due to actual change. A unified protocol is needed to conduct a longitudinal analysis.\n\n Limited data have been published on the association between underweight and high TC. 11, 13 A cross-sectional study showed underweight inversely and significantly associated with high TC. 13 Underweight might be a protective factor for high TC, despite a high mortality risk. 14, 15 However, the longitudinal change of the association between underweight and high TC is also unclear. The long-term trends on the impact of overweight and underweight on high TC have not been studied. Therefore, we evaluated the trend of association of overweight or underweight with high TC in a Japanese elderly population using the unified national-wide population-based data set in 1980, 1990, 2000, and 2010 .\n\n \n\n We performed a panel data analysis of information from 1980, 1990, 2000, and 2010 .\n\n The present study used data from the National Integrated Project for Prospective Observation of Non-communicable Disease And Its Trends in the Aged (NIPPON DATA), which is supported by the Ministry of Health and Welfare of Japan and consists of ongoing cohort studies conducted using the National Survey on Circulatory Disorders (NSCD) and National Health and Nutrition Survey (NHNS) in 1980, 1990, and 2010. Details of NIPPON DATA have been previously reported. [16] [17] [18] [19] Data of the NSCD and NHNS in 2000 were additionally obtained with permission from the Ministry of Health and Welfare of Japan. The NSCD was conducted every decade from 1960 and the NHNS was conducted annually and called the National Nutritional Survey (NNS) until 2002. The NSCD was integrated into the NHNS as of 2010. Participants were selected from 300 districts throughout Japan who were aged ≥30 years. Medical examination, blood tests, and a self-administered questionnaire about lifestyle were conducted among 10,546 participants aged ≥30 years in 1980, among 8,383 participants aged ≥30 years in 1990, among 5,565 participants aged ≥30 years in 2000, and among 2,898 participants aged ≥20 years in 2010.\n\n Serum TC was measured using the Lieberman-Burchard direct method in 1980 and measured enzymatically in 1990, 2000, and 2010. Measuring instruments and regents of blood tests are unified in each year. Previous study confirmed high validity between the Lieberman-Burchard direct and enzymatically method.", "qa": [["12_51706805_0_1", "What are the global trends in obesity prevalence?\n", "The prevalence of obesity has increased globally, with nearly one-third of the world population being obese or overweight. Over the past three decades, the proportion of overweight has increased among Japanese men and women. However, the proportion of overweight is still higher among the elderly than young participants."], ["12_51706805_0_2", "What is the association between overweight and high total cholesterol (TC)?\n", "Many studies have reported that high serum total cholesterol (TC) poses a higher risk of coronary heart diseases. Cross-sectional studies have established that overweight and obesity are risk factors for high TC. However, the longitudinal change of the associations is controversial, with different studies showing different odds ratios (ORs) for high TC among overweight individuals."], ["12_51706805_0_3", "What is the association between underweight and high total cholesterol (TC)?\n", "Limited data have been published on the association between underweight and high TC. A cross-sectional study showed that underweight is inversely and significantly associated with high TC. However, the longitudinal change of this association is unclear, and the long-term trends on the impact of underweight on high TC have not been studied extensively."]]}, {"passage_id": "41_19233939_3", "passage": "Applied as a monotherapy, Elenagen cased stabilization of disease for up to 32 wks in some patients with breast, ovary and renal cancer, although in most patients tumor stabilization was lasted for only 8 wks.\n\n If we compare the results of this trial with other recent phase I/II trials of other immune-therapeutics (Supplementary Table S3 ), we can make several conclusions. First, Elenagen, similar to antibodies and other vaccines, and anti-CTLA4, in contrast to conventional therapeutics, does not evoke objective response (i.e. complete + partial response), but produces tumor control better than most other vaccines, antibodies, or anti-CTLA4 (Supplementary Table S3 ). Second, anti-PD1/PDL1 antibodies are more effective than other immune-therapeutics, but they however, have more severe side effects (Supplementary Table S3 ). But regarding specifically breast and ovarian cancers, Elenagen efficacy in tumor control is compatible with anti-PD1/anti-PDL1, but have much better safety (Supplementary Table S3 ). During the trial we observed a phenomenon which, to our knowledge, has not been described in clinics before. When patients with breast and ovarian cancer were pretreated with Elenagen, they restored, at least partially, their sensitivity to conventional chemotherapy which they previously failed (Table 5, 6). There are several possible explanations for such effect. First, chemoradiotherapy (e.g., doxorubicin) can enhance anti-p62 immune response by killing tumor cells via immunogenic cell death [21, 39] . Second, it is currently becoming evident that conventional chemo-radiotherapy, besides killing tumor cells directly, can also modulate immune response. For instance, cyclophosphamide, 5-fluorouracil, cisplatin can target immunosuppressive regulatory T and myeloid-derived cells, just enhancing immune response. Preconditioning vaccine and CAR-T therapies with these \"chemotherapeutic\" agents is already in clinical use [19] [20] [21] . Furthermore, some drugs such as gemcitabine and taxanes can directly stimulate immune system [39] . For instance, a vaccine directed to Her2-expressing mouse mammary tumors was potentiated by doxorubicin and paclitaxel [40] . Accordingly, treatment with doxorubicin after vaccination increased immune response to Her2 vaccine in clinics [41] , and in patients with other tumors, chemotherapy applied after vaccination was more effective than vaccines or chemotherapy alone [42, 43] .\n\n Although Elenagen alone demonstrated anti-tumor activity in a range of solid tumors, in future trials we consider its combination with chemo-radiotherapy. We also believe that Elenagen should be synergistic with immune-checkpoint inhibitors. Combining immune checkpoint blockers (ICB) with vaccines targeting specific cancer antigens is an emerging approach [44] . So far, cancer vaccines are mostly failed in clinical trials because immune response they generate was apparently too weak to control tumor growth in patients owing to immuno-suppressive tumor microenvironment (e.g., due to activation of immune checkpoints). If so, one may expect that removing immune checkpoint blockade by ICB would enhance vaccine efficiency. Indeed, in preclinical models of cancer ICB significantly enhanced vaccine efficiency [45] [46] . Partially because of these findings, cancer vaccine field demonstrates resurgence [47] , and there are currently several clinical trial of vaccine-ICB combination, e.g. with Prostvac, GVAX, CEA/MUC etc [44] . We believe that p62-encoding DNA vaccine Elenagen is a promising candidate within this booming area of research.\n\n \n\n The clinical trial followed Declaration of Helsinki and Good Clinical Practice Guidelines. It was approved by Ethics Committee and registered by Russian Ministry of Health on 09.09.2014 (Clinical trial #506, Protocol E001).\n\n It was also approved by local ethic committee of each participating institutions and written informed consent for participation in the study was obtained from all participants.\n\n This multi-center, non-randomized, open-label, phase I/IIa trial was conducted in cohorts of patients with advanced metastatic solid tumors whose diagnosis was confirmed histologically. Inclusion/exclusion criteria for the patients in the study are presented in Supplementary  Table S2 . Only patients with radiologically measurable diseases after exhaustion of standard treatment options and in progression were enrolled into the study. The study consisted of two parts. The first part was doseescalation study: 3 cohorts of patients with 5 patients in each received doses of 1, 2.5 and 5 mg, respectively. The second part was the expansion study containing 12 patients each receiving 1 mg dose. Each patient has received 5 i.m.", "qa": [["41_19233939_3_1", "How does Elenagen compare to other immune-therapeutics in terms of tumor control and safety?\n", "Elenagen, when used as a monotherapy, has shown better tumor control compared to most other vaccines, antibodies, or anti-CTLA4. However, it does not evoke objective response like complete or partial response. In terms of breast and ovarian cancers specifically, Elenagen's efficacy in tumor control is comparable to anti-PD1/anti-PDL1 antibodies, but it has better safety."], ["41_19233939_3_2", "What is the observed phenomenon in patients with breast and ovarian cancer who were pretreated with Elenagen?\n", "During the trial, it was observed that patients with breast and ovarian cancer who were pretreated with Elenagen partially restored their sensitivity to conventional chemotherapy, which they had previously failed. There are several possible explanations for this effect, including the enhancement of anti-p62 immune response by chemoradiotherapy and the modulation of immune response by conventional chemo-radiotherapy."], ["41_19233939_3_3", "How does Elenagen fit into the emerging approach of combining immune checkpoint blockers (ICB) with cancer vaccines?\n", "Elenagen is considered a promising candidate in the combination of immune checkpoint blockers (ICB) with cancer vaccines. The idea behind this approach is that removing immune checkpoint blockade by ICB would enhance the efficiency of cancer vaccines. Preclinical models have shown that ICB significantly enhances vaccine efficiency, leading to a resurgence in the cancer vaccine field. Clinical trials are currently underway to explore the combination of vaccines and ICB, and Elenagen is seen as a potential player in this area of research."]]}, {"passage_id": "75_17254348_2", "passage": "It could be concluded that one-day co-treatment is not sufficient to reduce safranal toxicity by saffron. It seems that adequate time is required for saffron to modulate disorders induced by safranal. Subacute toxicity studies showed that saffron could increase survival in rats so that no mortality was observed at dose of 10 mg/kg. Similar to the results of acute toxicity, increasing dose of saffron caused an increase in mortality. This also could be partially related to the increased level of toxic substances in high doses. Our data also indicated that sub-acute IP administration of safranal (0.2 mL/ kg/day) does not show any significant difference in some biochemical parameters such as total cholesterol, serum glucose, serum creatinine, LDH, AST and bilirubin. However, the levels of triglyceride, BUN and ALT showed a significant increase in safranal and co-treatment of saffron aqueous extract (5 and 10 mg/kg), plus safranal significantly improved all toxic effects of safranal on biochemical parameters.\n\n Iranian Traditional Medicine (ITM) has shown that by the usage of certain standardized constituents instead of whole herbs, valuable efficacy of whole herbs will be missed (22) . The reason is probably that whole herbs work best as body modulator and transformers, especially facilitating the immune system, providing the foundation of the body to begin healing itself (26) . Saffron stigma consists of more than 150 chemicals (27) , some of them possess valuable and beneficial properties and some exhibit undesirable and harmful activities. The consumption of saffron stigma instead of its main components alone, might increase tolerance and modulate abnormalities in the body. In folk medicine, it has been reported that consumption of whole plants or fruits could reduce some adverse effects induced by some constituents, for example, it has been recommended that consumption of Prunus armeniaca whole fruit, could reduce gastric inflammation induced by the P. armeniaca seed (22) . Previous studies have shown that six weeks administration of safranal (0.25 and 0.5 mL/kg/day, orally) in diabetic rats reduces fasting blood glucose and HbA1c levels and improves the blood insulin levels significantly, there were no significant changes in the blood SGOT, SGPT and creatinine levels (28) . Moreover the results of our previous study revealed that safranal (0.1, 0.25 or 0.5 mL/kg/day, orally) causes sedation, relaxation and reduction in locomotor activity. Decrease in food and water consumption and weight loss were also observed. A significant reduction in some hematological parameters was also demonstrated. Furthermore safranal reduced total cholesterol and triglyceride at all doses and ALP at two higher doses. In addition, safranal (0.5 mL/kg) caused an increase in the levels of LDH and BUN. Histopathological examination indicated that safranal, especially at the dose of 0.5 mL/ Kg caused toxicity in kidneys and lungs (20) . In this study, safranal (0.2 mL/kg) increased the levels of some common markers of liver toxicity such as ALT (SGPT). However, the levels of bilirubin, AST (SGOT) and LDH were not affected by safranal. It may be postulated that safranal causes mild to moderate hepatotoxicity. Saffron plus safranal especially at dose of 10 mg/kg reduced toxicity. The hepato-protective effects of saffron and its active compo-nent, crocin, have been shown previously (29) . Crocin improved toxic effects of diazinon on rat livers through its antioxidative properties. It could be suggested that there are some active components in saffron stigma aqueous extract which have high antioxidant effects and due to the presence of these chemicals, saffron could improve safranal toxic effects on liver, but increasing the dose may decrease beneficial effects. Our results also indicated that safranal (0.2 mL/kg) increased BUN as a predictor of renal insufficiently while the amount of creatinine was unchanged. Renal damage induced by safranal was established previously (20) . Similar to our results, safranal treated rats showed an increase in BUN and no difference in the levels of serum creatinine was observed. Also these observations were confirmed by renal histopathologic damages. Our results also showed that saffron stigma could decrease the elevation of BUN induced by safranal. The protective effects of saffron extracts against renal toxicity have also been reported in some studies (30, 31) .\n\n The results of safranal on lipid profile showed that although TG was increased, the level of total cholesterol was unchanged. The results of a previous study showed that both TG and cholesterol decreased following safranal administration (20) . The inconsistency between this study and our previous research might be due to the differences in route of administration and/or the differences in the safranal doses. The alterations in lipid profile induced by safranal improved with co-administration of saffron. In summary, our results showed that co-administration of saffron aqueous extract and safranal reduces toxic effects of safranal in acute and sub-acute toxicity as evident by the reduction in mortality as well as alleviation of some safranal toxic effects on specific biochemical markers. Furthermore based on the results, it could be recommended that the consumption of saffron as a whole plant exhibits more safety than safranal as an active component.", "qa": [["75_17254348_2_1", "What are the potential toxic effects of safranal and how can they be mitigated?\n", "Safranal, a chemical component of saffron, has been found to have toxic effects on the body. It can cause an increase in mortality, as well as elevate levels of triglyceride, blood urea nitrogen (BUN), and alanine transaminase (ALT). However, co-administration of saffron aqueous extract with safranal has been shown to reduce these toxic effects. The saffron extract contains active components with high antioxidant effects, which can help protect the liver and kidneys from safranal-induced toxicity. It is recommended to consume saffron as a whole plant instead of safranal alone, as the whole plant may exhibit more safety and tolerance."], ["75_17254348_2_2", "How does safranal affect the lipid profile and how can these effects be improved?\n", "Safranal has been found to increase levels of triglyceride (TG) but does not significantly affect total cholesterol levels. This is in contrast to previous studies that have shown a decrease in both TG and cholesterol following safranal administration. The inconsistency in results may be due to differences in the route of administration and/or the safranal doses used. However, co-administration of saffron aqueous extract with safranal has been shown to improve the alterations in lipid profile induced by safranal. This suggests that saffron can help mitigate the negative effects of safranal on lipid levels."], ["75_17254348_2_3", "How does safranal affect renal function and how can these effects be reduced?\n", "Safranal has been found to increase blood urea nitrogen (BUN), indicating potential renal insufficiency. However, the levels of serum creatinine, another marker of renal function, remain unchanged. This suggests that safranal may cause mild to moderate renal damage. Co-administration of saffron aqueous extract with safranal has been shown to decrease the elevation of BUN induced by safranal, indicating a protective effect on renal function. Previous studies have also reported the renal protective effects of saffron extracts."]]}, {"passage_id": "6_27126118_0", "passage": "Obesity is a serious medical condition whose prevalence is rising.\n\n Figures from the Health Survey for England show that, in 1980, 8% of women and 6% of men were classified as obese, as defined by a body mass index (BMI) of greater than 30 kg / m 2 . By 2001, these proportions had increased to 26% and 22%, respectively, with 55% of women and 66% of men being overweight (BMI > 25 kg / m 2 ; Health Survey for England, 2001), reflecting a worldwide trend which is most marked in, but not restricted to, the developed world. Most of us in affluent countries live in a privileged land of plenty where high calorie foods are easily available and in which we have a limited need for exercise. The rising prevalence of obesity in children is of particular concern (Chinn & Rona, 2001) .\n\n Obesity is associated with significant morbidity and mortality, which can be attributed to increased risk of a number of medical conditions (Kopelman, 2000) including type II diabetes mellitus, hypertension and coronary heart disease, the most common cause of premature mortality in the obese population. Less well known are the associations between obesity and several cancers including breast, endometrial, prostate and bowel cancer (Daling et al ., 2001) . Obesity predisposes to osteoarthritis particularly in the large weight-bearing joints and to respiratory problems including obstructive sleep apnoea. Thus obesity poses an immense and increasing public health burden.\n\n Despite the increase in population obesity described above, it should not be forgotten , in individual people, energy balance is usually very precise. Daily intake of food is highly variable and correlates poorly with energy expenditure, whereas over longer periods body weight is stable in most adults (Edholm, 1977) . In this article, we will explore how appetite and food intake are regulated peripherally by adipose tissue and the gastrointestinal tract, and how these signals are relayed in the hypothalamus (Fig. 1) . We will discuss which of these pathways might be pharmacologically manipulated.\n\n \n\n Almost 50 years ago, Kennedy (1953) postulated that there was a circulating factor, related to or arising from adipose tissue, that regulated the hypothalamic control of food intake to achieve the usual long-term stability of body weight and fat mass. Insulin was the first hormone postulated to be such a factor. The rise in circulating insulin in response to a glucose load is proportional to fat mass, and insulin reaches the CNS via receptor-mediated transport across the blood-brain barrier. CNS administration of insulin to rodents, either into the third ventricle or directly into the hypothalamus, causes a reduction in food intake (Baura et al ., 1993) . However, patients with type II diabetes who are commenced on insulin tend to gain rather than lose weight, probably as a result of a loss of the anorexigenic effect of hyperglycaemia and the lipogenic actions of insulin.\n\n In 1994 there was a major breakthrough when the obese ( ob ) gene was identified from examination of naturally occurring mutant ob/ob mice (Zhang et al ., 1994) . The protein encoded by the ob gene was named leptin from the Greek leptos meaning thin, synthesized predominantly in adipose tissue. Circulating leptin levels are directly proportional to adiposity in animals and humans and correlate better with total fat mass than with body weight . Central and peripheral administration of leptin in rodents cause a profound decrease in food intake and weight loss (Friedman & Halaas, 1998) . However it is the central intracerebroventricular (ICV) route that is the more potent, suggesting that leptin's actions are mediated chiefly through the hypothalamus. The ob/ob mouse, completely deficient in leptin, is hyperphagic, hyperinsulinaemic and very obese and the leptin receptor defective db/db mouse has a similar phenotype (Chua et al ., 1996) . Chronic administration of leptin to the ob/ob mouse results in sustained reduction in body weight, and reduced food intake but has no effect on the db/db mouse.\n\n Leptin increases hours after a meal in rodents and after several days of overeating in humans (Kolaczynski et al ., 1996) .\n\n Conversely, leptin levels fall dramatically with fasting. The magnitude of these responses is disproportionate to changes in fat mass, suggesting that leptin may act to stabilize body weight before a major change in weight occurs.", "qa": [["6_27126118_0_1", "What are some of the medical conditions associated with obesity?\n", "Obesity is associated with an increased risk of several medical conditions, including type II diabetes mellitus, hypertension, coronary heart disease, breast cancer, endometrial cancer, prostate cancer, bowel cancer, osteoarthritis, and respiratory problems such as obstructive sleep apnea."], ["6_27126118_0_2", "How is appetite and food intake regulated in the body?\n", "Appetite and food intake are regulated peripherally by adipose tissue and the gastrointestinal tract, and these signals are relayed in the hypothalamus. Hormones such as insulin and leptin play a role in regulating food intake. Insulin, which is released in response to a glucose load, can reduce food intake when administered into the hypothalamus. Leptin, a hormone predominantly synthesized in adipose tissue, decreases food intake and causes weight loss when administered centrally in rodents."], ["6_27126118_0_3", "What is the role of leptin in regulating body weight?\n", "Leptin is a hormone that is directly proportional to adiposity in animals and humans. It correlates better with total fat mass than with body weight. Leptin acts on the hypothalamus to decrease food intake and promote weight loss. Leptin levels increase after a meal in rodents and after several days of overeating in humans. Conversely, leptin levels fall dramatically with fasting. Leptin may act to stabilize body weight before a major change in weight occurs."]]}]