[{"passage_id": "68_406582_8", "passage": "70 In contrast, SNI potentiates the synaptic transmission between parabrachial nucleus-central nucleus of amygdala 71 and PFC, 69 leading to memory deficit and depressive behaviors. It has been proposed that the reduced excitatory synaptic transmission in both hippocampus-and PFC-NAcc pathways, leading to a dysfunction of corticomesolimbic reward circuitry that underlies many of the symptoms of depression. 72 Consistently, optogenetic activation of the PFC-NAcc pathway inhibits neuropathic pain and the affective symptoms produced by SNI. 73 Several lines of evidence show that proinflammatory cytokines, including IL-1b and TNFa, regulate synaptic strength also in a region-dependent manner. Both IL-1b 74 and TNF-a 75 are necessary for induction of LTP at C-fiber synapses in SDH. 76, 77 While the cytokines at pathological concentration inhibit LTP in hippocampus [78] [79] [80] and in frontal cortex. 70 Taken together, peripheral nerve injury and the resultant upregulation of IL-1b may lead to the neuropathic pain, memory deficit, and depression-like behavior via the region-dependent changes in synaptic strength. As neuropathic pain was dissociated with STMD and depression-like behavior in SNI and IL-1b injected rats, we proposed that the changes of synaptic connections in different regions may be variable in a given animals. Further studies are needed for elucidate the mechanisms underlying region-dependent regulation of synaptic strength induced by proinflammatory cytokines.\n\n The upregulation of IL-1b is a common cause for chronic pain, memory deficits, and depressive behavior in neuropathic conditions. Hence, IL-1b may be a target for prevention of neuropathic pain and the accompanied cognitive and emotional disorders.\n\n Authors' Contributions WSG, LJW, LJZ, and XGL conceived of the project, designed the experiments. WSG, XW, CLM, and LJZ carried out all experiments. WSG, XW, and MM analyzed the data and prepared the figures. LJZ and XGL supervised the overall experiment. MM, LJW, LJZ, and XGL revised the manuscript. All authors read and approved the final manuscript.\n\n The author(s) declared no potential conflicts of interest with respect to the research, authorship, and/or publication of this article.\n\n The author(s) disclosed receipt of the following financial support for the research, authorship, and/or publication of this article: This work was supported by grants from the National Natural Science Foundation of China (U1201223 and 8137119), Guangdong Province University Outstanding Young Teachers' Training Program (S2013010011889), and from Natural Science Foundation of Guangdong Province, China (Yq2013008).", "qa": [["68_406582_8_1", "How does the upregulation of IL-1b contribute to chronic pain, memory deficits, and depressive behavior in neuropathic conditions?\n", "The upregulation of IL-1b, a proinflammatory cytokine, has been found to be a common cause for chronic pain, memory deficits, and depressive behavior in neuropathic conditions. It is believed that the increased levels of IL-1b lead to changes in synaptic strength in different regions of the brain, such as the hippocampus and frontal cortex, which are involved in the regulation of pain, memory, and mood. These changes in synaptic connections may contribute to the development of neuropathic pain and the accompanying cognitive and emotional disorders."], ["68_406582_8_2", "What is the role of the PFC-NAcc pathway in inhibiting neuropathic pain and affective symptoms?\n", "The PFC-NAcc pathway, which connects the prefrontal cortex (PFC) and the nucleus accumbens (NAcc), has been found to play a role in inhibiting neuropathic pain and affective symptoms. Optogenetic activation of this pathway has been shown to reduce neuropathic pain and the associated emotional symptoms in animal models. This suggests that the PFC-NAcc pathway may be a potential target for the treatment of neuropathic pain and the accompanying affective disorders."], ["68_406582_8_3", "How do proinflammatory cytokines, such as IL-1b and TNF-a, regulate synaptic strength in a region-dependent manner?\n", "Proinflammatory cytokines, including IL-1b and TNF-a, have been found to regulate synaptic strength in a region-dependent manner. For example, IL-1b and TNF-a have been shown to be necessary for the induction of long-term potentiation (LTP) at C-fiber synapses in the spinal dorsal horn (SDH). However, at pathological concentrations, these cytokines can inhibit LTP in the hippocampus and frontal cortex. This suggests that the effects of proinflammatory cytokines on synaptic strength can vary depending on the specific brain region. Further research is needed to fully understand the mechanisms underlying this region-dependent regulation of synaptic strength by proinflammatory cytokines."]]}, {"passage_id": "67_6965586_2", "passage": "1663.51 ±326.83 pg/ml, respectively, P <0.001) and CD (2146.91 ±470.39 pg/ml vs. 1674.55\n\n The Mann-Whitney U test was then used where applicable. Associations between the variables with normal distribution were assessed using the Pearson correlation coefficient, while those between the variables without normal distribution were assessed using the Spearman's rank correlation coefficient. All statistical analyses were conducted using the Statistica 8.0 software (StatSoft Inc., Tulsa, Oklahoma, United States). A P value less than 0.05 was considered statistically significant.\n\n results The study was conducted on 105 patients with IBDs: 50 subjects with CD and 55 with UC, and in controls. The characterisitics of the groups are presented in tAble 1.\n\n Patients with CD were characterized by a lower mean age compared with those with UC (P = 0.008) and controls (P = 0.03). No significant age difference was observed between patients with UC and controls.\n\n In the majority of patients with CD (66%), disease-associated lesions were located both in the small intestine and in the colon. Such complications as enterocutaneous and enteroenteric fistulas and abscesses were present in 62% of patients with exacerbated CD, while subjects in remission showed no active fistulas or abscesses. The majority of patients (60%) did not undergo any CD-associated surgical procedures. In 52% of patients with UC, disease-associated lesions extended to the splenic flexure (L1), while in 35% of the patients, the lesions involved the colon, Abbreviations: BMI -body mass index, CD -Crohn's disease, CRP -C-reactive protein, SD -standard deviation, sTNFR1 and sTNFR2 -soluble tumor necrosis factor membrane receptors 1 and 2, TNF-α -tumor necrosis factor-α, UC -ulcerative colitis, WBC -white blood cells dIscussIon To our knowledge, there is a limited number of studies on the correlations of TNF-α with sTNFR1 and sTNFR2. A positive correlation between serum concentrations of those markers was reported in patients with impaired glucose tolerance and diabetes, 25,26 but we have not found any data concerning correlations between those markers in IBDs.\n\n In the present study, sTNFR1 and sTNFR2 levels were higher in patients with CD and UC compared with controls. TNF-α levels were also higher in patients with CD and UC, but a significant difference was observed only between patients with CD and controls.\n\n Other investigators also demonstrated the higher values of sTNFR1 and sTNFR2 in patients with CD and UC compared with controls.\n\n Hadziselimovic et al. 10 showed a correlation between urinary sTNFR1 and sTNFR2 concentrations and the activity of CD and UC as well as therapeutic effects in these diseases. 10 Higher urinary sTNFR1/2 levels were observed in patients with active CD and UC compared with subjects in remission, which was correlated with the CDAI and CAI. the levels of sTNFR1 and sTNFR2 were higher in patients with active CD compared with those with nonactive disease and controls. However, in patients in remission, sTNFR1 and sTNFR2 levels were comparable to those in controls. Similar results were reported by Spoettl et al. 9 and Hudson et al. 10 In contrast, Noguchi et al. 27 performed ±319.35 pg/ml, respectively, P <0.001) compared with the subgroups in remission. There were no differences in TNF-α, sTNFR1, and sTNFR2 levels depending on disease location and duration¸ smoking status, development of exacerbated or recurrent disease in the follow-up period, and the type of therapy either in CD or UC.\n\n Positive correlations were demonstrated between disease activity, expressed by the CDAI and CAI scores, and sTNFR1 and sTNFR2. The correlation coefficients for both receptors were higher in UC compared with CD. For TNF-α, a positive correlation with disease activity was noted only in CD (tAbles 3-5, FIGure) .\n\n We also assessed correlations between routine inflammatory markers and disease activity. In the CD group, we found statistically significant correlations with platelet count (r = 0.45), CRP (r = 0.69) and fibrinogen (r = 0.44).", "qa": [["67_6965586_2_1", "What are the potential complications associated with Crohn's disease?\n", "In the majority of patients with Crohn's disease (CD), complications such as enterocutaneous and enteroenteric fistulas and abscesses can occur. These complications were present in 62% of patients with exacerbated CD, while subjects in remission showed no active fistulas or abscesses."], ["67_6965586_2_2", "Are there any correlations between TNF-α and soluble tumor necrosis factor membrane receptors 1 and 2 (sTNFR1 and sTNFR2) in inflammatory bowel diseases (IBDs)?\n", "There is limited data on the correlations between TNF-α and sTNFR1 and sTNFR2 in IBDs. However, in the present study, sTNFR1 and sTNFR2 levels were found to be higher in patients with CD and ulcerative colitis (UC) compared to controls. TNF-α levels were also higher in patients with CD and UC, but a significant difference was observed only between patients with CD and controls."], ["67_6965586_2_3", "What routine inflammatory markers are correlated with disease activity in patients with CD?\n", "In patients with CD, statistically significant correlations were found between disease activity and platelet count, C-reactive protein (CRP), and fibrinogen levels. These markers showed positive correlations with disease activity, indicating their potential as indicators of disease severity."]]}, {"passage_id": "74_5985777_1", "passage": "As an induction agent, it produces a profound depletion of lymphocytes and is associated with more frequent and severe adverse effects, such as neutropenia, thrombocytopenia, thyroid disease, autoimmune hemolytic anemia and other autoimmune diseases [16] [17] [18] . It is hoped that alemtuzumab induction could permit patients to be maintained on unconventional strategy with less intensive immunosuppression, such as tacrolimus monotherapy [19] , steroid-free [20] , steroid and calcineurin inhibitor (CNI) free regimen [21] .\n\n Rituximab is a chimeric monoclonal Ab against CD20, which is expressed on the majority of B cells. It was first approved in 1997 for refractory B cell lymphomas and it is increasingly applied for autoimmune diseases. In the realm of kidney transplant, rituximab has been used in combination with plasmapheresis and IVIG to treat antibody-mediated rejection (AMR), and to desensitize patients with preformed antibodies for ABO-and/or HLAincompatible kidney transplant [22, 23] .\n\n Induction Therapy\n\n Antibody selection should be guided by a comprehensive assessment of immunologic risk, patient comorbidities, financial burden, and the maintenance immunosuppressive regimen. Clinical trials comparing different antibody induction in various patient populations and with different maintenance immunosuppression are recently reviewed by the author [2] . The published data remain in line with the 2009 KDIGO guideline [24] . Lymphocytedepleting antibody is recommended for those with high immunologic risk as outlined in the 2009 KDIGO clinical practice guidelines (sensitized patient, presence of donor specific antibody, ABO incompatibility, high HLA mismatches, DGF, cold ischemia time >24 hours, African-American ethnicity, younger recipient age, older donor age), though it increases the risk of infection and malignancy [24] . For low or moderate risk patients, IL-2R Ab induction reduces the incidence of acute rejection and graft loss without much adverse effects, making its balance favorable in these patients [25] [26] [27] . IL-2R Ab induction should also be used in the high risk patients with other comorbidities (history of malignancy, viral infection with HIV, HBV or HCV, hematological disorder of leucopenia or thrombocytopenia and elderly) that may preclude usage of lymphocyte-depleting antibody safely [28] [29] [30] . Many patients with very low risk (nonsensitized, Caucasian, Asian, well HLA matched, living related donor transplant) may be induced with intrave-nous steroids without using any antibody, as long as combined potent immunosuppressives are kept as maintenance. In these patients, benefits with antibody induction may be too small to outweigh its adverse effects and the financial cost [2, 24, 31] . Clinical comparison trials have not demonstrated any graft or patient survival benefit of using T-cell depleting Ab induction in patients with low immunological risk [2, 24] . Rituximab induction is useful in desensitization protocols for ABO and/or HLA incompatible transplants. Alemtuzumab induction might be more successful for adopting less intensive maintenance protocols. However, the long-term safety and efficacy of unconventional strategy remain to be determined.\n\n \n\n Glucocorticoids have been used for preventing and treating graft rejection since the early 1960s. They have multiple actions. In addition to the nonspecific anti-inflamematory actions, glucocorticoids have critical immunosuppressive effect by blocking T-cell and antigen-presenting cell (APC) derived cytokine expression. Glucocorticoids bind to cytoplasmic receptor to form a complex, which translocates into the nucleus and binds to glucocorticoid response elements (GRE) in the promoter regions of cytokine genes. Glucocorticoids also inhibit the translocation of transcription factor AP-1 and NF-κB into the nucleus. Therefore, production of several cytokines (IL-1, 2, 3, 6, TNF-α, gamma-interferon) are inhibited [32, 33] . Large dose of glucocorticoids can be given in the perioperative period as induction therapy (methylprednisolone 250 to 500 mg IV), which is usually followed by oral prednisone 30 to 60 mg/day. The dose is tapered over 1 to 3 months to a typical maintenance dose of 5 to 10 mg/day.", "qa": [["74_5985777_1_1", "How do different types of antibody induction therapies in kidney transplant patients vary based on immunologic risk factors and comorbidities?\n", "The selection of antibody induction therapies in kidney transplant patients is influenced by factors such as immunologic risk, patient comorbidities, financial considerations, and the planned maintenance immunosuppressive regimen. High-risk patients, as defined by criteria like sensitization, donor-specific antibodies, ABO incompatibility, and others, are recommended lymphocyte-depleting antibodies despite the increased risk of infections and malignancies. In contrast, low or moderate-risk patients may benefit from IL-2R antibody induction due to reduced rejection rates and graft loss without significant adverse effects. Patients with very low risk profiles, such as nonsensitized individuals with well-matched donors, may not require antibody induction and can be managed with intravenous steroids alongside potent maintenance immunosuppressives."], ["74_5985777_1_2", "What are the mechanisms of action of glucocorticoids in preventing graft rejection in kidney transplant patients?\n", "Glucocorticoids have been utilized for graft rejection prevention and treatment since the 1960s due to their diverse actions. Apart from their general anti-inflammatory properties, glucocorticoids exert critical immunosuppressive effects by inhibiting T-cell and antigen-presenting cell (APC) derived cytokine expression. Upon binding to cytoplasmic receptors, glucocorticoids form complexes that translocate into the nucleus and bind to glucocorticoid response elements (GRE) in cytokine gene promoters. Additionally, glucocorticoids impede the nuclear translocation of transcription factors like AP-1 and NF-κB, leading to the inhibition of cytokine production, including IL-1, IL-2, IL-6, TNF-α, and gamma-interferon. In kidney transplant settings, glucocorticoids are typically administered in high doses perioperatively as induction therapy, followed by a gradual tapering to a maintenance dose over several months."], ["74_5985777_1_3", "How do rituximab and alemtuzumab differ in their mechanisms of action and clinical applications in kidney transplant patients?\n", "Rituximab is a chimeric monoclonal antibody targeting CD20 on B cells, initially approved for refractory B cell lymphomas and increasingly used in autoimmune diseases. In kidney transplant, rituximab is employed in combination with plasmapheresis and IVIG for treating antibody-mediated rejection and desensitizing patients with preformed antibodies for ABO and/or HLA incompatible transplants. On the other hand, alemtuzumab acts as a lymphocyte-depleting induction agent associated with severe adverse effects like neutropenia, thrombocytopenia, and autoimmune diseases. The use of alemtuzumab induction in kidney transplant aims to enable less intensive immunosuppression strategies, such as tacrolimus monotherapy or steroid-free regimens, though the long-term safety and efficacy of such approaches remain to be fully understood."]]}, {"passage_id": "2_46447229_3", "passage": "To this effect hepcidin has been seen to bind, internalize and inactivate ferroportin 1 at duodenal mature enterocytes (51) . Intestinal iron absorption is thus blocked (Fig. 3) . Whatever the mechanism of action of hepcidin, its absence favors intestinal iron absorption and the release of iron stored in the reticuloendothelial system (RES). This is seen in all situations where this hepatic hormone is low (iron-deficient diet, bleeding, hypoxia, types I, II, III hemochromatosis, etc). On the contrary, increased hepcidin (inflammation, infection, exogenic iron overload, liver adenomatosis, etc.) (52) results in decreased intestinal iron absorption and iron retention in RES cells. During inflammation and infection hepatic hepcidin synthesis increases (52) , which translates into decreased intestinal iron absorption (53, 54) , iron retention within macrophages (55) , and anemia (45, 53, 56) .\n\n A number of mutations in the HAMP gene have been found in some patients with JH (57, 58) . A change G→A in the sequence +14 at the 5'-untranslated end (5'-UTR) has been reported in a Portuguese family, which creates a new AUG sequence that inhibits the translation of normal hepcidin mRNA, and probably results in the formation of a new, abnormal, unstable and degradable peptide (59) . Other mutations reported include R56X, which creates a \"stop codon\", the deletion of guanine 93, 175G→C (R59G), which precludes prohepcidin activation into hepcidin by convertases (60) , particularly by furin, and 212G→A (G71D), which alters this peptide's structure and function (61) .\n\n In most patients with JH the disorder is linked to chromosome 1q (57) , but the gene involved has remained unknown until very recently. In 2004, Papanikolaou et al. (62) published the results of a thorough study of chromosome 1q, where they unveiled a locus of previously un- Hepcidin is a peptide expressed by gene HAMP in liver cells in response to infection and iron overload. Hemojuvelin, protein HFE, and transferrin receptor 2 (TfR2) also contribute to increase hepcidin production. This slows the passage of iron through enterocytes (intestinal absorption) and the release of iron from macrophages. In these cells iron stems from the degradation of phagocyted old red blood cells. Hepcidin has been suggested to exert these effects by internalizing ferroportin 1 (FP-1) within cells.\n\n known function, LOC148738, which was associated with JH. The gene involved was initially designated HFE2, and more recently HJV. In this gene, which was made up of four exons separated by three introns, they found numerous mutations, and one of them, G320V, was present in all patients of Greek, Canadian, and French descent with JH (62) (62) . The mechanism of action of hemojuvelin is unknown, but seems to be closely linked to that of hepcidin. It is known not to be a hepcidin receptor (62) , as it is not expressed in organs where hepcidin acts (intestine, spleen) (62) . When mutations exist in the HJV gene, urine hepcidin decreases (62) . In JH urine hepcidin is deeply reduced despite the fact that body iron is strongly elevated. Hemojuvelin is therefore thought to be a hepcidin-modulating protein, so that the former's decreased levels or inactivity results in the latter's reduced presence. Such decreases would be responsible for the increased intestinal iron absorption and iron overload found in patients with JH (62).\n\n Since Most of them were located in exons 3 and 4, particularly within the molecular region corresponding to the von Willebrand-like domain (66) , and many were determinant of transcription termination. These mutations included a deletion of 13 base-pairs (CGGGGCCCCGCCC), which may be expected to result in a nil phenotype. They found two mutations in another patient -220delG, which creates a transcription end signal at 113, and 806-807insA, which leads to molecule truncation at position 331 and the formation of a 310-aminoacid molecule.", "qa": [["2_46447229_3_1", "What is the role of hepcidin in iron absorption and retention?\n", "Hepcidin is a peptide expressed by the HAMP gene in liver cells in response to infection and iron overload. It binds to and inactivates ferroportin 1, a protein involved in the transport of iron. This blocks intestinal iron absorption and promotes the retention of iron in macrophages. In situations where hepcidin levels are low, such as iron-deficient diet or certain types of hemochromatosis, intestinal iron absorption is increased. Conversely, increased hepcidin levels, such as during inflammation or exogenic iron overload, result in decreased intestinal iron absorption and iron retention in macrophages."], ["2_46447229_3_2", "What are some mutations in the HAMP gene associated with Juvenile Hemochromatosis (JH)?\n", "Several mutations in the HAMP gene have been found in patients with JH. These include a change in the sequence +14 at the 5'-untranslated end (5'-UTR), which creates a new AUG sequence that inhibits the translation of normal hepcidin mRNA. Other mutations reported include R56X, which creates a \"stop codon\", the deletion of guanine 93, 175G→C (R59G), which precludes prohepcidin activation into hepcidin, and 212G→A (G71D), which alters the structure and function of the peptide. These mutations can lead to decreased levels or inactivity of hepcidin, resulting in increased intestinal iron absorption and iron overload in patients with JH."], ["2_46447229_3_3", "What is the role of hemojuvelin in the regulation of hepcidin?\n", "Hemojuvelin is a protein that contributes to the increase in hepcidin production. It is closely linked to the mechanism of action of hepcidin but is not a hepcidin receptor. When mutations exist in the HJV gene, urine hepcidin decreases. Hemojuvelin is thought to be a hepcidin-modulating protein, and its decreased levels or inactivity result in reduced hepcidin presence. This decrease in hepcidin levels is responsible for the increased intestinal iron absorption and iron overload found in patients with Juvenile Hemochromatosis (JH)."]]}, {"passage_id": "0_1332430_2", "passage": "[3] [4] [5] Currently, substantiated indications for iNO include the treatment of hypoxic respiratory failure of the newborn (PPHN), 6 -9 and the assessment of pulmonary vascular reactivity in patients with pulmonary hypertension. 10 To date, the U.S. Food and Drug Administration has approved nitric oxide only for the treatment of term and near-term (more than 34 weeks of gestational age) neonates with hypoxic respiratory failure associated with pulmonary hypertension. Inhaled NO clearly is effective for this indication and reduces the severity of subsequent lung disease and the necessity for extracorporeal membrane oxygenation in these infants. Off-label clinical use is widespread, and includes using inhaled NO to treat acute respiratory distress syndrome (ARDS); complications of lung and cardiac transplantation; pulmonary hypertension associated with congenital and acquired heart disease, as well as chronic pulmonary diseases; and to produce desirable direct effects on blood elements, specifically during the treatment of acute chest syndrome in sickle cell disease. 11 Lowson describes several alternatives to inhaled NO, and focuses his review on inhaled prostacyclin (PGI 2 ). Why do we need additional drugs if we have nitric oxide? Expense is only one criterion for drug selection. Efficacy, safety, availability, and ease-of-use are other important considerations.\n\n Efficacy of inhaled NO for its off-label uses has been difficult to demonstrate. Placebo-controlled trials of iNO to treat ARDS have been disappointing, demonstrating only transient improvements in oxygenation and no effect on outcome. 12, 13 While in many patients inhaled NO provides selective pulmonary vasodilation, large multicenter trials examining the effect of inhaled NO therapy on clinical course and outcome of patients with diverse causes of pulmonary hypertension have not been performed.\n\n Physiologically, it seems reasonable that a selective pulmonary vasodilator might be effective in treating ARDS. Reduced pulmonary capillary pressure should decrease the extent of pulmonary edema; should improve lung compliance; and might speed resolution of lung injury. Improved oxygenation should permit a reduction of the inspired oxygen concentration and airway pressure. But these effects may be insufficient to alter outcome. Usually, pulmonary artery pressure is only modestly elevated in ARDS. Even in severe cases, the mean pulmonary artery pressure is usually about 30 mmHg. 14 This degree of pulmonary hypertension is well tolerated, and few patients with ARDS die of their pulmonary hypertension. Rather, the survival of patients with ARDS appears to depend more on the occurrence of sepsis and multiple organ failure than on blood gas tensions or pulmonary artery pressure. [15] [16] [17] This Editorial View accompanies the following article: Lowson SM: Inhaled alternatives to nitric oxide. ANESTHESIOLOGY 2002; 96:1504 -13.\n\n The effect of iNO varies among patients. Approximately one-third of patients fail to demonstrate improved oxygenation or decreased pulmonary artery pressure. 12, 18 The cause of hyporesponsiveness remains under investigation. We cannot predict which patients may benefit and why pulmonary vasodilation does not occur in others.\n\n Consequently, the search for ways of improving the efficacy of iNO and designing effective alternative therapies continues. Combinations of therapies have been developed that aim to improve the matching of ventilation-to-perfusion or increase the biologic activity of inhaled NO. Alternative therapies have been suggested that may provide equivalent pulmonary vasodilation. While such therapies are attractive, whether they will affect clinical outcome is unknown.\n\n Ventilatory techniques that increase alveolar recruitment, such as the use of high-frequency oscillation in neonates, 7 or prone positioning of ARDS patients, 19 may improve the response to inhaled NO. Recruiting lung volume, by adding PEEP 20 or by the use of partial liquid ventilation with perfluorocarbons, 21 has been used to augment the response to iNO. The coadministration of vasoconstrictors, such as almitrine and norepinephrine, may enhance pulmonary vasoconstriction and accentuate the improvement in PaO 2 observed during inhaled NO therapy, presumably by improving the matching of ventilation to perfusion. 22, 23 Inhibition of the phosphodiesterase (PDE) enzymes that hydrolyze cGMP can also increase the efficacy and duration of action of iNO. 24, 25 Even if efficacy were improved, however, iNO therapy still has several drawbacks. It is expensive, cumbersome devices are necessary to administer the drug safely, and continuous administration is required. Especially for chronic treatment of pulmonary hypertension, therapies that are inexpensive, available in convenient forms (such as a tablet or simple multidose inhaler), and allow for intermittent dosing would be advantageous.\n\n Does inhaled prostacyclin fulfill these goals?", "qa": [["0_1332430_2_1", "What are some off-label uses of inhaled nitric oxide (iNO) in clinical practice?\n", "Off-label uses of iNO include treating acute respiratory distress syndrome (ARDS), complications of lung and cardiac transplantation, pulmonary hypertension associated with congenital and acquired heart disease, chronic pulmonary diseases, and acute chest syndrome in sickle cell disease."], ["0_1332430_2_2", "What are some factors that contribute to the difficulty in demonstrating the efficacy of iNO for its off-label uses?\n", "Placebo-controlled trials of iNO for off-label uses have been disappointing, showing only transient improvements in oxygenation and no effect on outcome. Additionally, large multicenter trials examining the effect of iNO therapy on clinical course and outcome of patients with diverse causes of pulmonary hypertension have not been performed."], ["0_1332430_2_3", "What are some alternative therapies or techniques that have been suggested to improve the efficacy of iNO?\n", "Some alternative therapies or techniques that have been suggested to improve the efficacy of iNO include ventilatory techniques that increase alveolar recruitment, such as high-frequency oscillation in neonates or prone positioning of ARDS patients, recruiting lung volume by adding positive end-expiratory pressure (PEEP) or using partial liquid ventilation with perfluorocarbons, coadministration of vasoconstrictors to improve the matching of ventilation to perfusion, and inhibition of phosphodiesterase (PDE) enzymes to increase the efficacy and duration of action of iNO."]]}, {"passage_id": "73_17930464_3", "passage": "As one zooms in on specific locations within the state, the circles become progressively smaller and eventually disappear at smaller scale extents showing only the actual carcass locations. This provides an efficient means to see where WVC hotspots occur regardless of the scale extent the map is viewed at. Carcass locations also can be overlaid on one of seven different base maps. The high-resolution aerial imagery base map provides an excellent backdrop for analyzing WVC patterns, because landscape features such as vegetation, rivers, human developments, agricultural fields, and roads are clearly visible at smaller scale extents. Additionally, the terrain base map shades relief making topography appear three dimensional, which is helpful for viewing carcass location with respect to major topographic features such as drainages. To add additional context not available in the base maps, we included GIS layers for wildlife crossing locations, exclusionary fencing, marker locations, and management regions (UDOT and UDWR) that can be toggled on and off by the user. The map viewer also includes data filters (date, species, and management region) allowing the user to modify data to suit their specific needs. For fine-scale WVC analysis, users can also enter a highway number (e.g., US 6) and section (e.g., markers 210-213), and the map viewer will zoom to that location and summarize WVC data for that area (Figure 2) . Finally, the map viewer allows displayed data to be exported as a PDF, which provides the user with a way to share data or create figures for reports.\n\n While the map viewer provides an efficient means to visualize WVC patterns, in some situations it may be desirable to perform more sophisticated spatial analyses (e.g., spatial clustering or autocorrelation indices). To facilitate this, the desktop web application allows the user to download the WVC Reporter database as either an ESRI shapefile or a dbf file. The shapefile is a common GIS format that allows carcasses location to be easy imported into GIS software where spatial analyses can be performed. The download function also respects the data filters in the desktop web application.\n\n When designing the desktop web application, we realized not all agency personnel reporting WVC collision data would have access to smartphones and consequently some information would still be collected on paper forms. To address this situation, the desktop web application has a report form for manually entering carcass locations. It essentially functions the same as the mobile web application report form, with the exception that the user has to define the carcass location manually by either entering GPS coordinates (latitude/longitude or UTM), the highway/marker, or the street address. Once the location information is entered, the user is able to verify that the location information was correct by viewing the location on a built-in map viewer.\n\n The final function of the desktop web application is to serve as a location to link to the mobile web application. Before field technicians can use the mobile application on their individual smartphones, they must first access the web application (https:// wvc.mapserv.utah.gov/wvc/desktop/index.php), click on the mobile app link, and then bookmark the location on their smartphone. The desktop web application was programmed using the same languages as the mobile application, and it works with nearly all commonly used web browsers (Internet Explorer 7+, Chrome, Firefox, and Safari).\n\n We tested the WVC reporter application using a Motorola Droid X smartphone (Model 10083V2-B-K1, Verizon, New York, New York, USA) and an Apple iPhone 4 (Model A1349, Apple, Inc., Cupertino, California, USA). To estimate the horizontal error for locations collected with these phones, we tested them at random locations on highways throughout the state of Utah. At each random location, we recorded location coordinates using a mapping-grade Archer Differential Global Positioning System Figure 1 . Flow of information through the WVC Reporter system. Using the WVC Reporter system, data are collected in the field using smartphones and a mobile web application. Collected data are then transferred via mobile broadband internet to a centralized database that is dynamically linked to a desktop web application where WVC locations can be viewed. doi:10.1371/journal.pone.0098613.g001 (DGPS) receiver (Model XF101, Juniper Systems, Logan, Utah, USA) that was capable of sub-meter accuracy. We used locations collected with DGPS receiver to represent the ''true'' location. Additionally at each random point, we recorded location coordinates using the smartphones and a recreation-grade Garmin GPS receiver (Model eTrex Legend H, Garmin International, Inc., Olathe, Kansas, USA). We included the recreation-grade GPS in testing to determine how the smartphones compared to a standalone GPS receiver. All location data were imported into ArcGIS 10.1 (ESRI, Redlands, California, USA) for analysis.", "qa": [["73_17930464_3_1", "How does the desktop web application complement the mobile web application in collecting and analyzing wildlife-vehicle collision (WVC) data?", "The desktop web application complements the mobile web application by allowing users to perform more sophisticated spatial analyses on the WVC data. It enables the download of the WVC Reporter database in GIS formats, such as ESRI shapefile or dbf file, which can be imported into GIS software for spatial analyses. Additionally, the desktop web application provides a report form for manually entering carcass locations, which is useful for situations where information is collected on paper forms."], ["73_17930464_3_2", "What features and functionalities does the map viewer in the desktop web application offer for analyzing WVC patterns?", "The map viewer in the desktop web application offers several features and functionalities for analyzing WVC patterns. It allows users to overlay carcass locations on different base maps, including a high-resolution aerial imagery base map and a terrain base map that shades relief. The map viewer also includes GIS layers for wildlife crossing locations, exclusionary fencing, marker locations, and management regions, which can be toggled on and off. Data filters for date, species, and management region are available to modify the displayed data. Additionally, users can enter a specific highway number and section to zoom to that location and summarize WVC data for that area."], ["73_17930464_3_3", "How does the desktop web application address the need for field technicians who do not have access to smartphones to report WVC collision data?", "The desktop web application addresses the need for field technicians without smartphones by providing a report form for manually entering carcass locations. The user can define the carcass location manually by entering GPS coordinates (latitude/longitude or UTM), the highway/marker, or the street address. After entering the location information, the user can verify its accuracy by viewing it on a built-in map viewer. This allows field technicians without smartphones to still contribute to the collection of WVC data."]]}, {"passage_id": "70_17602054_3", "passage": "Stained segments were examined under a multifunctional microscope (BZ-9000), and the positivity ratios calculated by dividing the number of positive cells by the total number of cells.\n\n All data are expressed as mean ± SD of individual samples per group and were analyzed by one-way analysis of variance by using the Statistical Package for Social Sciences 19 software package for Windows (SPSS, Chicago, IL, USA). Differences between the values of two groups were assessed by using the Mann-Whitney U test. A P value of <0.05 was considered statistically significant.\n\n \n\n Cells of both groups showed a spindle and oval shape, but the rBMSC morphology cultured under simulated microgravity was changed to \"dome like\" shape, and the cells were smaller than those cultured under 1 g (Figure 1A , B) (See Additional file 2: Figure S1 : morphologic change of rBMSCs under simulated microgravity in detail). On day 7, expression of Oct-4 and CXCR4 mRNAs was observed to be stronger in group CL cells (Figure 2A) . No difference was found between groups 1G and CL with regard to the expression of NGF and BDNF mRNAs. The number of cells positively stained for CXCR4 was significantly higher (P < 0.01) in group CL cells than in group 1G cells ( Figure 2B ).\n\n Effects of cell transplantation in SCI model rats: recovery of motor function, cavity repair, and migration of transplanted rBMSCs\n\n In total, 29 adult female Fischer/F344 rats received a standardized contusion of the spinal cord (11 each in Control and 1G groups, seven in group CL). Dropping a weight with a force of 50 g/cm resulted in complete paraparesis, and rBMSCs of either group were transplanted immediately after the crush injury. For 21 days after the crush injury, the BBB and inclined-plane task scores gradually improved in all rats ( Figure 3A, B) . Group CL showed the greatest improvement in motor function from 5 to 21 days after SCI, as compared with the controls and group 1G. The difference in the BBB and inclined-plane task scores between group CL and group 1G reached statistical significance by 5 days after the injury.\n\n The cavity formations, as assessed by H&E staining of coronal sections at 21 days after SCI, were markedly reduced in the groups that had received rBMSC transplants ( Figure 4A-C) . Only very small cavities were identified within the SCI lesions in group CL; the cavity ratio of group CL was also significantly reduced compared with that of group Control (P < 0.05; Figure 4D ). On evaluation at 21 days after SCI, many transplanted rBMSCs, labeled with PKH-26, had migrated into the SCI lesions; the number of PKH-positive cells was noticeably higher in group CL than in group 1G ( Figure 5A , B) (see Additional file 3: Figure S2 : the phase-contrast images of rat uninjured spinal cord and contusional spinal cord without cell transplantation). Furthermore, clustering of the migrated cells was observed in the SCI lesion in group CL ( Figure 5B ).\n\n Transplanted cells showed higher expression of GFAP than of NF-H in both groups 1G and CL. No statistically significant difference was noted in the number of GFAP-positive cells between the 1G and CL groups ( Figure 5A, B) .\n\n Expression of the apoptosis markers Bax2, Bcl-2, and survivin were examined in the frozen sections of each group on day 21 ( Figure 6 ). The positive cell percentage The expression of Oct-4 and CXCR4 mRNAs was observed to be stronger in group CL cells. Expression of the housekeeping gene G3PDH was used to standardize expression. Immunostaining (B) indicated that the number of CXCR4-positive cells was significantly greater (P < 0.01) in group CL than in group 1G (n = 5 per group). Data are expressed as mean ± SD. CXCR4-positive cell percentage was significantly higher (P value < 0.01) in group CL than in group 1G. Figure 3 Locomotor recovery. These graphs show the analysis of locomotor recovery as measured by the BBB score and the inclined-plane task score from the day on which SCI was induced (day 0) to 21 days later. (A) BBB scores were significantly higher in group CL than in group 1G from day 5 to day 21 after SCI (P value < 0.01).", "qa": [["70_17602054_3_1", "What is the significance of the \"dome-like\" shape and smaller size of rBMSCs cultured under simulated microgravity compared to those cultured under 1 g?\n", "The \"dome-like\" shape and smaller size of rBMSCs cultured under simulated microgravity suggest a morphological change in response to the altered gravitational conditions. This change in morphology may indicate a potential adaptation of the cells to microgravity, which could have implications for their function and behavior."], ["70_17602054_3_2", "How does the expression of Oct-4 and CXCR4 mRNAs differ between group CL cells and group 1G cells?\n", "The expression of Oct-4 and CXCR4 mRNAs was observed to be stronger in group CL cells compared to group 1G cells. This suggests that the simulated microgravity condition may have an impact on the expression of these specific genes, potentially influencing the cellular properties and functions associated with Oct-4 and CXCR4."], ["70_17602054_3_3", "What are the effects of cell transplantation in the spinal cord injury (SCI) model rats, particularly in terms of motor function recovery, cavity repair, and migration of transplanted rBMSCs?\n", "In the SCI model rats, cell transplantation with rBMSCs resulted in improvements in motor function, reduced cavity formations in the spinal cord lesions, and migration of transplanted rBMSCs into the injury site. Group CL, which received rBMSCs under simulated microgravity conditions, showed the greatest improvement in motor function compared to the control and group 1G. Additionally, the cavity ratio was significantly reduced in group CL, indicating enhanced cavity repair. The number of migrated cells was noticeably higher in group CL, suggesting increased migration of transplanted rBMSCs in the simulated microgravity condition."]]}, {"passage_id": "49_195796440_2", "passage": "However, this shift is hampered by a number of cognitive, technological, and even economic barriers.\n\n The shift in the cognitive paradigm is pitched against medical education and training, which finds it a challenge to understand the approach based on care coordination.\n\n Despite changes to graduate courses in Brazil, including a focus on active learning and network-based care, postgraduate training in the area of health, particularly medicine, faces a number of barriers 19 . The majority of professionals therefore have a limited understanding of this model, especially since medical schools faculties are generally made up of biomedically-trained professionals, thus promoting a focus on the fragmentation of care and super-specialization. This training is therefore insufficient to ensure that physicians gain the necessary competences, skills, attitudes, values, and emotional structure necessary to promote transversal care 20 . Another limiting factor is having the technology necessary for promoting health actions in the information era. In the present day, the flow of health information within care systems has undergone profound changes. What was once restricted is now available to everybody, including staff and patients. Therefore, matrix working cannot be understood in the same way as it was 30 years ago.\n\n Access to information is wider and has permitted a change to the logical construction of health system structural capital gain. Social media and search engines have contributed to this change 21 . Today, access to health information can both help and confuse patients and health professionals alike, making the curatorship of knowledge essential in the joint construction of the knowledge necessary for patient care 22 .\n\n This new reality requires professionals with the adequate skills, knowledge, and tools to tailor care to their patients' needs and therefore ensure the provision of quality care 23 . The concept of matrix working seen through the lens of referral and back referral assumes the existence of a generalist with an immense variety of very shallow knowledge 24 . However, in the present day this representation is rather outdated, given the complexity of problems, multiple patient demands, and the fact that patient access to health information is constantly improving 24 .\n\n The modern understanding of matrix working should be the provision of support by professionals and diverse specialist areas, enabling the dynamic use of structural capital by interdisciplinary teams to widen the scope of action and improve the quality of care provision 13, 25 . The unidirectional flow of information for clinical decision-making therefore ceases to exist and the collaborative coordination of care emerges and each of point of delivery in the health system makes its own contribution to the process.\n\n For this rupture to occur, it is necessary to create a single database base that can be used by all health professionals, such as that created by Department Order 1357 (December 6, 2018) (Chart 1), and envisages knowledge management and a change in the concept of specialist doctor.\n\n The classical definition of specialist and generalist, where the former masters a specific area and the other has limited knowledge of a variety of areas, is outdated. In the current context, it is important to recognize what we call the \"multifocal specialist\".\n\n The multifocal specialist masters more common areas with the necessary depth of knowledge to provide adequate treatment, which can, with the uses of information access mechanisms, be equal to or greater than that of the \"focal specialist\" in certain areas. The depth of knowledge is dictated by the care needs of each population group, and can be complemented as necessary by the matrix working through focal specialists in more unusual cases.\n\n Multifocal medical specialties aim to promote the provision of comprehensive and transversal care. Examples of multifocal specialties include: acupuncture; clinical medicine; gynecology and obstetrics; emergency medicine; occupational medicine; traffic medicine; sports medicine; physical medicine and rehabilitation; intensive care medicine; forensic and legal medicine; preventive and social medicine; pediatrics; health administration; burn care; adolescent medicine; sleep medicine; fetal medicine; palliative medicine; and family and community medicine.\n\n Situations such as emergencies, admissions to an intensive care unit, or surgery, where mul-tifocal specialists need to have a wide range of information at hand for decision-making, and which often have interfaces with other areas of focal specialties, are common.\n\n The conflict generated by this technological barrier, where knowledge or information is no longer a scarce resource in health settings, but rather available in abundance, leads to another dilemma between care model, which is economic.\n\n Focal care provided in isolated points of delivery historically resulted in a gap between demand for health services and service delivery for the majority of focal specialties, because in high complexity situations access to information tools were not available, meaning that the flow of information in the system was slow and ineffective in the majority of cases.\n\n This economic model strengthens fee-forservice since access to health information for clinical decision-making can only be obtained via consultation or report issued by a focal specialist. This not only results in extremely high-value costs in terms of labor, but also strangles demand by fragmenting care and demand an increasing number of professionals.\n\n By prioritizing service provision by various multifocal professionals supported by one focal specialist under a new knowledge management paradigm, it is possible avoid fragmentation and ensure the delivery of value-based, comprehensive care.\n\n Brazil's national health service has historically been built around a hierarchical, hospital-centric health system. However, the epidemiological transition experienced by the country and major changes in SUS funding arrangements have demanded a more efficient and sustainable model.\n\n Through improved access to information and increased interactivity, the knowledge age has unlocked new horizons of possibilities for developing new models of healthcare management that meet this challenge.\n\n Care coordination has emerged as an alternative approach to hospital care, promoting the integration of various specialties and focusing on knowledge management 26 and the provision of cross-cutting services to provide more effective responses to the challenges of our time.\n\n These challenges require active and dynamic coordination between the different points of delivery that make up the health system where technical knowledge plays a pivotal in promoting the transformation of structural capital and ensuring the provision of quality value-based care 27 .\n\n FHP Uzuelli worked on the design, methodology and final writing; ACD Costa worked in writing and research; B Guedes, CF Wise and SRR Batista worked in methodology.", "qa": [["49_195796440_2_1", "What are some of the barriers to the shift towards a care coordination approach in medical education and training?\n", "Some of the barriers to the shift towards a care coordination approach in medical education and training include a limited understanding of the model among professionals, a focus on the fragmentation of care and super-specialization, and a lack of necessary competences, skills, attitudes, values, and emotional structure. Additionally, the technology necessary for promoting health actions in the information era is also a limiting factor."], ["49_195796440_2_2", "How has access to health information changed in the present day and what impact does it have on patient care?\n", "Access to health information has become wider in the present day, with social media and search engines contributing to this change. This has both helped and confused patients and health professionals alike. The availability of health information to everyone, including staff and patients, has made the curatorship of knowledge essential in the joint construction of the knowledge necessary for patient care."], ["49_195796440_2_3", "What is the concept of matrix working in healthcare and how does it contribute to the provision of quality care?\n", "Matrix working in healthcare refers to the provision of support by professionals and diverse specialist areas, enabling the dynamic use of structural capital by interdisciplinary teams to widen the scope of action and improve the quality of care provision. It involves the collaborative coordination of care, where each point of delivery in the health system makes its own contribution to the process. This approach breaks away from the unidirectional flow of information for clinical decision-making and emphasizes the importance of teamwork and collaboration in providing comprehensive and transversal care."]]}, {"passage_id": "15_147705007_2", "passage": "15 Fibrosis was accompanied with an increase in dermis thickness and hydroxyproline amount in skin and lung tissues of mice.\n\n Bleomycin injection enhanced the expression of α-SMA in skin and lung tissues of mice compared with control group (p<0.05 in the skin and p<0.001 in the lung) ( Figure 1A, B, C) . \n\n Zymographic analysis from lung tissue lysates of control group showed little or no bands of pro MMP9 and pro MMP2. Bleomycin administration significantly induced the expression of MMP9 bands in zymograms (Figure 2A) .Administration of bleomycin increased the expression of active and pro MMP2 in a non-significant manner (p>0.05) ( Figure 2B ). The mean expression of active MMP9 in the bleomycin-treated group was 2.9 fold higher than the control group (26503±5658 vs 9121±1850, p<0.01) ( Figure 2C) . Additionally, the expression of pro MMP9 in BLM group was significantly higher than the control group (16660±5405 vs 4476±1058, p<0.05) ( Figure 2C ).\n\n Analysis of gelatin zymographic gels demonstrated that MMP2 was the main gelatinase in skin tissues. In most normal skin lysates, MMP9 did not show any activity ( Figure 3A) . Bleomycin-induced-fibrosis augmented gelatinase activity in zymograms ( Figure  3A) . Expression of pro and active forms of MMP2 in skin zymograms of bleomycin received mice was intensified compared with control group (respectively 4411±758.8 vs 1813±192.0, 3213±488.2 vs 1632±224.5, p<0.05) ( Figure 3B ). Pro and active MMP9 increased in skin tissues of bleomycin received mice compared with the control group (respectively 29043±9779 vs 6044±1813, 18438±6016 vs 4590±1084, p<0.05) ( Figure 3C ). \n\n The obtained experimental results demonstrate that gelatinases increase in the lungs and skin tissues of a mouse model of systemic sclerosis.\n\n Systemic sclerosis (SSC) is a multisystem fibrotic autoimmune disease. Cell injury and aberrantly sustained production of cytokines, growth factors, and angiogenic factors in SSc result in a deregulated tissue repair. These deregulated repairs in a tissue tilt its homeostasis toward hyperplasia and excessive accumulation of extracellular matrix (ECM). 1 Excessive deposition of ECM components in tissues of an organ leads to fibrosis which destroys the operations of the organ. 1 Due to the importance of ECM in the maintenance of organ function, regulation of its homeostasis is strictly critical. Studies emphasize that MMPs and their endogenous inhibitors represent a fundamental effect in this maintenance and their alterations can play a crucial role in the pathogenesis of fibrotic diseases. 2 Additionally, MMPs have a significant task in immunity and repair particularly in the procedures like cell migration, leukocyte activation, antimicrobial defense, and chemokine processing. 17 As stated previously, the general function of MMPs is the degradation of the ECM proteins. It is argued that this functionality diminishes in fibrotic organs; however, considering the other operations of MMPs, this notion may be inaccurate. 18 Accordingly, animal models and in vitro studies indicate pro and anti-fibrotic effects for MMPs. MMP3 and MMP7 in the mouse model of idiopathic pulmonary fibrosis (IPF) show pro-fibrotic function. Overproduction of MMP3 leads to fibrosis, as a result, bleomycin-induced fibrosis was dramatically reduced in MMP3-/-and MMP7−/− mice. 19, 20 Over expression of MMP2 and MMP9 was confirmed in IPF patients, their expressions were seen in myofibroblasts, neutrophils, and epithelial cells. 21, 22 Also, alveolar macrophages of these patients expressed excessive amounts of MMP9 which was reduced by immunosuppressive therapy. 23 The increment of gelatinases causes the disruption of the basement membrane and the invasion of fibroblast to the alveolar spaces which in turn benefits the fibrotic process. 21, 22 In\n\n SSc patients with interstitial lung disease (SSc-ILD) amount and activity of MMP9 is increased in bronchoalveolar lavages compared with bronchoalveolar lavages of SSc patients without ILD and healthy controls.", "qa": [["15_147705007_2_1", "How do MMPs play a role in the pathogenesis of fibrotic diseases like systemic sclerosis?\n", "MMPs, or matrix metalloproteinases, have a significant role in the maintenance of organ function and the regulation of extracellular matrix (ECM) homeostasis. In fibrotic diseases like systemic sclerosis, excessive deposition of ECM components leads to fibrosis and disrupts organ function. Studies suggest that alterations in MMPs and their endogenous inhibitors can play a crucial role in the pathogenesis of fibrotic diseases. While the general function of MMPs is the degradation of ECM proteins, their functionality in fibrotic organs may be diminished. However, MMPs also have other operations, such as cell migration, leukocyte activation, antimicrobial defense, and chemokine processing, indicating the complexities of their role in fibrosis."], ["15_147705007_2_2", "What are the implications of increased gelatinase activity in the lungs and skin tissues of a mouse model of systemic sclerosis?\n", "In a mouse model of systemic sclerosis, the expression of gelatinases, mainly MMP2 and MMP9, is increased in the lungs and skin tissues. Gelatinases play a role in the disruption of the basement membrane and the invasion of fibroblasts to the alveolar spaces, which contribute to the fibrotic process. MMP2 and MMP9 have been shown to be overexpressed in patients with idiopathic pulmonary fibrosis (IPF) and contribute to fibrosis development. Increased gelatinase activity in the lungs and skin tissues may further disrupt tissue homeostasis, leading to hyperplasia and excessive accumulation of ECM, characteristic of fibrotic diseases like systemic sclerosis."], ["15_147705007_2_3", "How does bleomycin-induced fibrosis impact the expression of MMPs in the skin and lung tissues of mice?\n", "Bleomycin administration, which induces fibrosis, has an impact on the expression of MMPs in the skin and lung tissues of mice. In the skin, bleomycin-induced fibrosis increases gelatinase activity, leading to intensification of MMP2 and MMP9 expression. MMP9, which typically does not show activity in normal skin, becomes active in the presence of fibrosis. In the lungs, bleomycin administration significantly induces the expression of MMP9 bands in zymograms, indicating increased activity. While the expression of active and pro MMP2 is also increased in the lungs, the increase is not statistically significant. These findings suggest that bleomycin-induced fibrosis alters the expression and activity of MMPs, potentially contributing to the progression of fibrosis in the skin and lungs."]]}, {"passage_id": "40_6614546_6", "passage": "In preterm lambs at 129 days gestation, ventilation with a tidal volume of 20 ml/kg without surfactant treatment for 30 min resulted in lower compliances, lower VEI values, higher alveolar protein, and more loss of surfactant-associated DPC from the alveolar lavages and lungs than in lambs initially ventilated with a tidal volume of 5 ml/kg.\n\n Large-aggregate surfactant recovered from alveolar lavages of lambs ventilated with 5 or 10 ml/kg tidal volumes improved compliance responses in preterm rabbits relative to the surfactant used to treat the lambs. This effect on surfactant, previously referred to as activation (13), did not occur after ventilation with 20 ml/kg. The larger residual volume at 0 cmH 2 O on the deflation pressure-volume curve for the VT20 lambs probably is explained by tissue stretch that is not reversible (24) . Lambs ventilated with 10 ml/kg had physiological and surfactant variables more similar to the 5 ml/kg group than to the 20 ml/kg group. Therefore, ventilation with 20 ml/kg for 30 min interfered After 60 min, Pa CO 2 values were ϳ50 Torr for all groups. C: Pa O 2 /FI O 2 ratios were significantly higher for VT20 lambs than for other groups at 20 min. Subsequently, there were no differences except for a higher Pa O 2 /FI O 2 ratio for VT20 lambs at 360 min. * P Ͻ 0.05 vs. VT6 and VT12. t P Ͻ 0.05 vs. VT12 and VT20. Fig. 9 . Sequential measurements of ventilatory pressures (peak inspiratory pressure Ϫ positive end-expiratory pressure), dynamic compliance, and VEI for lambs treated with surfactant at birth. Lambs were initially ventilated with tidal volumes of 6 ml/kg (VT6), 12 ml/kg (VT12), or 20 ml/kg (VT20). A: at 40 and 60 min, ventilatory pressures were significantly lower for VT20 lambs than for other groups. After 120 min there were no differences. B: dynamic compliances of 3 groups were significantly different until 60 min. After 120 min there were no differences. C: VEI of 3 groups were significantly different until 60 min. After 120 min there were no significant differences. * P Ͻ 0.05 vs. VT6 and VT12. t P Ͻ 0.05 vs. VT12 and VT20.\n\n with the treatment response to surfactant and interfered with surfactant function after 6 h of ventilation.\n\n Initiation of ventilation in the fluid-filled fetal lung is unique in terms of the relationship between the potential gas volume of the lung and the volume being delivered. Ingimarsson et al. (14) demonstrated that six breaths with tidal volumes of 35-40 ml/kg resulted in lung injury in preterm lambs. This result would be anticipated, because the unventilated fetal lung with a high fluid volume would not have time to recruit volumes that approach the maximal lung volumes of ϳ50 ml/kg that we measured after 6 h of ventilation. Carlton et al. (5) found that tidal volumes of ϳ50 ml/kg resulted in increased lung microvascular permeability after 4-8 h of mechanical ventilation of full-term lambs, and Hernandez et al. (9) reported that the increased microvascular permeability was prevented by binding the chest. At 15 min the preterm lambs reported here had FRC values of 30 ml/kg, and addition of the 20 ml/kg tidal volume yielded maximal lung volumes at end inspiration of ϳ50 ml/kg, which are the same volumes measured as maximal lung volumes at 6 h. Therefore, the injury resulting from the 20 ml/kg tidal volume is consistent with the concept of lung injury resulting from ventilation to volumes that approach or exceed maximal lung volumes (6) and extends the results of Dreyfuss and Saumon (6) to the preterm lung not treated at birth with surfactant. However, maximal lung volumes probably were smaller in the period immediately after birth when the lung had not been expanded and remained partially fluid filled. The more subtle indications of some injury in the lambs ventilated with 10 ml/kg (somewhat higher alveolar protein and less activation of the largeaggregate surfactant) are consistent with that idea.\n\n Nilsson et al.", "qa": [["40_6614546_6_1", "What are the effects of ventilation with different tidal volumes on preterm lambs?\n", "Ventilation with a tidal volume of 20 ml/kg without surfactant treatment for 30 minutes resulted in lower compliances, lower VEI values, higher alveolar protein, and more loss of surfactant-associated DPC from the alveolar lavages and lungs compared to lambs initially ventilated with a tidal volume of 5 ml/kg. Lambs ventilated with 10 ml/kg had physiological and surfactant variables more similar to the 5 ml/kg group than to the 20 ml/kg group."], ["40_6614546_6_2", "How does surfactant treatment affect compliance responses in preterm rabbits?\n", "Large-aggregate surfactant recovered from alveolar lavages of lambs ventilated with 5 or 10 ml/kg tidal volumes improved compliance responses in preterm rabbits compared to the surfactant used to treat the lambs. This effect on surfactant, referred to as activation, did not occur after ventilation with 20 ml/kg."], ["40_6614546_6_3", "What is the relationship between lung injury and tidal volumes during ventilation?\n", "Ventilation with tidal volumes that approach or exceed maximal lung volumes can result in lung injury. In the case of preterm lambs, tidal volumes of 20 ml/kg resulted in injury, while tidal volumes of 10 ml/kg showed more subtle indications of injury. The injury is consistent with the concept of lung injury resulting from ventilation to volumes that approach or exceed maximal lung volumes and extends the results to the preterm lung not treated at birth with surfactant."]]}, {"passage_id": "71_12480761_1", "passage": "Of the 22 patients who felt communication with their doctor had been poor/very poor/unsatisfactory, 20 could not hear what was being said. In phase 2 there was a significant improvement (figure 4) with only nine patients not hearing what the doctor said (Chi square p=0.0016). In phase 2, 20 patients in phase 2 had informed the doctor of a hearing diYculty and 18 patients made use of the amplifier. There was no significant diVerence between phases 1 and 2 in patients knowing what their diagnosis was or wanting the doctor to discuss diagnosis with their family (table 3) . However, in phase 2, there was an improvement in patient understanding of why they were taking their tablets (Chi square p=0.004), although 34 patients in phase 2 still did not know why they took their tablets. Prior to admission 27 patients (phase 1) and 21 (phase 2) used hearing aids. Only 24 patients (phase 1) and 19 patients (phase 2) had brought their hearing aids into hospital, and of these, five (phase 1) and three (phase 2) were non-functioning.\n\n Several studies have indicated that approximately 25% of people between 65 years and 74 years of age, and almost 50% of those 75 years of age or older, experience hearing diYculties. 2 5 Age-related presbyacusis is a complex disorder involving loss of speech processing and discrimination as well as perception of pure tones. Many patients with presbyacusis will benefit from amplification of sound. Whilst some older patients will have sought help from hearing aids prior to hospital admission some will not 6 and some patients will not have their hearing aid in hospital.\n\n Inability to hear what is being said leads to dissatisfaction and the feeling that communication with medical staV could be improved (table 2) . Communication with the nursing staV was initially significantly more satisfactory than with doctors (table 1) . This may reflect the increased time that nursing staV spend with the patients, although it is also possible that the nursing staV had taken the time and eVort to establish the patient's ability to hear. In addition it is possible that doctors use 'medical jargon' more frequently than nursing staV, contributing to communication diYculties.\n\n In phase 2, with the use of voice amplifiers and acetate cards, more patients reported being able to hear the doctor and not surprisingly communication with the doctor was felt to be significantly better than in phase 1 with fewer patients thinking that communication could be improved (table 2) . Unfortunately, there was no significant improvement in patients understanding what was said when the doctor spoke, or knowing what the diagnosis was. Moreover, many patients felt they had learnt most about their diagnosis and treatment from people other than the doctor ( figure 3 ). This suggests that there is a lot of room for improvement and perhaps the introduction of written explanations for some conditions maybe helpful. There was a significant improvement in patients understanding why they were taking their tablets but even so 34 patients in phase 2 did not know why they were taking them. For older patients, who are more likely to have multiple pathologies and therefore taking several drugs, this is a particular problem. It is impossible to entirely exclude the possibility that the perceived improvement in communication in phase 2 was due to the medical staV making more time and eVort in their communication, independent of the voice amplifiers. The contribution is, however, likely to be small. First, the medical staV on the two wards were blind to the phase 2 audit being completed. Second, these are very busy acute wards and medical staV had the same workload in both phases; they are therefore unlikely to have been able to spend more time with their patients.\n\n Doctors working with older patients should be aware of the high prevalence of presbyacusis and specifically enquire whether patients can hear, as not all patients will volunteer that they have problems hearing. Identification of such patients using a sign above their beds (provided they have no objection) will be useful for all hospital staV, and voice amplifiers should be readily available to facilitate communication where such a problem is identified. Most complaints by patients about doctors deal with problems of communication. 7 The commonest complaint is that doctors do not listen to them. 8 Although most patients in this study (158) felt that they had been given suYcient time to talk to the doctor, some (42) felt that they had not. With the increasing workload on hospital doctors and no increase in resources it is diYcult to see how this issue can be adequately addressed. It might be useful for doctors to try and ensure that at the end of every communication with the patient they routinely ask if the patient has any questions. In this study less than 50% of patients had been asked (table 2) . Most but not all patients would like the doctor to discuss their diagnosis with their family (table 3) . Doctors should not assume that they have their patient's permission to talk to their family but directly enquire with the patient whether they have permission. Not all patients and their relatives have the same opinion on information and treatment. 9 This study has shown that simple measures can improve the number of older patients hearing what the doctor says, their perception 10 In order to learn, however, doctors need to be aware that there is a problem and therefore a need to improve. Poor communication is not only frustrating to the patient but may impair the ability of doctors to reach a speedy diagnosis and appropriate management plan, with adverse clinical eVects.", "qa": [["71_12480761_1_1", "What are some potential causes of communication difficulties between doctors and older patients?\n", "Some potential causes of communication difficulties between doctors and older patients include age-related presbyacusis (hearing difficulties), doctors' use of medical jargon, and lack of time and effort spent by doctors in establishing the patient's ability to hear."], ["71_12480761_1_2", "How can communication between doctors and older patients be improved?\n", "Communication between doctors and older patients can be improved by using voice amplifiers and acetate cards, ensuring doctors are aware of the high prevalence of presbyacusis and specifically enquiring about patients' ability to hear, and routinely asking patients if they have any questions at the end of every communication."], ["71_12480761_1_3", "What are the potential consequences of poor communication between doctors and older patients?\n", "Poor communication between doctors and older patients can lead to dissatisfaction, impaired ability of doctors to reach a speedy diagnosis and appropriate management plan, and adverse clinical effects. It can also result in patients feeling that they have not been listened to and learning about their diagnosis and treatment from sources other than the doctor."]]}, {"passage_id": "50_73446218_5", "passage": "One could assume, therefore, that individuals with an average fT4 and high TSH have that combination because their thyroid has a weak response to TSH, and vice-versa.\" To address this concern, USEPA (2017) estimated a lower and upper bound for pTSH as (median TSH)/(97.5th percentile TSH) = 0.398 and (median TSH)/(2.5th percentile TSH) = 3.09, respectively, with a median value of pTSH = 1. Thus, this parameter is used to attempt to represent disease states where the individual's thyroid is either exquisitely sensitive or insensitive to TSH stimulation. At lower values, this parameter reduces the impact of TSH on the Vmax for thyroid iodide uptake as well as the rate constants for T4 and T3 production in the thyroid. However, the USEPA (2017) also states that: \"The coefficient, pTSH, is included…to allow for tuning of the strength of the TSH feedback, but in practice model simulations versus data appear quite adequate with pTSH = 1.\" Concerns about this parameter are two-fold. First, the complexity of the model and various runtime scripts makes it nearly impossible to determine the use of this parameter during some of the model assessment and risk assessment simulations presented in USEPA (2017). Second, using point estimate population level data to define the quantitative temporal relationship between two fundamentally linked processes at the individual level is scientifically inappropriate. To understand the biological feedback within a single individual (i.e. to determine the relationship of TSH to T3/T4 and Vmax for a hypothyroid or hyperthyroid individual), matched samples would be needed for TSH, T3 and T4. This information -to our knowledge -is not available from NHANES. Thus, the epidemiological point estimate data are being used Fig. 4 . Comparison of parameters controlling hCG-dependent changes in thyroidal uptake (VCHNG, green) and thyroid hormone production rate (HCGREG, purple) in the BBDR model as a function of gestational age. Despite the fact that both parameters are dependent upon hCG levels, the predicted trends across gestation are not consistent. (For interpretation of the references to colour in this figure legend, the reader is referred to the Web version of this article.) well beyond its domain of applicability to predict the quantitative outcome of disease states.\n\n The model uses a baseline first-order constant calibrated to NHANES 2007-2012 median, 10th, or 90th percentile non-pregnant data (fT4, fT3, T4 and T3 concentrations). The model parameter for the rate of production of T4 (KProdT4F) for the median NHANES calibration used in USEPA (2017) is 6.25 × 10 -7 /hr/kg 0.75 (their Table A -2), which is 4-fold lower than the value of 2.45 × 10 -6 estimated for the published model (Lumen et al., 2013) , which was based on the data of Nicoloff et al. (1972) . However, the use of a T4 production rate that is lower than the published value is not adequately justified, given the importance of this parameter, which has a direct impact on predictions of fT4 changes, the intended application of the model. This baseline value is then scaled in pregnancy through GW 16 (peak occurring ∼ GW 9) based upon placental hCG increase over this time, according to the linear relationship from Glinoer (1997) : hCGreg = 1 + 0.00354 × hCG.\n\n The model uses a Km for perchlorate binding to the NIS (KmNIS_P) that is 3-fold lower than the value estimated by Lumen et al. (2013) (i.e. a 3-fold higher affinity). Specifically, the new Km represents the 2.5th percentile lower confidence limit of the population median based upon the USEPA (2017) reanalysis of Greer et al. (2002) . The median value (50th percentile = 0.73 μM) is similar to that obtained from a re-analysis of in vitro binding data, 0.59 μM (Schlosser, 2016) ; the use of a value of KmNIS_P = 0.489 μM makes perchlorate 3 times more effective at competitive inhibition of NIS compared to the model of Lumen et al. (2013) .", "qa": [["50_73446218_5_1", "What is the significance of the parameter pTSH in the context of thyroid disease?\n", "The parameter pTSH is used to represent disease states where the individual's thyroid is either highly sensitive or insensitive to TSH stimulation. At lower values of pTSH, the impact of TSH on thyroid iodide uptake and the production of T4 and T3 in the thyroid is reduced. However, concerns have been raised about the use of this parameter, as it is difficult to determine its use in model simulations and its application based on population-level data may not accurately represent the individual-level relationship between TSH and thyroid hormones."], ["50_73446218_5_2", "How does the production rate of T4 (KProdT4F) impact the predictions of fT4 changes in the model?\n", "The production rate of T4, represented by the parameter KProdT4F, has a direct impact on the predictions of fT4 changes in the model. The baseline value of KProdT4F used in the model is lower than the published value, but this difference is not adequately justified. The production rate of T4 is important for predicting changes in fT4, which is the intended application of the model."], ["50_73446218_5_3", "What is the significance of the Km for perchlorate binding to the NIS (KmNIS_P) in the model?\n", "The Km for perchlorate binding to the NIS (KmNIS_P) represents the affinity of perchlorate for competitive inhibition of NIS. The model uses a Km value that is 3-fold lower than the value estimated in a previous model. This means that perchlorate is 3 times more effective at inhibiting NIS in the model. The choice of KmNIS_P has implications for the model's predictions and the effectiveness of perchlorate as an inhibitor of NIS."]]}, {"passage_id": "52_32889225_2", "passage": "Analysis was performed using SPSS version 23 (IBM, Chicago, IL).\n\n \n\n The mean duration of telerobotic examinations was 39.9 minutes (range 27-58 minutes), compared to 15.7 minutes (range 7-25 minutes) for conventional examinations. The duration of each examination decreased an average of 21% from each sonographer's first examination to last examination as they gained additional experience with the system.\n\n Organs most reliably visualized using the telerobotic ultrasound system (given the organ was sufficiently visualized on the conventional examination) were the liver (18 of 18), bile duct (18 of 18), and right kidney (17 of 17), whereas the aorta (13 of 16), spleen (15 of 17), gallbladder (14 of 16), pancreas (14 of 16), and left kidney (15 of 17) were least reliably visualized. Five pathological findings were identified on both examinations (2 renal cysts, enlarged common bile duct, hepatic cyst, and a hyperechoic focus in the spleen), 3 findings were identified using only conventional sonography (a hepatic cyst, focal fatty sparing of the liver, and a small renal cyst), and 2 findings were identified using only telerobotic sonography (a small renal cyst and gallbladder wall polyp). Overall, images obtained using the SonixTablet appeared more hyperechoic as compared to those obtained using the EPIQ 5 and LOGIQ E9 ultrasound systems (Figures 2 and 3) .\n\n A paired-sample t test showed no significant difference between telerobotic and conventional measurements of liver span and diameters of the proximal aorta and spleen; however, telerobotic assessments overestimated distal aorta and common bile duct diameters and underestimated kidney lengths compared with the conventional scan (P values < .05) (Table 1) . Additionally, there was a significant difference between hepatorenal indices calculated from images obtained using the telerobotic system as compared to the conventional system ( Figure 4 and Table 1 ).\n\n The telerobotic system was well received by participants. All patients strongly agreed or somewhat agreed with the statement that they would be willing to have a telerobotic Table 2) . A majority of participants felt comfortable communicating with the remote sonographer using the videoconferencing system and felt comfortable knowing that a person in a different room was controlling the ultrasound probe. Most participants agreed that they perceived less abdominal pressure during telerobotic examinations than during conventional exams; however, 5 participants were neutral or disagreed.\n\n Sonographers and the patient site assistant reported the audio quality using the TE30 All-in-One, HD Videoconferencing Endpoint to be sufficient to communicate regarding gross placement of the robotic probe holder and patient positioning. Sonographers and the patient site assistant readily developed communication strategies with each other and for almost all examinations reported they were able to effectively communicate regarding probe or patient positioning. Sonographers were also able to gather additional medical history and provide patients with instructions regarding breathing or positioning through the videoconferencing system. Overall, sonographers found the telerobotic examinations were less physically demanding than conventional examinations as pressure of the transducer on the patient's abdomen was controlled by the patient site assistant, though the patient site assistant frequently noted moderate or severe physical strain after maintaining the robotic arm on the patient's abdomen for extended periods ( Table 2 ).\n\n We demonstrated that a telerobotic ultrasound system in which sonographers can control fine movements and all ultrasound settings is feasible for performing abdominal ultrasound examinations at a distant location. Duration of examinations was longer for telerobotic examinations, though patients generally accepted the technology and would be willing to undergo another telerobotic examination. Visualization of abdominal organs was generally sufficient, though due to either limited range of motion of the probe or the quality of the ultrasound processing system, some small findings were not Figure 3 . Transverse view of a 1.8-cm left renal cyst in a 45-year-old woman using the (A) EPIQ 5 (conventional) ultrasound system and (B) SonixTablet/ MELODY (telerobotic) system. Overall, images from the telerobotic system were more hyperechoic than images from the conventional system. identified using the telerobotic system. However, there were also lesions unequivocally identified using the telerobotic system, which were not identified on the conventional examination, emphasizing the user dependency of sonography. The differences in measurements of common structures between the telerobotic and conventional examinations may be attributed to variation in underlying sonography equipment. For example, sonographers noted difficulty in precisely placing calipers on the touchscreen SonixTablet.", "qa": [["52_32889225_2_1", "What are the advantages and disadvantages of using a telerobotic ultrasound system compared to a conventional ultrasound system?\n", "The advantages of using a telerobotic ultrasound system include the ability for sonographers to control fine movements and all ultrasound settings remotely, the potential for decreased physical strain on sonographers, and the ability to gather additional medical history and provide instructions to patients through the videoconferencing system. Patients generally accepted the technology and were willing to undergo another telerobotic examination. However, there are also disadvantages, such as longer examination durations for telerobotic examinations and limitations in the range of motion of the probe or the quality of the ultrasound processing system, which may result in some small findings not being identified using the telerobotic system."], ["52_32889225_2_2", "How did the telerobotic ultrasound system perform in visualizing different abdominal organs compared to the conventional ultrasound system?\n", "The telerobotic ultrasound system was able to reliably visualize organs such as the liver, bile duct, and right kidney. However, the aorta, spleen, gallbladder, pancreas, and left kidney were less reliably visualized using the telerobotic system. Some pathological findings were identified on both examinations, while others were identified using only conventional sonography or only telerobotic sonography. Overall, images obtained using the SonixTablet appeared more hyperechoic compared to those obtained using other ultrasound systems."], ["52_32889225_2_3", "What were the differences in measurements between the telerobotic and conventional ultrasound examinations?\n", "A paired-sample t test showed that there were no significant differences between telerobotic and conventional measurements of liver span and diameters of the proximal aorta and spleen. However, telerobotic assessments overestimated distal aorta and common bile duct diameters and underestimated kidney lengths compared to the conventional scan. Additionally, there was a significant difference in hepatorenal indices calculated from images obtained using the telerobotic system compared to the conventional system. These differences in measurements may be attributed to variation in underlying sonography equipment and the difficulty in precisely placing calipers on the touchscreen SonixTablet."]]}, {"passage_id": "8_17956939_0", "passage": "Pterygium is a wing-shaped, fibrovascular growth of the bulbar conjunctiva that crosses the limbus and extends over the peripheral cornea. 1 This invasion of the corneal surface can lead to significant visual morbidity caused by irritation of the ocular surface, irregular astigmatism, obstruction of the visual axis, and loss of corneal transparency. 2 The incidence and prevalence of this condition vary among different populations and are influenced by a variety of factors including age, sex, and geographic location. 3 To date, the majority of research evaluating the prevalence of pterygium has focused on population-based studies, with few studies providing a more global understanding of the burden of disease. In a recent meta-analysis by Liu et al, 3 20 population-based studies published between 2000 and 2013 were reviewed. The pooled worldwide prevalence of pterygium was found to be 10.2%, 3 with prevalence rates ranging from 2.8% in a study by Wu et al 4 and 33% in a study by McCarty et al. 5 The prevalence of pterygium in men was also higher than that in women, with rates of 14.5% and 13.6%, respectively. 3 Pterygium was more prevalent with increasing age up to 69 years.\n\n Populations living in geographic latitudes ranging from 20° to 30° also had a higher prevalence of pterygium compared with any other area. 3 The nasal limbus is the most common site for pterygium formation. This predilection has been attributed to the focusing of light passing through the anterior chamber at the nasal limbus, causing damage to the limbal stem cells and inducing oxidative stress. 6, 7 Many population-based studies have also revealed an association between pterygium formation and outdoor occupation and activities, most likely a result of exposure to ultraviolet (UV) radiation, the pathogenesis of which has been described. 8, 9 Conjunctival UV autofluorescence, a biomarker of ocular exposure to UV light, has been shown to be higher in individuals with pterygium than those without. 10 An increase in prevalence has also been noted in rural populations when compared to urban populations, likely reflecting differences in lifestyle and lifetime exposure to UV radiation. 3, 11, 12 Many tumor-like features, including the propensity to invade normal tissue, the high rate of recurrence, and the coexistence with premalignant lesions, challenge the idea that pterygia are benign lesions. 6 In one study, including 100 cases of pterygia, concurrent ocular surface disease included five cases of ocular surface squamous neoplasia, six cases of primary acquired melanosis, and two compound nevi (one of which was suspicious for melanoma). 6 It is thus recommended that all pterygia be sent for histopathology to rule out concurrent ocular surface disorders, including those with malignant potential. 6 \n\n The treatment of pterygia is surgical; however, because of the high rate of recurrence, careful consideration of the risks and benefits for surgery is necessary before primary excision is undertaken. Indications for treatment include any one or more of the following: vision loss secondary to astigmatism or progressive encroachment on the visual axis, restriction of ocular movement, or discomfort and irritation. 13 Current management options for pterygium include excision, conjunctival autografting, and the use of adjuvant therapies including mitomycin C, 5-fluorouracil, anti-vascular endothelial growth factor (anti-VEGF) agents, and β-irradiation.\n\n The technique of excising a pterygium without repairing the remaining defect is called bare sclera excision. This technique is no longer recommended because of its high rate of recurrence, which ranges from 38% to 88%.\n\n 14 This recurrence rate is higher than for any other treatment modality. 13 Moreover, there are no advantages conferred by this technique except for its simplicity and short surgical time. 13 Primary closure is a technique that involves excision of the pterygium, followed by suturing of the remaining conjunctiva on either side of the wound over the bare sclera, to close the defect. This procedure has also been reported to have an unacceptably high rate of recurrence compared to newer techniques (45%-70%). 14 Given the unacceptable recurrence rates of both bare sclera and primary closure techniques, advances in pterygium excision have focused on the use of grafts and adjuvant therapies, of which conjunctival autografts are the most commonly used. In this method, the pterygium is excised and the remaining defect closed with the patient's own grafted conjunctiva and attached using fibrin glue or sutures (Figure 1 ).", "qa": [["8_17956939_0_1", "What factors contribute to the prevalence of pterygium in different populations?\n", "The prevalence of pterygium can vary among different populations and is influenced by factors such as age, sex, geographic location, and lifestyle. Studies have shown that populations living in geographical latitudes ranging from 20° to 30° have a higher prevalence of pterygium. Additionally, pterygium is more prevalent in men compared to women. Outdoor occupation and activities have also been associated with pterygium formation, likely due to prolonged exposure to ultraviolet (UV) radiation. Rural populations tend to have a higher prevalence of pterygium compared to urban populations, possibly due to differences in lifestyle and lifetime UV radiation exposure."], ["8_17956939_0_2", "What are the potential complications of pterygium and why is histopathology recommended for all cases?\n", "Pterygium can cause significant visual morbidity and complications. It can lead to irritation of the ocular surface, irregular astigmatism, obstruction of the visual axis, and loss of corneal transparency. While pterygium is generally considered a benign lesion, studies have shown tumor-like features and an association with ocular surface disorders with malignant potential. Therefore, it is recommended that all pterygia be sent for histopathology to rule out concurrent ocular surface disorders, including those with malignant potential."], ["8_17956939_0_3", "What are the current treatment options for pterygium, and why is careful consideration necessary before surgery?\n", "The primary treatment for pterygium is surgical excision. However, due to the high rate of recurrence, careful consideration of the risks and benefits of surgery is necessary before primary excision is undertaken. Indications for treatment include vision loss secondary to astigmatism or progressive encroachment on the visual axis, restriction of ocular movement, or discomfort and irritation. Current management options include excision with conjunctival autografting and the use of adjuvant therapies such as mitomycin C, 5-fluorouracil, anti-vascular endothelial growth factor (anti-VEGF) agents, and β-irradiation. Techniques such as bare sclera excision and primary closure have higher recurrence rates and are no longer recommended. Conjunctival autografts, where the patient's own grafted conjunctiva is used to close the defect, are the most commonly used technique for pterygium excision."]]}, {"passage_id": "37_12946971_1", "passage": "However, all patients were classified according to the McDonald criteria delivered in 2010 [13] .\n\n One other question was conceived to classify patients by clinical picture according to the main clinical indications of the new available drugs used in the MS treatment, aiming to identify subjects who may benefit from them and subsequently assess missed therapeutic opportunities. In particular, centers were asked to report the following information:\n\n • number of patients suffering from an RR-MS with expanded disability status scale (EDSS) between 1 and 5.5; • number of patients suffering from secondary progressive MS (SP-MS) with EDSS between 3 and 6.5 and at least 2 relapses or 1 point increase in EDSS in the previous 2 years; • number of patients suffering from RR-MS who were treated with interferon or glatiramer acetate and had at least 1 relapse or showed at least 9 hyperintense lesions on T2-weighted MRI or at least a gadolinium (Gd)-enhanced lesion in the previous year; • number of patients with high disease activity (defined as the presence of at least 2 relapses or 1 relapse in therapy with incomplete recovery and residual disability not inferior to 2, and the presence of at least 9 hyperintense lesions on T2-weighted MRI or the presence of at least one Gd ? lesion in the last year) despite at least 12 months of treatment with interferon or glatiramer acetate;\n\n • number of patients with the increase of brain MRI lesion load and at least 1 among unchanged or increased relapse rate and the presence of severe relapses despite treatment with interferon or glatiramer acetate in the previous year; and • number of patients who could benefit from a symptomatic therapy aimed at relieving fatigue and improving motor impairment.\n\n The reference centers were subjected to a first call and to a second recall to adhere to the survey. During the two calls, ad hoc requests were sent to every single center in case of inconsistencies. A descriptive statistical analysis of the sample was performed with SPSS 12.0 software for Windows. Analyses were weighted for the number of patients followed by each center. Inconsistent data for which no clarification came from the reference centers, even after solicitations, were considered missing. When data were missing, the absolute number of subjects with available data was specified. In such cases, relative frequencies were calculated based on the number of available records.\n\n \n\n Overall, 3263 patients suffering from MS were observed at least once in the reference centers of the Campania region during the 6-month study period. The median number of patients seen per center was 136.5 (range 30-1286). The average patients' age was 37 years, and the ages ranged from 5 to 75 years for males and from 10 to 74 for females. At onset, 2273 (71.7 % out of 3170 with onset data available) were aged between 20 and 39 years, with a wide majority of patients being diagnosed in the 20-29 age class (1392 patients, 43.9 %). The number of females was 2167 (66 % of the sample) and that of males was 1096 (34 %). Data on residency were only available for 2858 subjects (87.6 % of the sample). All these patients, except 162 (5.7 %), were residents in Campania Region. All nonresident patients came from bordering or other southern regions of Italy. At diagnosis, 70 % of patients presented with an EDSS between 1.5 and 3 (data available on 3114 patients). Twelve point five percent of patients had a score of less than 1.5 and 17.5 % had a score greater than 3. The majority of patients had a disease lasting between 2 and 10 years (28.7 % between 2 and 5 years and 34.2 % between 6 and 10 years), and only 10.0 % of patients had a disease duration of less than 2 years. At the time of last visit, 2925 patients had a clear distinguishable clinical picture.", "qa": [["37_12946971_1_1", "What are the main clinical indications for the new available drugs used in the treatment of multiple sclerosis (MS)?\n", "The main clinical indications for the new available drugs used in the treatment of MS include patients with RR-MS with an expanded disability status scale (EDSS) between 1 and 5.5, patients with secondary progressive MS (SP-MS) with EDSS between 3 and 6.5 and at least 2 relapses or 1 point increase in EDSS in the previous 2 years, patients with RR-MS who were treated with interferon or glatiramer acetate and had at least 1 relapse or showed at least 9 hyperintense lesions on T2-weighted MRI or at least a gadolinium (Gd)-enhanced lesion in the previous year, patients with high disease activity despite at least 12 months of treatment with interferon or glatiramer acetate, patients with an increase of brain MRI lesion load and at least 1 among unchanged or increased relapse rate and the presence of severe relapses despite treatment with interferon or glatiramer acetate in the previous year, and patients who could benefit from symptomatic therapy aimed at relieving fatigue and improving motor impairment."], ["37_12946971_1_2", "What is the average age of patients observed in the reference centers for multiple sclerosis in the Campania region?\n", "The average age of patients observed in the reference centers for MS in the Campania region is 37 years. The ages of the patients ranged from 5 to 75 years for males and from 10 to 74 years for females."], ["37_12946971_1_3", "What percentage of patients diagnosed with multiple sclerosis had a disease duration of less than 2 years?\n", "Only 10.0% of patients diagnosed with multiple sclerosis had a disease duration of less than 2 years. The majority of patients had a disease lasting between 2 and 10 years, with 28.7% between 2 and 5 years and 34.2% between 6 and 10 years."]]}, {"passage_id": "13_16064488_0", "passage": "During the last few years, intense research on the biological influence and control of temperature has transformed temperature into a new treatment approach for many human diseases. [1] [2] [3] [4] [5] [6] Alterations of the body temperature of even only few degrees Celsius can have a strong direct or indirect influence on numerous biological processes. For example, morphological and functional changes of membranes and organic molecules induced by a change in temperature of only 28C can alter the activity of enzymes involved in cellular metabolisms. 7 Mild to moderate hypothermia (T ¼ 328C-358C) can block the cascade of destructive inflammation, prevent blood-aqueous barrier disruption that leads to apoptosis 5 and local edema, and possibly stimulate the release of protective proteins. In addition, other authors reported that reducing the temperature of plasma could kill pathogens, which was used to disinfect wounds, accelerate wound healing, and induce apoptosis of some cancer cells in vitro. 8 The application of mild to moderate hypothermia decreases neurological tissue damage caused by ischemia reperfusion, reduces the oxygen metabolic request, and induces the release of protective proteins. 5 In fact, maintaining body temperature between 328C to 348C is one of the treatment options for ischemic cardiac stroke, neurological injury, and neonatal encephalopathy. In addition, mild to moderate hypothermia is currently applied in cardiothoracic or neurosurgical operations to prevent intraoperative strokes. 1, 2 On the other hand, it has been also reported that deep hypothermia (T , 328C) inhibits platelets and reduce the concentration of thromboxane B2, leading to longer clotting times, electrolyte discrepancy, and arrhythmias. 3, 6 In ophthalmology, animal studies in albino rats have demonstrated the protective effects of inducing local hypothermia in vitrectomy under fluctuating intraocular pressure: it reduces stromal edema of the ciliary body and inhibits blood-aqueous barrier disruption. 9 Clinical studies have been performed by our group and others to measure the intraocular temperature in human eyes undergoing vitrectomy, showing significant fluctuations at different times of the surgical process. [10] [11] [12] Landers et al. 10 reported that the mean midvitreous and retina temperature in six eyes before vitrectomy with closed infusion line was 34.88C and 35.28C, respectively. The authors also reported that the temperature inside the vitreous cavity reached to deep hypothermia and quickly increased after closing the infusion fluid.\n\n Romano et al. 12 recently investigated the changes of mean vitreous temperature during the vitreoretinal procedures. Temperature was recorded with a 23-gauge thermoprobe in the anterior chamber and on the retinal surface at one time point, whereas the temperature in the vitreous cavity was measured during the entire surgical procedure under fluid infusion and air infusion. At baseline, the temperature was 33.68C 6 1.4, and it reached to 26.88C 6 1.0 at the beginning of vitrectomy and 24.88C 6 0.8 at the end of the surgery under fluid infusion. The temperature fluctuations in different phases of vitreoretinal surgery were statistically significant.\n\n Moreover, variations in intraocular temperature induce changes the surface tension (ST) and shear viscosity (SV) of the endotamponades commonly used during vitreoretinal surgery (i.e., silicone oil [SO] and perfluorcarbon liquid [PFCL] ). For example, despite meticulous removal, small amount of PFCL is often found in the vitreous cavity after vitreoretinal surgery due to fluid-air exchange. 13 The PFCL left on the retina can cause inflammation, emulsification, and sticky oil formation. [14] [15] [16] [17] [18] The viscosity of PCFL plays a basic role when removing PCFL from eyes; therefore, this process can be improved by modulating the intraocular temperature.\n\n Based on the reported biological damage induced by variation of the temperature and on changes induced by temperature on the intraocular compounds, the aim of our study was to describe the best use of the temperature to perform a safer surgical procedures and the best pressure-temperature balance to manage the endotamponades.\n\n \n\n The dynamic changes of temperature are caused by the balance between the inflow and outflow of the fluid in the vitreous cavity. At baseline, the inflow and outflow are both off, whereas both inflow and outflow are on during the vitrectomy, causing the temperature to gradually decrease to deep iatrogenic hypothermia. The temperature increases quickly under air infusion.", "qa": [["13_16064488_0_1", "How does temperature affect biological processes and what are the potential implications for human diseases?", "Temperature can have a significant influence on biological processes, even with small changes. Alterations in temperature can lead to morphological and functional changes in membranes and organic molecules, affecting the activity of enzymes involved in cellular metabolism. Mild to moderate hypothermia has been shown to block destructive inflammation, prevent barrier disruption, and stimulate the release of protective proteins. On the other hand, deep hypothermia can inhibit platelets, prolong clotting times, and cause electrolyte discrepancies and arrhythmias."], ["13_16064488_0_2", "What are the potential applications of mild to moderate hypothermia in medical treatments and surgical procedures?", "Mild to moderate hypothermia (temperature between 32°C to 35.8°C) has various applications in medical treatments and surgical procedures. It can be used as a treatment option for ischemic cardiac stroke, neurological injury, and neonatal encephalopathy. In cardiothoracic or neurosurgical operations, mild to moderate hypothermia is applied to prevent intraoperative strokes. Additionally, it has been used in ophthalmology to protect against stromal edema and blood-aqueous barrier disruption during vitrectomy."], ["13_16064488_0_3", "How does temperature fluctuation during vitreoretinal surgery impact the properties of endotamponades and what are the potential consequences?", "Temperature fluctuations during vitreoretinal surgery can affect the surface tension and shear viscosity of endotamponades like silicone oil and perfluorcarbon liquid. For example, variations in intraocular temperature can cause changes in the viscosity of endotamponades, which can impact their removal from the eyes. This modulation of intraocular temperature can improve the process of removing endotamponades and prevent complications such as inflammation, emulsification, and sticky oil formation."]]}, {"passage_id": "5_10161671_1", "passage": "Of this population, an age-, sex-and glucose tolerance-stratified sample of 680 subjects (279 with normal glucose tolerance [NGT], 219 with IGT and 182 with NIDDM [27] ; based on one oral glucose tolerance test [OGTT]); 95.5 % of those invited underwent a second OGTT (except those subjects with previously diagnosed NID-DM treated with oral blood glucose-lowering agents or insulin, n = 67 [26] ) and were asked to collect urine for measurement of the albumin-to-creatinine ratio (see below). The final definition of glucose tolerance was based on the mean of the two OGTTs (314 NGT, 192 IGT and 174 NIDDM subjects [27] ). All participants gave their informed consent for these studies, which were approved by the local ethics committee.\n\n Methods. Blood pressure, weight and height were measured and body mass index and waist-to-hip ratio (WHR) were calculated as previously described [26] . Information on smoking habits and protein intake was obtained by a self-administered questionnaire. We measured fasting and 2-h post-load venous plasma glucose levels, HbA 1c , fasting plasma levels of insulin (with a specific assay) and proinsulin, and fasting serum levels of total cholesterol, HDL cholesterol and triglycerides, as described in detail elsewhere [26, 28] . Fasting proinsulin levels were not measured in previously diagnosed NIDDM (n = 67). The Friedewald formula was used to calculate the LDL cholesterol concentration, except when serum triglyceride was greater than 8.0 mmol/l (n = 3) [29] .\n\n An early morning first voided spot urine sample was collected. The presence of leukocytes was tested by microscopy and scored as positive ( > 5 leukocytes per high powerfield) or negative. Urinary albumin was measured by rate nephelometry (Array Protein System, Beckman, Galway, Ireland) with a threshold of 6.2 mg/l and intra-and inter-assay coefficients of variation of 5 % and 8 %, respectively. Urinary creatinine was measured by a modified JaffØ method. The urinary albuminto-creatinine ratio (ACR) was calculated; ACR K 2.0 mg/ mmol was defined as normoalbuminuria and ACR above 2.0 mg/mmol as microalbuminuria. (An overnight ACR > 2.0 mg/mmol predicts an albumin excretion rate > 30 mg/min with a high sensitivity and specificity [30] .) The reproducibility of the ACR was calculated from a representative sample of 185 subjects who collected a second urine sample in similar fashion. The Kappa coefficient of the ACRs in these subjects was 0.59, indicating moderate agreement [31] . The analyses were performed on 622 subjects of the initial 680; 24 urine samples were lost and 34 subjects used angiotensin converting enzyme inhibitors and were therefore excluded. For 174 subjects the ACR was based on the mean of two measurements. Six subjects had an ACR above 30 mg/mmol, a level which approximates an albumin excretion of 300 mg/24 h, i. e. the upper limit for microalbuminuria. Excluding these subjects from the analyses did not materially affect any of the results, which are therefore presented for the entire group.\n\n Statistical analysis. All analyses were performed with the Statistical Package for the Social Sciences (SPSS). We postulated that if MA was part of the IRS, MA should be related not only to hypertension and NIDDM (of which MA may be a complication, as suggested by the alternative hypothesis described above), but also to dyslipidaemia, central obesity and hyperinsulinaemia or IR. Therefore, multiple logistic regression analyses were performed to investigate the association between the presence of MA and IRS-related variables. The Wald test was used to test significance. All odds ratios for MA were adjusted for age, sex and glucose tolerance. We used three different models, in which each separate variable was adjusted for the other IRS-related variables. In the first, we considered, as IRS-related variables, fasting hyperinsulinaemia, dyslipidaemia, glucose intolerance (i. e. IGT or NIDDM), hypertension and WHR [32, 33] . In the second, fasting hyperinsulinaemia was replaced by IR, according to the formula of the homeostasis model assessment: IR = fasting insulin´fasting glucose / 22.4 [34] .", "qa": [["5_10161671_1_1", "What are the risk factors associated with microalbuminuria?\n", "Microalbuminuria is associated with several risk factors, including hypertension, NIDDM (non-insulin dependent diabetes mellitus), dyslipidemia, central obesity, and hyperinsulinemia or insulin resistance. These factors are part of the insulin resistance syndrome (IRS) and can contribute to the development of microalbuminuria."], ["5_10161671_1_2", "How is microalbuminuria diagnosed?\n", "Microalbuminuria is diagnosed by measuring the albumin-to-creatinine ratio (ACR) in a urine sample. A threshold of 2.0 mg/mmol is used to define microalbuminuria, while an ACR below this level is considered normoalbuminuria. An overnight ACR above 2.0 mg/mmol predicts an albumin excretion rate above 30 mg/min, indicating microalbuminuria."], ["5_10161671_1_3", "What is the relationship between microalbuminuria and insulin resistance?\n", "Microalbuminuria is believed to be related to insulin resistance, as indicated by the association between microalbuminuria and fasting hyperinsulinemia or insulin resistance (IR). Multiple logistic regression analyses have shown that the presence of microalbuminuria is associated with these IRS-related variables, even after adjusting for age, sex, and glucose tolerance. This suggests that insulin resistance may play a role in the development of microalbuminuria."]]}, {"passage_id": "40_2822275_4", "passage": "They also noted increased support from the program and appreciation from their families and community members after they observed that the lymphedema management program was helping them:\n\n 'The family and community members also appreciate the work of [the program]' (74 year old male farmer, unilateral, stage 2).\n\n A 41 year old male laborer (unilateral, stage 2) explained why he thought community members were open to the program:\n\n 'There are no obstacles I faced from my family members or community members. [The program] is helping us so that my next generation will be free from these diseases. '\n\n Family members also commented on an improvement of attitudes towards patients who were previously stigmatized. A 45 year old businessman mentioned that 'Previously people disliked lymphedema patients but now there is no discrimination, people are aware through television, radio about the disease.'\n\n Even so, several males felt that their family members' lymphedema could still be used as a target during quarrels, but few examples of discrimination were listed. A 70 year old female family member claimed 'During fever with vomiting people feel very unclean about [accepting Lymphedema patients].\n\n Community members in general insisted that discrimination against lymphedema patients did not exist and all the participants in one male focus group concurred:\n\n 'There is no restriction for them to participate in any village function, they worship with us in the same temple, we bathe in a common pond'.\n\n Gender and marriage issues. While most of the focus groups denied significant differences between how patients of different genders experience lymphedema, the issue of marriageability was an area where differences in gender were noted. For example, a 33 year old female family member claimed:\n\n 'Marriage is difficult for a girl if she is a patient. But in case of men sometime it's possible.'\n\n The concern regarding marriageability among female patients involved not only the possibility of finding a groom, but also the ability to marry someone of suitable social status. A 45 year old male farmer (unilateral, stage 2) noted 'For a young girl with LF it is very difficult to get married.'\n\n In addition, a 60 year old retired male teacher (community member) stated, 'It's difficult to find a groom for a girl [patient] in the same status.'\n\n Issues remained for lymphedema patients who were already married, as demonstrated by two female patients who described having to leave their husbands after their in-laws had found out about their illness. Four other women who discussed their own marriages claimed that their in-laws and/or husbands had been supportive. One 45 year old housewife (bilateral, stage 2) had a more mixed experience, explaining:\n\n 'My relationship with my husband is good but after the disease the relationship with my inlaws has not been good.'\n\n The roles of mothers with lymphedema were not directly explored, but one male family member stated that his children's studies were affected by his wife's lymphedema and another male stated:\n\n 'My mother is a patient so we face a lot of problems. If mother is healthy then the entire family is healthy.'\n\n \n\n These focus groups demonstrated that a basic understanding of LF infection and disease can co-exist with alternative local explanations. Our study adds to previous work from India that demonstrated similar local understandings of causes of LF and lymphedema, [29] specifically diet, hard labor in the field, and heredity. As there are gaps in our understanding of the pathogenesis of filarial lymphedema, it is recognized that immunologic and genetic factors have been implicated in addition to environmental and demographic characteristics. [30] Nevertheless, in other research from India, the study population had not been exposed to education on LF and therefore only 9-20% of respondents identified mosquitoes as the vectors of infection, whereas in this study, we found that in all focus groups there was mention of the mosquito vector. [29] This acceptance of multiple explanations of disease, or cognitive dissonance, is not unique. A study of patients in a rural hospital in South Africa revealed that although most patients held traditional beliefs about illness and treatment, they were accepting of the hospital's 'biomedical healthcare' and believed the two systems could co-exist. Nurses' acceptance of these beliefs enabled patients to feel comfortable navigating the two systems and reaching compromises. [31] Similar observance of traditional beliefs while continuing to access biomedical care has been observed in antenatal care patients in Zambia and Swaziland. [32] \n\n It is noteworthy that the economic impacts of living with lymphedema were a major theme among patients and family members, emphasizing lost productivity and financial losses associated with lymphedema and acute episodes and costs for treatment. This has also been well documented in other research.", "qa": [["40_2822275_4_1", "What are some social and community impacts of lymphedema management programs?\n", "Lymphedema management programs can have positive social impacts, such as increased support from the program and appreciation from family and community members. These programs can help reduce discrimination and stigma towards lymphedema patients, as community members become more aware of the disease through education via television and radio. However, some individuals may still face discrimination, particularly during quarrels or when they are ill with other symptoms. Overall, community members tend to accept and include lymphedema patients in village functions, religious activities, and communal bathing."], ["40_2822275_4_2", "How does gender affect the experience of lymphedema, particularly in terms of marriageability?\n", "Gender can play a role in the experience of lymphedema, particularly in terms of marriageability. Female patients may face more challenges in finding a suitable groom and marrying someone of a suitable social status. The concern regarding marriageability among female patients is not only related to finding a partner but also to the ability to maintain a certain social status. In some cases, female patients may have to leave their husbands after their in-laws find out about their illness. However, it is noted that some female patients have supportive in-laws and husbands. On the other hand, men with lymphedema may have a better chance of getting married compared to women."], ["40_2822275_4_3", "What are some economic impacts of living with lymphedema?\n", "Living with lymphedema can have significant economic impacts. Patients and family members often mention lost productivity and financial losses associated with lymphedema and acute episodes. The costs of treatment, including medications, bandages, and other medical supplies, can also contribute to the financial burden. These economic impacts have been well-documented in other research as well. It is important to address these economic challenges and provide support to individuals and families affected by lymphedema to mitigate the financial burden they face."]]}, {"passage_id": "42_20328988_0", "passage": "Paget's disease of bone is a patchy skeletal disorder characterized by an increase in bone resorption and formation in the affected areas. It affects up to 3% of individuals of AngloSaxon origin over the age of 40 years but is rare in Arabs. Although most patients are asymptomatic, a variety of symptoms and complications may develop directly from bone involvement or secondarily to compression by bone expansion and increased blood flow. The disease can be treated by using medications that inhibit bone resorption, such as calcitonin and the bisphosphonates. Here we describe the case of an Omani patient with the disease, involving the skull, spine, pelvis, and tibia. He presented to the endocrine clinic in Sultan Qaboos University Hospital with a six-year history of headache, bone pain, progressive skull enlargement, and left-sided deafness. His alkaline phosphatase (ALP) level was 1500 U/L. His disease responded gradually to six months of subcutaneous and nasal calcitonin followed by a single 5 mg intravenous injection of zoledronic acid. This resulted in a further progressive reduction of his bone pain, skull size, and improvement in his hearing, as well as normalization of his serum ALP levels after one-year. This effect has been sustained for 3 years.\n\n Omayma Elshafie, et al. The skull X-ray showed thick bones and the \"cotton wool\" spots that characterize the osteoblast response [ Figure 1 ]. The bone scan showed the involvement of skull, ribs, cervical spine, and tibia with an isotopic skull:femoral ratio of 34% [ Figure 2 ]. The clinical, biochemical, and radiological findings were diagnostic of active Paget's disease. The patient was unaware of any similarly affected family member.\n\n Initially, we started him on subcutaneous calcitonin daily for six months. During this time his bone pain improved, and there was a small fall in ALP levels. This was followed by a single 5 mg intravenous injection of zoledronic acid. This resulted in a gradual reduction of serum ALP from 1500 U/L to 112 U/L [ Figure 3 ], and normalization of osteocalcin and urinary deoxypyridinoline levels [ Table 1 ] over an 18 month period with a considerable improvement in his clinical symptoms. There was a reduction in head size, indicated by the size of his Kuma (an Omani hat). A repeat bone scan revealed a marked reduction of the skull:femur ratio from 34% to 4% [ Figure 4 ]. Currently, his response to treatment is Figure 1 : The skull X-ray showed thick bones and the \"cotton wool\" spots that characterize the osteoblastic response.\n\n A technetium-99m hydroxy diphosphonate bone scan before treatment showed increased uptake in the affected areas; the skull, spine, pelvis, and the right tibia. Uptake in the skull was high (97%) compared to the left femur (3%) with a ratio of 34%.\n\n being monitored with serial ALP measurement. If these increase, a further infusion of zoledronic acid will be given. He was also given calcium and vitamin D3 two weeks before starting treatment to exclude the possibility of associated vitamin D deficiency osteomalacia.\n\n Paget's disease of bone is a localized bone remodeling disorder of uncertain etiolog y, 10 although environmental and genetic factors are thought to be involved. In the UK, mutations of the sequestosome 1 gene (SQSTM1) are found in approximately 11% of affected individuals. Patients with mutations present at an earlier age and have more affected bones than those without mutations. Currently, the American Society for Bone and Mineral Research do not recommend routine genetic testing. 11 Paget's disease is not new and was found in 1000-year-old Anglo-Saxon skeletal remains. 12 Both men and women are affected with slight male preponderance. The bone that is remodeled by this pathological process becomes enlarged and mechanically weakened. A stretched periosteum produces bone pain by enlargement of the bone or by increased pressure on the medulla due to increased blood flow in the diseased bone. 3 This bone expansion will cause skeletal deformity, fractures, and various neurological compression syndromes. However, most patients with Paget's disease are asymptomatic and discovered because of increased serum ALP or as an incidental X-ray finding. 13 This disorder is most unusual in the Arab world, 4, 5 which explains why the diagnosis is often delayed. Affected individuals are often thought to have bone tumors or osteomyelitis. We elected to treat this patient due to the presence of the following: bone pain, extensive skull involvement, tinnitus, and unsteadiness of gait. Prophylactic treatment may be indicated in several situations including preparation for orthopedic procedures and vertebral body involvement to prevent neurologic compression syndromes. 14 The patient was started on calcitonin initially as this drug directly inhibits osteoclast activity and reduces bone pain, which is possibly due to the fall in bone blood flow. 15, 16 Using calcitonin for three to six months before giving the patient bisphosphonate will allow bone remodeling and normal lamellar bone formation. 17, 18 A good example of this was seen in a treated Saudi Bedouin patient, where healing of the V-shaped bony defects and the cortical bone remodeling during treatment with calcitonin occurred. 4 The use of bisphosphonates alone can produce healing of lytic lesions on radiographs, but they do not induce bone remodeling. 19 Calcitonin treatment is infrequently used in the management of Paget's disease. However, our experience indicates that it will improve bone remodeling with obvious radiological improvement in juvenile 20 and adult Paget's disease. 4 Furthermore, normal lamellar bone is laid down during treatment. 18 For this reason, we usually give a short course of calcitonin before starting bisphosphonate treatment particularly when affected areas of the bone are likely to cause problems and need strengthening.\n\n After six months of calcitonin treatment to achieve cortical bone healing, the patient received a 5 mg intravenous infusion of zoledronic acid. There was further progressive clinical and biochemical improvement and after one year his serum ALP and bone turnover markers became normal. This effect has persisted for 3 years, to date. Zoledronic acid was chosen as it proved to be more effective in Paget's disease than the other available bisphosphonates. 19 \n\n Patients with Paget's disease requiring treatment should receive calcitonin initially to reduce bone turnover and allow normal bone remodeling before starting treatment with a bisphosphonate.\n\n The authors declared no conflicts of interest.\n\n r efer ences", "qa": [["42_20328988_0_1", "What are the common symptoms and complications associated with Paget's disease of bone?", "Paget's disease of bone can present with a variety of symptoms and complications. Symptoms may include bone pain, headache, and progressive skull enlargement. Complications can arise from bone involvement or compression, leading to issues such as deformity, fractures, and neurological compression syndromes."], ["42_20328988_0_2", "How is Paget's disease of bone typically treated?", "Paget's disease of bone can be treated using medications that inhibit bone resorption, such as calcitonin and bisphosphonates. Calcitonin is often used initially to reduce bone turnover and allow for normal bone remodeling. Bisphosphonates, such as zoledronic acid, can be administered intravenously to further inhibit bone resorption and promote clinical and biochemical improvement."], ["42_20328988_0_3", "What are some factors that may contribute to the development of Paget's disease of bone?", "The exact cause of Paget's disease of bone is uncertain, but both environmental and genetic factors are thought to play a role. Mutations of the sequestosome 1 gene (SQSTM1) have been found in some affected individuals. Additionally, the disease is more common in individuals of Anglo-Saxon origin and rare in Arabs."]]}, {"passage_id": "29_18600147_6", "passage": "Some interesting correlations were obtained by Seng et al., who observed that patients with high baseline chance locus of control scores exhibited a larger increase in self-efficacy scores than participants with low baseline chance scores, and subjects in the TPE group with low baseline internal locus of control exhibited larger increases in self-efficacy scale scores [34] . However, the quality of this study was poor and had many limitations. We give some value to false beliefs and their relationship with self-efficacy improvements, considering that this fact seems to be important for the patient's recovery.\n\n Intermediate-term improvements were found in headache disability when patients were treated with TPE. Disabilities associated with migraines are strictly related to its severity. Some areas remain functioning, such as communication, mobility, self-care, society activities, or relationships, whereas others are particularly affected [64] . An avoidance-based lifestyle may be extremely stressful, and this stress may produce chronic migraines and disability [65] .\n\n In this work, three of the studies examined at intermediate term were high-quality studies and showed the most significant results of TPE in reducing disability in patients with migraines [36, 38] . Besides TPE, other interventions, such as physical therapy [66, 67] or peripheral nerve stimulation, are also able to reduce disability in those complex treatment patients [68, 69] . In this way, some authors suggest that earlier tertiary-level intervention may avoid the complications of migraine that occur in some patients and the increasing costs and utilization of care associated with higher disability [70] .\n\n Differences in the reduction of headache frequency in the intermediate term have been demonstrated. A good quality study by Bromberg et al. presented the most significant results at the intermediate term [38] .\n\n Headache frequency is the main issue for migraine patients and is strongly associated with increasing disability. Therefore, it is known that the combination of TPE and beta-blockers yield greater reduction in the frequency of headaches and days with headaches [37] . It is possible that group interventions, as proposed by Lemstra et al., may be useful for patients as people tend to mirror themselves on the others improving headache frequency, intensity and duration, quality of life, pain related disability, and depressive symptoms [36] .\n\n It is clear that improvements in disability, quality of life, and frequency of headaches were occurred in the intermediate term, but not in the short term. It might be too ambitious to aim for a significant decrease in these factors immediately after the TPE due to the participants, as they may still be in the process of learning to adapt their lifestyle. According to the process of learning and memory, necessary time is required to consolidate the information received. The studies of Fuster and Alexander (published from 1971 and later) support the idea of memory consolidating in the intermediate/long term [71, 72] .\n\n It is worth noting that this is the first meta-analysis that collected information about the clinical effectiveness of TPE for migraine and chronic migraine patients.\n\n This study has several limitations. First, our meta-analysis did not have enough data to make long-term statistical evaluations. Second, only eight of 14 studies showed acceptable methodological quality, whereas the other six papers had five points on the Delphi scale. It must be noted that two of the nine articles selected for the metaanalysis obtained low methodological quality scores, which may have distorted the results from the systematic reviews and meta-analyses. Third, the research in PsychINFO database could lead to bias because retrieves unpublished dissertations from North America and excludes the rest of dissertations.\n\n Additionally, there is a lack of information from gray literature, which was not examined, and includes Conference Papers Index, Dissertation Abstracts, or System for Information on Grey Literature in Europe. Fourth, the blinded intervention status was not considered to be possible in some studies, and it is possible that there were variations in the results due to special attention and interest received by different groups (known as Hawthorne effect). Undoubtedly, the use of blinding processes is of great importance in the development of high-quality clinical trials. Indeed, not using this system may result in certain studies not reaching a sufficient level of evaluation quality. However, currently, there is much controversy on this topic between different researchers in the field of psychology. When viewed from a behavioral point of view, some authors say that it is not necessary to blind patients or therapists because they are actively involved in the acquisition of skills and not just passive. Although it looks complicated, it might be interesting that some quality studies focus their goal in the improvement of blinding strategies in those disciplines. Moreover, the fact that patients were volunteers in a few of the studies could lead to bias. However, according to Rains et al., the use of TPE for headache is mostly either infeasible or simply not possible; only rarely is blinding meaningfully achievable in administration of BBT [73] .", "qa": [["29_18600147_6_1", "What are some interventions other than TPE that can reduce disability in patients with migraines?\n", "Besides TPE, other interventions such as physical therapy or peripheral nerve stimulation have shown effectiveness in reducing disability in patients with migraines. These interventions can be used as part of a complex treatment approach to improve the overall well-being of migraine patients."], ["29_18600147_6_2", "How does the combination of TPE and beta-blockers affect the frequency of headaches in migraine patients?\n", "The combination of TPE and beta-blockers has been found to yield a greater reduction in the frequency of headaches and days with headaches in migraine patients. This combination therapy can be an effective approach to managing migraine symptoms and improving the quality of life for patients."], ["29_18600147_6_3", "Why is it important to consider the intermediate/long term when evaluating the effectiveness of TPE for migraine patients?\n", "It is important to consider the intermediate/long term when evaluating the effectiveness of TPE for migraine patients because the process of learning and memory requires time to consolidate the information received. Immediate decreases in disability, quality of life, and frequency of headaches may not be achievable as patients are still in the process of learning to adapt their lifestyle. Studies have shown that memory consolidation occurs in the intermediate/long term, supporting the need for a longer-term evaluation of TPE's effectiveness."]]}]