[{"passage_id": "68_406582_8", "passage": "70 In contrast, SNI potentiates the synaptic transmission between parabrachial nucleus-central nucleus of amygdala 71 and PFC, 69 leading to memory deficit and depressive behaviors. It has been proposed that the reduced excitatory synaptic transmission in both hippocampus-and PFC-NAcc pathways, leading to a dysfunction of corticomesolimbic reward circuitry that underlies many of the symptoms of depression. 72 Consistently, optogenetic activation of the PFC-NAcc pathway inhibits neuropathic pain and the affective symptoms produced by SNI. 73 Several lines of evidence show that proinflammatory cytokines, including IL-1b and TNFa, regulate synaptic strength also in a region-dependent manner. Both IL-1b 74 and TNF-a 75 are necessary for induction of LTP at C-fiber synapses in SDH. 76, 77 While the cytokines at pathological concentration inhibit LTP in hippocampus [78] [79] [80] and in frontal cortex. 70 Taken together, peripheral nerve injury and the resultant upregulation of IL-1b may lead to the neuropathic pain, memory deficit, and depression-like behavior via the region-dependent changes in synaptic strength. As neuropathic pain was dissociated with STMD and depression-like behavior in SNI and IL-1b injected rats, we proposed that the changes of synaptic connections in different regions may be variable in a given animals. Further studies are needed for elucidate the mechanisms underlying region-dependent regulation of synaptic strength induced by proinflammatory cytokines.\n\n The upregulation of IL-1b is a common cause for chronic pain, memory deficits, and depressive behavior in neuropathic conditions. Hence, IL-1b may be a target for prevention of neuropathic pain and the accompanied cognitive and emotional disorders.\n\n Authors' Contributions WSG, LJW, LJZ, and XGL conceived of the project, designed the experiments. WSG, XW, CLM, and LJZ carried out all experiments. WSG, XW, and MM analyzed the data and prepared the figures. LJZ and XGL supervised the overall experiment. MM, LJW, LJZ, and XGL revised the manuscript. All authors read and approved the final manuscript.\n\n The author(s) declared no potential conflicts of interest with respect to the research, authorship, and/or publication of this article.\n\n The author(s) disclosed receipt of the following financial support for the research, authorship, and/or publication of this article: This work was supported by grants from the National Natural Science Foundation of China (U1201223 and 8137119), Guangdong Province University Outstanding Young Teachers' Training Program (S2013010011889), and from Natural Science Foundation of Guangdong Province, China (Yq2013008).", "qa": [["68_406582_8_1", "How does the upregulation of IL-1b contribute to chronic pain, memory deficits, and depressive behavior in neuropathic conditions?\n", "The upregulation of IL-1b, a proinflammatory cytokine, has been found to be a common cause for chronic pain, memory deficits, and depressive behavior in neuropathic conditions. It is believed that the increased levels of IL-1b lead to changes in synaptic strength in different regions of the brain, such as the hippocampus and frontal cortex, which are involved in the regulation of pain, memory, and mood. These changes in synaptic connections may contribute to the development of neuropathic pain and the accompanying cognitive and emotional disorders."], ["68_406582_8_2", "What is the role of the PFC-NAcc pathway in inhibiting neuropathic pain and affective symptoms?\n", "The PFC-NAcc pathway, which connects the prefrontal cortex (PFC) and the nucleus accumbens (NAcc), has been found to play a role in inhibiting neuropathic pain and affective symptoms. Optogenetic activation of this pathway has been shown to reduce neuropathic pain and the associated emotional symptoms in animal models. This suggests that the PFC-NAcc pathway may be a potential target for the treatment of neuropathic pain and the accompanying affective disorders."], ["68_406582_8_3", "How do proinflammatory cytokines, such as IL-1b and TNF-a, regulate synaptic strength in a region-dependent manner?\n", "Proinflammatory cytokines, including IL-1b and TNF-a, have been found to regulate synaptic strength in a region-dependent manner. For example, IL-1b and TNF-a have been shown to be necessary for the induction of long-term potentiation (LTP) at C-fiber synapses in the spinal dorsal horn (SDH). However, at pathological concentrations, these cytokines can inhibit LTP in the hippocampus and frontal cortex. This suggests that the effects of proinflammatory cytokines on synaptic strength can vary depending on the specific brain region. Further research is needed to fully understand the mechanisms underlying this region-dependent regulation of synaptic strength by proinflammatory cytokines."]]}, {"passage_id": "67_6965586_2", "passage": "1663.51 ±326.83 pg/ml, respectively, P <0.001) and CD (2146.91 ±470.39 pg/ml vs. 1674.55\n\n The Mann-Whitney U test was then used where applicable. Associations between the variables with normal distribution were assessed using the Pearson correlation coefficient, while those between the variables without normal distribution were assessed using the Spearman's rank correlation coefficient. All statistical analyses were conducted using the Statistica 8.0 software (StatSoft Inc., Tulsa, Oklahoma, United States). A P value less than 0.05 was considered statistically significant.\n\n results The study was conducted on 105 patients with IBDs: 50 subjects with CD and 55 with UC, and in controls. The characterisitics of the groups are presented in tAble 1.\n\n Patients with CD were characterized by a lower mean age compared with those with UC (P = 0.008) and controls (P = 0.03). No significant age difference was observed between patients with UC and controls.\n\n In the majority of patients with CD (66%), disease-associated lesions were located both in the small intestine and in the colon. Such complications as enterocutaneous and enteroenteric fistulas and abscesses were present in 62% of patients with exacerbated CD, while subjects in remission showed no active fistulas or abscesses. The majority of patients (60%) did not undergo any CD-associated surgical procedures. In 52% of patients with UC, disease-associated lesions extended to the splenic flexure (L1), while in 35% of the patients, the lesions involved the colon, Abbreviations: BMI -body mass index, CD -Crohn's disease, CRP -C-reactive protein, SD -standard deviation, sTNFR1 and sTNFR2 -soluble tumor necrosis factor membrane receptors 1 and 2, TNF-α -tumor necrosis factor-α, UC -ulcerative colitis, WBC -white blood cells dIscussIon To our knowledge, there is a limited number of studies on the correlations of TNF-α with sTNFR1 and sTNFR2. A positive correlation between serum concentrations of those markers was reported in patients with impaired glucose tolerance and diabetes, 25,26 but we have not found any data concerning correlations between those markers in IBDs.\n\n In the present study, sTNFR1 and sTNFR2 levels were higher in patients with CD and UC compared with controls. TNF-α levels were also higher in patients with CD and UC, but a significant difference was observed only between patients with CD and controls.\n\n Other investigators also demonstrated the higher values of sTNFR1 and sTNFR2 in patients with CD and UC compared with controls.\n\n Hadziselimovic et al. 10 showed a correlation between urinary sTNFR1 and sTNFR2 concentrations and the activity of CD and UC as well as therapeutic effects in these diseases. 10 Higher urinary sTNFR1/2 levels were observed in patients with active CD and UC compared with subjects in remission, which was correlated with the CDAI and CAI. the levels of sTNFR1 and sTNFR2 were higher in patients with active CD compared with those with nonactive disease and controls. However, in patients in remission, sTNFR1 and sTNFR2 levels were comparable to those in controls. Similar results were reported by Spoettl et al. 9 and Hudson et al. 10 In contrast, Noguchi et al. 27 performed ±319.35 pg/ml, respectively, P <0.001) compared with the subgroups in remission. There were no differences in TNF-α, sTNFR1, and sTNFR2 levels depending on disease location and duration¸ smoking status, development of exacerbated or recurrent disease in the follow-up period, and the type of therapy either in CD or UC.\n\n Positive correlations were demonstrated between disease activity, expressed by the CDAI and CAI scores, and sTNFR1 and sTNFR2. The correlation coefficients for both receptors were higher in UC compared with CD. For TNF-α, a positive correlation with disease activity was noted only in CD (tAbles 3-5, FIGure) .\n\n We also assessed correlations between routine inflammatory markers and disease activity. In the CD group, we found statistically significant correlations with platelet count (r = 0.45), CRP (r = 0.69) and fibrinogen (r = 0.44).", "qa": [["67_6965586_2_1", "What are the potential complications associated with Crohn's disease?\n", "In the majority of patients with Crohn's disease (CD), complications such as enterocutaneous and enteroenteric fistulas and abscesses can occur. These complications were present in 62% of patients with exacerbated CD, while subjects in remission showed no active fistulas or abscesses."], ["67_6965586_2_2", "Are there any correlations between TNF-α and soluble tumor necrosis factor membrane receptors 1 and 2 (sTNFR1 and sTNFR2) in inflammatory bowel diseases (IBDs)?\n", "There is limited data on the correlations between TNF-α and sTNFR1 and sTNFR2 in IBDs. However, in the present study, sTNFR1 and sTNFR2 levels were found to be higher in patients with CD and ulcerative colitis (UC) compared to controls. TNF-α levels were also higher in patients with CD and UC, but a significant difference was observed only between patients with CD and controls."], ["67_6965586_2_3", "What routine inflammatory markers are correlated with disease activity in patients with CD?\n", "In patients with CD, statistically significant correlations were found between disease activity and platelet count, C-reactive protein (CRP), and fibrinogen levels. These markers showed positive correlations with disease activity, indicating their potential as indicators of disease severity."]]}, {"passage_id": "74_5985777_1", "passage": "As an induction agent, it produces a profound depletion of lymphocytes and is associated with more frequent and severe adverse effects, such as neutropenia, thrombocytopenia, thyroid disease, autoimmune hemolytic anemia and other autoimmune diseases [16] [17] [18] . It is hoped that alemtuzumab induction could permit patients to be maintained on unconventional strategy with less intensive immunosuppression, such as tacrolimus monotherapy [19] , steroid-free [20] , steroid and calcineurin inhibitor (CNI) free regimen [21] .\n\n Rituximab is a chimeric monoclonal Ab against CD20, which is expressed on the majority of B cells. It was first approved in 1997 for refractory B cell lymphomas and it is increasingly applied for autoimmune diseases. In the realm of kidney transplant, rituximab has been used in combination with plasmapheresis and IVIG to treat antibody-mediated rejection (AMR), and to desensitize patients with preformed antibodies for ABO-and/or HLAincompatible kidney transplant [22, 23] .\n\n Induction Therapy\n\n Antibody selection should be guided by a comprehensive assessment of immunologic risk, patient comorbidities, financial burden, and the maintenance immunosuppressive regimen. Clinical trials comparing different antibody induction in various patient populations and with different maintenance immunosuppression are recently reviewed by the author [2] . The published data remain in line with the 2009 KDIGO guideline [24] . Lymphocytedepleting antibody is recommended for those with high immunologic risk as outlined in the 2009 KDIGO clinical practice guidelines (sensitized patient, presence of donor specific antibody, ABO incompatibility, high HLA mismatches, DGF, cold ischemia time >24 hours, African-American ethnicity, younger recipient age, older donor age), though it increases the risk of infection and malignancy [24] . For low or moderate risk patients, IL-2R Ab induction reduces the incidence of acute rejection and graft loss without much adverse effects, making its balance favorable in these patients [25] [26] [27] . IL-2R Ab induction should also be used in the high risk patients with other comorbidities (history of malignancy, viral infection with HIV, HBV or HCV, hematological disorder of leucopenia or thrombocytopenia and elderly) that may preclude usage of lymphocyte-depleting antibody safely [28] [29] [30] . Many patients with very low risk (nonsensitized, Caucasian, Asian, well HLA matched, living related donor transplant) may be induced with intrave-nous steroids without using any antibody, as long as combined potent immunosuppressives are kept as maintenance. In these patients, benefits with antibody induction may be too small to outweigh its adverse effects and the financial cost [2, 24, 31] . Clinical comparison trials have not demonstrated any graft or patient survival benefit of using T-cell depleting Ab induction in patients with low immunological risk [2, 24] . Rituximab induction is useful in desensitization protocols for ABO and/or HLA incompatible transplants. Alemtuzumab induction might be more successful for adopting less intensive maintenance protocols. However, the long-term safety and efficacy of unconventional strategy remain to be determined.\n\n \n\n Glucocorticoids have been used for preventing and treating graft rejection since the early 1960s. They have multiple actions. In addition to the nonspecific anti-inflamematory actions, glucocorticoids have critical immunosuppressive effect by blocking T-cell and antigen-presenting cell (APC) derived cytokine expression. Glucocorticoids bind to cytoplasmic receptor to form a complex, which translocates into the nucleus and binds to glucocorticoid response elements (GRE) in the promoter regions of cytokine genes. Glucocorticoids also inhibit the translocation of transcription factor AP-1 and NF-κB into the nucleus. Therefore, production of several cytokines (IL-1, 2, 3, 6, TNF-α, gamma-interferon) are inhibited [32, 33] . Large dose of glucocorticoids can be given in the perioperative period as induction therapy (methylprednisolone 250 to 500 mg IV), which is usually followed by oral prednisone 30 to 60 mg/day. The dose is tapered over 1 to 3 months to a typical maintenance dose of 5 to 10 mg/day.", "qa": [["74_5985777_1_1", "How do different types of antibody induction therapies in kidney transplant patients vary based on immunologic risk factors and comorbidities?\n", "The selection of antibody induction therapies in kidney transplant patients is influenced by factors such as immunologic risk, patient comorbidities, financial considerations, and the planned maintenance immunosuppressive regimen. High-risk patients, as defined by criteria like sensitization, donor-specific antibodies, ABO incompatibility, and others, are recommended lymphocyte-depleting antibodies despite the increased risk of infections and malignancies. In contrast, low or moderate-risk patients may benefit from IL-2R antibody induction due to reduced rejection rates and graft loss without significant adverse effects. Patients with very low risk profiles, such as nonsensitized individuals with well-matched donors, may not require antibody induction and can be managed with intravenous steroids alongside potent maintenance immunosuppressives."], ["74_5985777_1_2", "What are the mechanisms of action of glucocorticoids in preventing graft rejection in kidney transplant patients?\n", "Glucocorticoids have been utilized for graft rejection prevention and treatment since the 1960s due to their diverse actions. Apart from their general anti-inflammatory properties, glucocorticoids exert critical immunosuppressive effects by inhibiting T-cell and antigen-presenting cell (APC) derived cytokine expression. Upon binding to cytoplasmic receptors, glucocorticoids form complexes that translocate into the nucleus and bind to glucocorticoid response elements (GRE) in cytokine gene promoters. Additionally, glucocorticoids impede the nuclear translocation of transcription factors like AP-1 and NF-κB, leading to the inhibition of cytokine production, including IL-1, IL-2, IL-6, TNF-α, and gamma-interferon. In kidney transplant settings, glucocorticoids are typically administered in high doses perioperatively as induction therapy, followed by a gradual tapering to a maintenance dose over several months."], ["74_5985777_1_3", "How do rituximab and alemtuzumab differ in their mechanisms of action and clinical applications in kidney transplant patients?\n", "Rituximab is a chimeric monoclonal antibody targeting CD20 on B cells, initially approved for refractory B cell lymphomas and increasingly used in autoimmune diseases. In kidney transplant, rituximab is employed in combination with plasmapheresis and IVIG for treating antibody-mediated rejection and desensitizing patients with preformed antibodies for ABO and/or HLA incompatible transplants. On the other hand, alemtuzumab acts as a lymphocyte-depleting induction agent associated with severe adverse effects like neutropenia, thrombocytopenia, and autoimmune diseases. The use of alemtuzumab induction in kidney transplant aims to enable less intensive immunosuppression strategies, such as tacrolimus monotherapy or steroid-free regimens, though the long-term safety and efficacy of such approaches remain to be fully understood."]]}, {"passage_id": "2_46447229_3", "passage": "To this effect hepcidin has been seen to bind, internalize and inactivate ferroportin 1 at duodenal mature enterocytes (51) . Intestinal iron absorption is thus blocked (Fig. 3) . Whatever the mechanism of action of hepcidin, its absence favors intestinal iron absorption and the release of iron stored in the reticuloendothelial system (RES). This is seen in all situations where this hepatic hormone is low (iron-deficient diet, bleeding, hypoxia, types I, II, III hemochromatosis, etc). On the contrary, increased hepcidin (inflammation, infection, exogenic iron overload, liver adenomatosis, etc.) (52) results in decreased intestinal iron absorption and iron retention in RES cells. During inflammation and infection hepatic hepcidin synthesis increases (52) , which translates into decreased intestinal iron absorption (53, 54) , iron retention within macrophages (55) , and anemia (45, 53, 56) .\n\n A number of mutations in the HAMP gene have been found in some patients with JH (57, 58) . A change G→A in the sequence +14 at the 5'-untranslated end (5'-UTR) has been reported in a Portuguese family, which creates a new AUG sequence that inhibits the translation of normal hepcidin mRNA, and probably results in the formation of a new, abnormal, unstable and degradable peptide (59) . Other mutations reported include R56X, which creates a \"stop codon\", the deletion of guanine 93, 175G→C (R59G), which precludes prohepcidin activation into hepcidin by convertases (60) , particularly by furin, and 212G→A (G71D), which alters this peptide's structure and function (61) .\n\n In most patients with JH the disorder is linked to chromosome 1q (57) , but the gene involved has remained unknown until very recently. In 2004, Papanikolaou et al. (62) published the results of a thorough study of chromosome 1q, where they unveiled a locus of previously un- Hepcidin is a peptide expressed by gene HAMP in liver cells in response to infection and iron overload. Hemojuvelin, protein HFE, and transferrin receptor 2 (TfR2) also contribute to increase hepcidin production. This slows the passage of iron through enterocytes (intestinal absorption) and the release of iron from macrophages. In these cells iron stems from the degradation of phagocyted old red blood cells. Hepcidin has been suggested to exert these effects by internalizing ferroportin 1 (FP-1) within cells.\n\n known function, LOC148738, which was associated with JH. The gene involved was initially designated HFE2, and more recently HJV. In this gene, which was made up of four exons separated by three introns, they found numerous mutations, and one of them, G320V, was present in all patients of Greek, Canadian, and French descent with JH (62) (62) . The mechanism of action of hemojuvelin is unknown, but seems to be closely linked to that of hepcidin. It is known not to be a hepcidin receptor (62) , as it is not expressed in organs where hepcidin acts (intestine, spleen) (62) . When mutations exist in the HJV gene, urine hepcidin decreases (62) . In JH urine hepcidin is deeply reduced despite the fact that body iron is strongly elevated. Hemojuvelin is therefore thought to be a hepcidin-modulating protein, so that the former's decreased levels or inactivity results in the latter's reduced presence. Such decreases would be responsible for the increased intestinal iron absorption and iron overload found in patients with JH (62).\n\n Since Most of them were located in exons 3 and 4, particularly within the molecular region corresponding to the von Willebrand-like domain (66) , and many were determinant of transcription termination. These mutations included a deletion of 13 base-pairs (CGGGGCCCCGCCC), which may be expected to result in a nil phenotype. They found two mutations in another patient -220delG, which creates a transcription end signal at 113, and 806-807insA, which leads to molecule truncation at position 331 and the formation of a 310-aminoacid molecule.", "qa": [["2_46447229_3_1", "What is the role of hepcidin in iron absorption and retention?\n", "Hepcidin is a peptide expressed by the HAMP gene in liver cells in response to infection and iron overload. It binds to and inactivates ferroportin 1, a protein involved in the transport of iron. This blocks intestinal iron absorption and promotes the retention of iron in macrophages. In situations where hepcidin levels are low, such as iron-deficient diet or certain types of hemochromatosis, intestinal iron absorption is increased. Conversely, increased hepcidin levels, such as during inflammation or exogenic iron overload, result in decreased intestinal iron absorption and iron retention in macrophages."], ["2_46447229_3_2", "What are some mutations in the HAMP gene associated with Juvenile Hemochromatosis (JH)?\n", "Several mutations in the HAMP gene have been found in patients with JH. These include a change in the sequence +14 at the 5'-untranslated end (5'-UTR), which creates a new AUG sequence that inhibits the translation of normal hepcidin mRNA. Other mutations reported include R56X, which creates a \"stop codon\", the deletion of guanine 93, 175G→C (R59G), which precludes prohepcidin activation into hepcidin, and 212G→A (G71D), which alters the structure and function of the peptide. These mutations can lead to decreased levels or inactivity of hepcidin, resulting in increased intestinal iron absorption and iron overload in patients with JH."], ["2_46447229_3_3", "What is the role of hemojuvelin in the regulation of hepcidin?\n", "Hemojuvelin is a protein that contributes to the increase in hepcidin production. It is closely linked to the mechanism of action of hepcidin but is not a hepcidin receptor. When mutations exist in the HJV gene, urine hepcidin decreases. Hemojuvelin is thought to be a hepcidin-modulating protein, and its decreased levels or inactivity result in reduced hepcidin presence. This decrease in hepcidin levels is responsible for the increased intestinal iron absorption and iron overload found in patients with Juvenile Hemochromatosis (JH)."]]}, {"passage_id": "0_1332430_2", "passage": "[3] [4] [5] Currently, substantiated indications for iNO include the treatment of hypoxic respiratory failure of the newborn (PPHN), 6 -9 and the assessment of pulmonary vascular reactivity in patients with pulmonary hypertension. 10 To date, the U.S. Food and Drug Administration has approved nitric oxide only for the treatment of term and near-term (more than 34 weeks of gestational age) neonates with hypoxic respiratory failure associated with pulmonary hypertension. Inhaled NO clearly is effective for this indication and reduces the severity of subsequent lung disease and the necessity for extracorporeal membrane oxygenation in these infants. Off-label clinical use is widespread, and includes using inhaled NO to treat acute respiratory distress syndrome (ARDS); complications of lung and cardiac transplantation; pulmonary hypertension associated with congenital and acquired heart disease, as well as chronic pulmonary diseases; and to produce desirable direct effects on blood elements, specifically during the treatment of acute chest syndrome in sickle cell disease. 11 Lowson describes several alternatives to inhaled NO, and focuses his review on inhaled prostacyclin (PGI 2 ). Why do we need additional drugs if we have nitric oxide? Expense is only one criterion for drug selection. Efficacy, safety, availability, and ease-of-use are other important considerations.\n\n Efficacy of inhaled NO for its off-label uses has been difficult to demonstrate. Placebo-controlled trials of iNO to treat ARDS have been disappointing, demonstrating only transient improvements in oxygenation and no effect on outcome. 12, 13 While in many patients inhaled NO provides selective pulmonary vasodilation, large multicenter trials examining the effect of inhaled NO therapy on clinical course and outcome of patients with diverse causes of pulmonary hypertension have not been performed.\n\n Physiologically, it seems reasonable that a selective pulmonary vasodilator might be effective in treating ARDS. Reduced pulmonary capillary pressure should decrease the extent of pulmonary edema; should improve lung compliance; and might speed resolution of lung injury. Improved oxygenation should permit a reduction of the inspired oxygen concentration and airway pressure. But these effects may be insufficient to alter outcome. Usually, pulmonary artery pressure is only modestly elevated in ARDS. Even in severe cases, the mean pulmonary artery pressure is usually about 30 mmHg. 14 This degree of pulmonary hypertension is well tolerated, and few patients with ARDS die of their pulmonary hypertension. Rather, the survival of patients with ARDS appears to depend more on the occurrence of sepsis and multiple organ failure than on blood gas tensions or pulmonary artery pressure. [15] [16] [17] This Editorial View accompanies the following article: Lowson SM: Inhaled alternatives to nitric oxide. ANESTHESIOLOGY 2002; 96:1504 -13.\n\n The effect of iNO varies among patients. Approximately one-third of patients fail to demonstrate improved oxygenation or decreased pulmonary artery pressure. 12, 18 The cause of hyporesponsiveness remains under investigation. We cannot predict which patients may benefit and why pulmonary vasodilation does not occur in others.\n\n Consequently, the search for ways of improving the efficacy of iNO and designing effective alternative therapies continues. Combinations of therapies have been developed that aim to improve the matching of ventilation-to-perfusion or increase the biologic activity of inhaled NO. Alternative therapies have been suggested that may provide equivalent pulmonary vasodilation. While such therapies are attractive, whether they will affect clinical outcome is unknown.\n\n Ventilatory techniques that increase alveolar recruitment, such as the use of high-frequency oscillation in neonates, 7 or prone positioning of ARDS patients, 19 may improve the response to inhaled NO. Recruiting lung volume, by adding PEEP 20 or by the use of partial liquid ventilation with perfluorocarbons, 21 has been used to augment the response to iNO. The coadministration of vasoconstrictors, such as almitrine and norepinephrine, may enhance pulmonary vasoconstriction and accentuate the improvement in PaO 2 observed during inhaled NO therapy, presumably by improving the matching of ventilation to perfusion. 22, 23 Inhibition of the phosphodiesterase (PDE) enzymes that hydrolyze cGMP can also increase the efficacy and duration of action of iNO. 24, 25 Even if efficacy were improved, however, iNO therapy still has several drawbacks. It is expensive, cumbersome devices are necessary to administer the drug safely, and continuous administration is required. Especially for chronic treatment of pulmonary hypertension, therapies that are inexpensive, available in convenient forms (such as a tablet or simple multidose inhaler), and allow for intermittent dosing would be advantageous.\n\n Does inhaled prostacyclin fulfill these goals?", "qa": [["0_1332430_2_1", "What are some off-label uses of inhaled nitric oxide (iNO) in clinical practice?\n", "Off-label uses of iNO include treating acute respiratory distress syndrome (ARDS), complications of lung and cardiac transplantation, pulmonary hypertension associated with congenital and acquired heart disease, chronic pulmonary diseases, and acute chest syndrome in sickle cell disease."], ["0_1332430_2_2", "What are some factors that contribute to the difficulty in demonstrating the efficacy of iNO for its off-label uses?\n", "Placebo-controlled trials of iNO for off-label uses have been disappointing, showing only transient improvements in oxygenation and no effect on outcome. Additionally, large multicenter trials examining the effect of iNO therapy on clinical course and outcome of patients with diverse causes of pulmonary hypertension have not been performed."], ["0_1332430_2_3", "What are some alternative therapies or techniques that have been suggested to improve the efficacy of iNO?\n", "Some alternative therapies or techniques that have been suggested to improve the efficacy of iNO include ventilatory techniques that increase alveolar recruitment, such as high-frequency oscillation in neonates or prone positioning of ARDS patients, recruiting lung volume by adding positive end-expiratory pressure (PEEP) or using partial liquid ventilation with perfluorocarbons, coadministration of vasoconstrictors to improve the matching of ventilation to perfusion, and inhibition of phosphodiesterase (PDE) enzymes to increase the efficacy and duration of action of iNO."]]}, {"passage_id": "30_6328861_6", "passage": "This could be because the extracts selectively inhibit specific α-glucosidases instead of all the enzymes, so the unaffected α-glucosidases in the complex can still hydrolyze pNPG to develop color. Thus, to better understand the inhibition of GSE on mammalian α-glucosidases, further research is needed to assess the inhibiting action of RGPE on specific rat α-glucosidases.\n\n The potent in vitro inhibition of intestinal α-glucosidase by RGPE prompted us to assess whether RGPE can also inhibit α-glucosidase in vivo, limit or delay starch digestion and absorption, and subsequently reduce postprandial glycemic response. We induced diabetes in 6-8 week old male C57BL/6J mice by STZ through intraperitoneal injection. The diabetic mice were fasted and orally gavaged with the RGPE solution followed by a potato starch meal. The acute intake of the RGPE suppressed the postprandial blood glucose AUC 0-120 min in STZ-induced diabetic mice by 35% (P < 0.05) ( Figure  4B ). Although the inhibiting effect of the RGPE intake did not achieve statistical significance in the tested individual time points, there was a noticeable trend indicating the potential glucose lowering effect of the RGPE as compared to the control group. The mechanism by which these results evolved are proposed to be a consequence of RGPE inhibiting the metabolism of carbohydrates by the inhibition of brush border α-glucosidase in the small intestine, similar to that of acarbose [54] . Based on the results obtained with intestinal alpha-glucosidase, it should be expected that in vivo acarbose is more effective then RGPE in reducing postprandial hyperglycemia. Nevertheless, the in vivo results suggest that the RGPE may exert potential anti-diabetic effect by suppressing postprandial blood glucose through the novel inhibition of intestinal α-glucosidase.\n\n To our knowledge, this was the first report that the grape pomace extract exerted significant anti-postprandial hyperglycemic effect, suggesting that grape pomace could be a valuable food derived bioresource that is rich in antioxidants and anti-hyperglycemic compounds. These dual bioactive attributes derived from the grape pomace could play a complementary and alternative role in managing the poorly regulated blood glucose levels and oxidative stress associated with Type 2 diabetes.", "qa": [["30_6328861_6_1", "What are the potential benefits of grape pomace extract in managing Type 2 diabetes?\n", "Grape pomace extract has been found to exert a significant anti-postprandial hyperglycemic effect, suggesting that it could be a valuable food-derived bioresource for managing poorly regulated blood glucose levels in Type 2 diabetes. The extract is rich in antioxidants and anti-hyperglycemic compounds, which can help reduce postprandial glycemic response and potentially contribute to the management of Type 2 diabetes."], ["30_6328861_6_2", "How does grape pomace extract inhibit postprandial blood glucose levels?\n", "Grape pomace extract inhibits the metabolism of carbohydrates by selectively inhibiting specific α-glucosidases, particularly brush border α-glucosidase in the small intestine. This inhibition limits or delays starch digestion and absorption, leading to a reduction in postprandial glycemic response. The extract's inhibitory action on α-glucosidases is similar to that of acarbose, a known anti-diabetic medication."], ["30_6328861_6_3", "What is the potential role of grape pomace extract in the management of Type 2 diabetes?\n", "Grape pomace extract, with its dual bioactive attributes of antioxidants and anti-hyperglycemic compounds, could play a complementary and alternative role in managing poorly regulated blood glucose levels and oxidative stress associated with Type 2 diabetes. The extract's significant anti-postprandial hyperglycemic effect suggests its potential as an anti-diabetic agent. Further research is needed to explore its full potential and understand its mechanism of action in more detail."]]}, {"passage_id": "19_25640189_3", "passage": "Tumor invasion into the submucosa is considered T1, invasion through the submucosa into the muscularis propria is T2, and extension through the muscularis propria into the perirectal tissues is T3 (3, 8, 11) .\n\n N staging is based on the number of involved regional lymph nodes, regardless of which regional lymph node stations are affected (Fig 8) . The following lymph node stations are considered regional for rectal cancer by the AJCC: inferior mesenteric, superior rectal, middle rectal, mesorectal (inferior rectal), and internal iliac (Fig 4) . Presacral lymph nodes are primarily part of the internal iliac drainage pathway and are considered regional nodes. The seventh edition of the AJCC staging manual (3) introduced the N1c nodal stage for tumor deposits that are found within perirectal tissues without regional nodal metastasis. Metastatic disease is subcategorized on the basis of whether the metastases are confined to one organ (M1a) or are found in more than one organ or the peritoneum (M1b).\n\n Initial Evaluation.-Initial evaluation of rectal adenocarcinoma on the basis of biopsy results includes measurement of carcinoembryonic antigen level, complete colonoscopy to assess for synchronous tumors, and rigid proctoscopy to assess the exact distance of the rectal mass from the anal verge. The prostate-specific antigen level is measured in men to assess for prostate involvement. Radiologic assessments include endorectal ultrasonography (US) and/or pelvic MR imaging for evaluation of local extent of tumor and regional lymph nodes (T and N staging), and contrast material-enhanced CT of the chest, abdomen, and pelvis for detection of both regional and metastatic disease (N and M staging) (Table 3) (26, 28) .\n\n There is ongoing debate regarding the relative roles of MR imaging and endorectal US for assessment of local-regional spread. Results of numerous studies have shown relatively equivalent performance for assessment of T stage, with slightly increased accuracy of endorectal US in † If tumor is upstaged after resection, treatment with \"sandwich regimen\" of adjuvant chemotherapy, followed by CR, followed by chemotherapy. ‡ Neoadjuvant treatment may be CR versus chemotherapy followed by CR followed by TAB resection. § M1a is considered metastasis confined to one organ or site, excluding the peritoneum. || M1b is considered metastasis in more than one organ or site or in the peritoneum. evaluation of small superficial T1 and T2 tumors (29) (30) (31) (32) . Some pitfalls of transrectal US include the inability to use it when patients have bulky, obstructive tumors; small field of view, which limits evaluation of deep perirectal tissue and lymph node stations; inability to evaluate the mesorectal fascia; and operator dependency (9, 11, 33) . The American College of Radiology appropriateness criteria currently recommend endorectal US over MR imaging for use in evaluation of small or superficial tumors, and MR imaging over endorectal US for larger lesions (34) .\n\n Because of its superior characterization of soft tissue and relatively large field of view, which can include the entire pelvis, MR imaging may be used for both T and N staging (8, 11, 29, 30) . Standard imaging protocols have been detailed extensively in the literature (8). High-spatial-resolution T2-weighted sequences Drawings show that N1 rectal cancers have metastases in one (N1a) or two to three (N1b) regional lymph nodes. N1c rectal cancers have perirectal tumor deposits outside the lymph nodes without direct nodal involvement. N2a rectal cancers involve four to six regional lymph nodes. N2b rectal cancers involve seven or more regional lymph nodes. are particularly useful for evaluation of tumor depth (T stage) because they allow visualization of the hyperintense submucosa, outer hypointense muscularis propria, and hypointense mesorectal fascia (Fig 9) . The mesorectal fascia is an important landmark because it represents the potential surgical margin of a total mesorectal excision (also called the circumferential resection margin), which is an en bloc resection. Achieving a mesorectal excision with negative margins portends a better prognosis with improved overall survival and decreased risk for local recurrence (35, 36) .", "qa": [["19_25640189_3_1", "What are the different stages of tumor invasion in rectal adenocarcinoma?\n", "In rectal adenocarcinoma, tumor invasion is classified into different stages based on the extent of invasion. Tumor invasion into the submucosa is considered T1, invasion through the submucosa into the muscularis propria is T2, and extension through the muscularis propria into the perirectal tissues is T3."], ["19_25640189_3_2", "How is N staging determined in rectal cancer?\n", "N staging in rectal cancer is based on the number of involved regional lymph nodes, regardless of which regional lymph node stations are affected. The regional lymph node stations considered for rectal cancer by the AJCC include inferior mesenteric, superior rectal, middle rectal, mesorectal (inferior rectal), and internal iliac. The seventh edition of the AJCC staging manual introduced the N1c nodal stage for tumor deposits found within perirectal tissues without regional nodal metastasis."], ["19_25640189_3_3", "What are the recommended radiologic assessments for evaluating rectal adenocarcinoma?\n", "The recommended radiologic assessments for evaluating rectal adenocarcinoma include endorectal ultrasonography (US) and/or pelvic MR imaging for evaluation of local extent of tumor and regional lymph nodes (T and N staging), and contrast material-enhanced CT of the chest, abdomen, and pelvis for detection of both regional and metastatic disease (N and M staging). MR imaging is particularly useful for T and N staging due to its superior soft tissue characterization and larger field of view."]]}, {"passage_id": "60_207810376_0", "passage": "Pollen induces allergic diseases such as allergic rhinitis, allergic conjunctivitis, asthma, and skin allergies. Flowers can be classified as entomophilous, which are pollinated by insects, and anemophilous, which are pollinated by the wind. Of these, the airborne pollen of anemophilous flowers is known to be the primary source of respiratory allergies. Korea has seen an increase in allergy cases, with the prevalence of allergic rhinitis in elementary school students increasing from 2.7% in 1995 to 28% in 2009 and the prevalence of allergic rhinitis in preschool children reaching 40.7% in 2009. [1] [2] [3] [4] These figures indicate an increase in the latent risk of pollen allergies and hospital visit. Skin prick tests of patients with allergy symptoms (asthma, rhinitis, and dermatitis) in Suwon, Korea during 1999-2008 showed that approximately 20.5% of the patients were sensitized with tree pollens including oak. 5 Oak is the dominant tree species in Korea, and its pollen has the highest sensitivity rate of all allergenic tree species in Korea. 6 Therefore, oak pollen is a major factor influencing the number of daily hospital visits and medication use in Korea. Beggs 7 predicted that future increases in CO 2 will lead to increased pollen output, longer pollen seasons, and greater human exposure to pollen, noting that the strength of both allergy inducement and risk will increase. D'Amato et al. 8 also predicted that the pollen season will become longer as a result of global warming. Pollen allergy forecasting can be considered to be a response to this gradually increasing risk of pollen allergies, and Germany, Japan, Korea, England, the United States, and other countries now provide allergy forecasts for their respective primary pollens.\n\n The Korea Meteorological Administration (KMA) has been providing pollen risk forecasts for pine and oak in the spring and Japanese hop and ragweed in the fall since 2008. The KMA pollen risk model predicts pollen concentrations from weather factors and is based on an initial model developed by Kim et al., 9 which used independent multiple regression models for 7 South Korean cities. To expand on this scope, Kim et al. 4 then developed a model that could make prediction covering all of South Korea through the use of a single model employing robust multiple regression based on a Weibull probability distribution. However, the expanded and unified model still underestimated pollen concentrations and could not predict high concentrations well. In addition, the pollen seasons predicted by this model were longer actually than observed. We believe that the main causes of these problems are that the training data contain more low than high concentrations and the regression model cannot properly model the nonlinear relationship between weather factors and pollen concentrations. To address this, we used a machine learning method called a deep neural network (DNN) model in this study to improve on the existing method by modeling nonlinear relationship between weather factors and pollen concentrations. In addition, a bootstrap aggregating-type ensemble model was incorporated to prevent over-fitting and underestimation of the DNN model.\n\n A DNN is an artificial neural network (ANN) with 3 or more hidden layers and is also known as multilayer perceptron. Previous studies applied ANNs in pollen concentration prediction models, including Grinn-Gofroń and Strzelczak, 10 who studied Alternaria, Puc, 11 who studied Betula, Iglesias-Otero et al., 12 who studied Plantago, and Astray et al. 13 who studied Castanea. These efforts employed models with a single hidden layer in which the networks were limited in that they were constructed with the data obtained from a single site as the target. Therefore, these models could make predictions pertaining only to that site. In addition, many of these ANN models such as the one proposed by Astray et al., 13 utilized pollen concentration data observed on the previous day, which are generally not available for daily operational forecast.\n\n The goal of the present study is to develop a DNN-based estimation model for oak pollen concentration that can overcome the shortcomings of regression models but maintain the capability of daily operational forecast.", "qa": [["60_207810376_0_1", "What are the common allergic diseases caused by pollen?\n", "Pollen can induce allergic diseases such as allergic rhinitis, allergic conjunctivitis, asthma, and skin allergies."], ["60_207810376_0_2", "What is the prevalence of allergic rhinitis in elementary school students in Korea?\n", "The prevalence of allergic rhinitis in elementary school students in Korea increased from 2.7% in 1995 to 28% in 2009."], ["60_207810376_0_3", "How does global warming affect pollen seasons?\n", "Global warming is predicted to lead to longer pollen seasons due to increased pollen output, resulting in greater human exposure to pollen."]]}, {"passage_id": "4_33027016_0", "passage": "Neuroendocrine carcinomas (NECs) constitute a very rare entity, affecting mainly the bronchopulmonary system and gastrointestinal tract [1, 2] . Breast localizations are unusual and represent less than 0.1% of mammary cancers and less than 1% of neuroendocrine tumors [1] . Most publications in radiology describe nonspecific suspicious findings and do not indicate consistent imaging characteristics of this particular carcinoma by all the available modalities, including ultrasonography, mammography, and MRI [3] . In pathology, diagnosis is based on morphological criteria and confirmed by the expression of neuroendocrine markers (chromogranin and synaptophysin) in more than 50% of tumor cells [4] . There are two forms of breast NEC: the pure form exclusively composed of neuroendocrine cells and the mixed or composite form that is less well-differentiated [2, 4] . The composite form often poses diagnostic difficulties, especially for laboratories lacking immunohistochemical techniques, which explains the extreme rarity of the cases reported by African authors [5] . We report a primary composite neuroendocrine carcinoma in a 13-year-old Togolese girl confirmed by immunohistochemistry. We detail the epidemiological, morphological, and immunohistochemical aspects of this rare tumor.\n\n A 13-year-old girl with no remarkable past medical history and no family history of breast cancer presented with a palpable mass in her right breast, which had been evolving for 7 months. On physical examination, an approximately 4 cm firm and mobile nodule was identified. There were no axillary nodes, skin abnormality, nipple retraction, or abnormal nipple discharge. The nodule was located in the superior-external quadrant of the right breast. Due to her young age, the patient underwent only ultrasonography; no mammography was performed. Ultrasonography showed an oval hypoechoic, heterogeneous mass with microlobulated contours, measuring 3.6 cm × 2.9 cm × 2.3 cm, with long transverse axis ( Figure 1 ). The mass was considered as atypical adenofibroma and categorized as ultrasound BI-RADS 3. On the demand of the parents, an ultrasound-guided biopsy with a 16G automatic core needle was performed before surgical ablation. On conventional histological examination, a diffuse tumor proliferation, made up of small round cells with hyperchromatic nucleus and a scant limited amphophilic cytoplasm, massively infiltrating the gland and penetrating the lobules and channels ( Figure 2 ) was observed. This aspect had evoked two diagnoses: primary malignant nonHodgkin's lymphoma and undifferentiated carcinoma. The paraffin blocks were sent to France for immunohistochemical analysis. Immunohistochemical studies demonstrated infiltrating ductal adenocarcinoma expressing cytokeratin and membrane epithelial antigen associated with a neuroendocrine population expressing CD56, CD57, and chromogranin A. The leukocyte markers were negative ( Figure 3 ). TTF1 and CDX2 markers were not expressed by the tumor cells. Therefore, the case was a composite form of breast NEC. Abdominal ultrasound and thoracoabdominal CT scan performed excluded any secondary site or any other nonmammary primitive site. The treatment consisted of tumor surgery followed by chemotherapy. The patient died 5 months after diagnosis, owing to local recurrence and metastasis.\n\n NECs are very rare tumors, with an incidence of approximately 0.7 cases per 100,000 inhabitants, commonly located within the digestive tract. Mammary localization is very rare, accounting for less than 0.1% of all breast cancers and less than 1% of neuroendocrine tumors [1, 5] . Our observation illustrates the diagnostic difficulties encountered in practice by underequipped pathological laboratories in Black Africa (e.g., absence of immunodetection technology and electron microscopy). Indeed, in our case, if the paraffin blocks were not sent to France, the diagnosis of NEC would be impossible to affirm. The lack of adequate technical equipment and advanced technologies in pathology laboratories noticed in the majority of African countries can explain a large part of the extreme rarity of the cases of NEC of the breast reported by African authors [6] . We reported a case of neuroendocrine carcinoma of the right breast in a young Togolese girl with fatal evolution. NEC occurrence at this age is rarely described in the literature, it is common in elderly patients, specifically between the sixth and seventh decades [2, 4, 6] . In ultrasonography, it is common to misdiagnose breast masses, considering them as benign or probably benign lesions, or adenofibroma [7] .", "qa": [["4_33027016_0_1", "What are the distinguishing features of neuroendocrine carcinomas in the breast and what diagnostic challenges do they pose for pathology laboratories in some regions?", "Neuroendocrine carcinomas in the breast can be classified as either pure neuroendocrine or composite forms. The pure form is exclusively composed of neuroendocrine cells, while the composite form is less well-differentiated. Pathological diagnosis of these carcinomas relies on morphological criteria and the expression of neuroendocrine markers, such as chromogranin and synaptophysin. However, laboratories lacking immunohistochemical techniques may face diagnostic difficulties, especially in identifying the composite form. This contributes to the extreme rarity of reported cases in certain regions, highlighting the importance of adequate technical equipment in pathology laboratories."], ["4_33027016_0_2", "What are the typical imaging characteristics of neuroendocrine carcinomas in the breast and how do they differ from other breast masses?", "Neuroendocrine carcinomas in the breast have nonspecific suspicious findings on various imaging modalities, including ultrasonography, mammography, and MRI. In ultrasonography, they are often misdiagnosed as atypical adenofibromas, presenting as oval hypoechoic, heterogeneous masses with microlobulated contours. These carcinomas can be differentiated from other breast masses by their unique imaging characteristics. However, there is no consistent set of imaging features that can definitively identify neuroendocrine carcinomas, leading to challenges in accurate diagnosis based on imaging alone."], ["4_33027016_0_3", "What are the epidemiological characteristics of neuroendocrine carcinomas in the breast and how do they differ from other types of breast cancer?", "Neuroendocrine carcinomas in the breast are extremely rare, accounting for less than 0.1% of all breast cancers and less than 1% of neuroendocrine tumors. They have a low incidence rate of approximately 0.7 cases per 100,000 inhabitants. These carcinomas predominantly occur in the bronchopulmonary system and gastrointestinal tract, with mammary localization being uncommon. In terms of age, neuroendocrine carcinomas are more commonly observed in elderly patients between the sixth and seventh decades. The occurrence of these carcinomas in a 13-year-old girl, as in the case described, is considered rare and deviates from the typical age range of presentation."]]}, {"passage_id": "80_2583692_1", "passage": "Abundant data support treating patients with esophageal GERD syndromes with antisecretory drugs, and there is ample evidence that, as a drug class, PPIs are more effective in these patients than are H 2 RAs, which are in turn more effective than placebo. However, the data supporting the use of PPIs (or H 2 RAs) in doses higher than the standard are weak. Similarly, there is no evidence of improved efficacy by adding a nocturnal dose of an H 2 RA to twice-daily PPI therapy. A notable disconnect between clinical trial data and clinical practice is in the use of PPIs twice daily. Almost all efficacy data on these medications are from once-daily dosing studies, even though the pharmacodynamics of the drugs logically supports twice-daily dosing. Hence, guidance on this issue comes primarily from expert opinion, which is essentially unanimous in recommending twice-daily dosing of PPIs to improve symptom relief in patients with an esophageal GERD syndrome with an unsatisfactory response to once-daily dosing. Patients whose heartburn has not adequately responded to twice-daily PPI therapy should be considered treatment failures, making that a reasonable upper limit for empirical therapy.\n\n Circumstances in which one antisecretory drug might be preferable to another primarily relate to side effects or when the onset of effect is a prime consideration. The most common side effects of PPIs are headache, diarrhea, constipation, and abdominal pain. Switching among alternative PPI drugs or to a lower dose can usually circumvent these side effects. As for the issue of onset of action, this primarily pertains to on-demand therapy. If a patient intends to take a drug only in response to symptoms, then it should be a rapidly acting drug. The most rapidly acting agents are antacids, the efficacy of which can be sustained by combining them with an H 2 RA or a PPI. Diagnostic testing for esophageal GERD syndromes is invoked in 3 broad scenarios: (1) to avert misdiagnosis, (2) to identify complications of reflux disease, and (3) in the evaluation of empirical treatment failures. The discussion of misdiagnosis and identifying complications of reflux disease usually revolves around the concept of \"alarm features\" that are suggestive of an alternative diagnosis. Important alternative diagnoses include coronary artery disease, gallbladder disease, gastric or esophageal malignancy, peptic ulcer disease, and eosinophilic, infectious, or caustic esophagitis. High-quality evidence supporting the broad utility of alarm features as a diagnostic tool is quite limited. However, individual alarm features with the best performance for identifying esophageal or gastric malignancies are weight loss, dysphagia, and epigastric mass on examination, making it appropriate to evaluate these with endoscopy. A caveat in the endoscopic evaluation of dysphagia is that the endoscopist should have a low threshold for obtaining multiple (preferably at least 5) esophageal mucosal biopsy specimens to evaluate for eosinophilic esophagitis.\n\n The other broad scenario under which diagnostic testing is performed is in the evaluation of troublesome symptoms that have not adequately responded to empirical twice-daily PPI therapy. Did therapy fail because of troublesome symptoms attributable to reflux that did not resolve with PPI therapy or because the symptoms under consideration are not attributable to reflux? Endoscopy is again the first diagnostic test to consider because it may demonstrate Barrett's metaplasia, stricture, or an alternative upper gastrointestinal diagnosis. After a normal endoscopy, priority should be given to identifying conditions for which an effective alternative therapy exists. In the case of GERD, the only alternative, potentially more effective, therapy is antireflux surgery. High-quality evidence on the efficacy of antireflux surgery exists only for esophagitis and/or excessive distal esophageal acid exposure when PPI therapy is withheld. Another requirement for antireflux surgery is that some peristaltic function be preserved. Finally, it is important to identify alternative diagnoses that may masquerade as GERD: functional heartburn, atypical cases of achalasia, or distal esophageal spasm. Given these priorities, the second diagnostic evaluation should be esophageal manometry and the third should then be to ascertain whether or not there is excessive esophageal acid exposure when PPI therapy is withheld. Whether this examination should be performed with the patient on acid suppressive therapy is debated. The unclear relevance of \"normative\" data for impedance-pH studies performed on PPI therapy makes it difficult to interpret such studies. If normal values are not adjusted, then such an on-PPI study could show an unequivocal PPI nonresponse. That, however, rarely occurs.", "qa": [["80_2583692_1_1", "What are the potential side effects of proton pump inhibitors (PPIs) used in the treatment of esophageal GERD syndromes?\n", "The most common side effects of PPIs include headache, diarrhea, constipation, and abdominal pain. These side effects can often be managed by switching to alternative PPI drugs or lowering the dosage."], ["80_2583692_1_2", "When should diagnostic testing be considered for patients with esophageal GERD syndromes?\n", "Diagnostic testing for esophageal GERD syndromes is typically performed in three scenarios: to avoid misdiagnosis, to identify complications of reflux disease, and in the evaluation of treatment failures. Misdiagnosis and complications are often identified through the presence of \"alarm features\" such as weight loss, dysphagia, and epigastric mass on examination. Endoscopy is commonly used to evaluate these features."], ["80_2583692_1_3", "What alternative therapies exist for patients with esophageal GERD syndromes who have not responded to twice-daily PPI therapy?\n", "If twice-daily PPI therapy fails to adequately relieve symptoms, the first step is to determine whether the symptoms are truly attributable to reflux. Endoscopy is recommended to rule out other upper gastrointestinal diagnoses. If no alternative effective therapy exists, antireflux surgery may be considered, but it is only supported by high-quality evidence for esophagitis and excessive distal esophageal acid exposure when PPI therapy is withheld."]]}, {"passage_id": "50_78840703_0", "passage": "Generally, textbooks are written for either nurses or anaesthetic assistants but this book seeks to embrace the knowledge needed for the generic theatre worker as envisaged in the Bevan Report. We seek to clarify the underlying principles needed for an understanding of anaesthetic and surgical practice and we do not intend to replace the readily available standard works, which should be used in conjunction with this text.\n\n Practice defines the level of knowledge required for the ODP Level III qualification. It covers the practical aspects of operating department practice, where relevant.\n\n Chapters do not follow the layout of the qualification structure but are grouped instead into areas of related knowledge. There is some intentional duplication to emphasise the importance of a particular subject, particularly when viewed from a somewhat different perspective. National legislation, current at the time of writing, has been included but local policies and protocols have been used as illustrations. Drugs and other substances are referred to by their approved name wherever possible. Alternative names may be found by referring to the British National Formulary or a similar publication.\n\n It was about twenty five years ago that I first managed a training school for Operating Department Assistants (ODAs). The two most difficult aspects of course planning were how much theory did the trainees actually need to know and to what level and depth should those theoretical subjects be taught.\n\n This was a time of great change because ODAs were emerging as a new grade of staff within the theatre team and, for the first time, were undertaking formally approved training with a nationally recognized qualification. Although a syllabus and a final examination were identified, there was no guidance on curriculum development or learning objectives. As a result, course planning tended to vary in quality and relevance in different parts of the country.\n\n Trainee ODAs would often be overwhelmed by the amount of theoretical knowledge it was thought they should acquire and even when fortunate enough to have access to comprehensive medical libraries, few text books were available that were directly relevant to their field of competence. Similarly, teachers from the wide range of disciplines with whom ODAs interacted in the clinical situation would sometimes have difficulty in setting their lectures at an appropriate level. This sometimes resulted in confusion or boredom on the part of the trainees and frustration or near despair on the part of the course managers.\n\n Other qualified staff within the operating department often had great difficulty in accepting ODAs as professionals, partly because their role and qualification was poorly understood. The situation is now very different and it is greatly to the credit of the trainees of that time, their managers and a number of theatre specialists that Operating Department Practitioners (ODPs) have become such valued members of theatre teams today, being highly regarded as skilled and knowledgeable professionals.\n\n One of the hallmarks of professionalism includes the ability to pass onto others skills and expertise. This has been achieved through the example of excellence in personal performance and by sharing knowledge, not only with one's peer group, but also with those from other disciplines. The publication of this book is therefore a highly significant development in that some of the contributors are themselves former ODAs who are now in senior management and education. Nurses have also made a significant contribution and it is appropriate to mention the invaluable part many of them have played as training managers, work-based assessors and verifiers in supporting the development of the generic theatre practitioner of today.\n\n Some of the authors are senior anaesthetists and it is right to acknowledge the enormous contribution that so many of their number have made to the development of ODPs as a professional group. Particular mention should be made of Dr Colin Ince who has masterminded the production of this book from inception to publication with the same dedication and enthusiasm with which he has supported the quality of operating department practice over a period of many years.\n\n Theatre professionals no longer need to rely exclusively on texts primarily written for doctors, nurses and other medico-technical staff. This book, which is wholly relevant to the occupational standards of their qualification, also serves as a valuable resource for those wishing to access the National Vocational Qualification (NVQ) in Operating Department Practice. In addition it provides a good background to the advance practice units of the extended role (Additionally Accredited Units).\n\n It should be remembered that operating department practitioners are not only the nursing and technical staff who provide non-medical assistance within the theatre team but they are also caring professionals in a wide range of clinical situations throughout the health-care setting. They currently have direct contact with patients in such areas as Recovery Units, Accident and Emergency Departments, Day Care Surgery Units, Intensive Therapy Wards and Resuscitation Teams. Good quality care should be available to all patients wherever they are found and operating department practice therefore incorporates those care standards, which already apply in nursing practice. This is a weighty text, but every chapter has the merit of maintaining the essential link between theory, practice and This book will therefore be a valuable resource for many groups of health care professionals, such as trainee doctors, pre and post-graduate nurses, students of midwifery and medico-technical staff, working in a variety of high dependency fields. Operating department practitioners at all levels of experience and career development will find it an essential and comprehensive reference. It is worth quoting Dr Terry Ryan from Chapter 25 (Emergency and Obstetric Anaesthesia): \"There is no doubt that the experience and training of the entire theatre team will have a major impact upon the outcome of any . . . operation. Without the necessary practical abilities theoretical knowledge is of little value.\"\n\n This text addresses these issues across the whole spectrum of operating department practice and will help to support the maintenance of the highest standards of care, safety and treatment available to patients.\n\n Training and Development Consultant to the NHS in Operating Department Practice 1988 -1996 National Verifier for the NVQ in Operating Department Practice, City and Guilds 1991 -1996 \n\n www.cambridge.org © in this web service Cambridge University Press Cambridge University Press 978-0-521-68286-2 -Fundamentals of Operating Department Practice Edited by Ann Davey and Colin S. Ince Frontmatter More information", "qa": [["50_78840703_0_1", "What are some of the challenges faced by Operating Department Assistants (ODAs) in the past?\n", "Some of the challenges faced by ODAs in the past included a lack of guidance on curriculum development and learning objectives, varying quality and relevance of course planning in different parts of the country, limited access to comprehensive medical libraries and relevant textbooks, and difficulty in being accepted as professionals by other qualified staff within the operating department."], ["50_78840703_0_2", "How have Operating Department Practitioners (ODPs) evolved as professionals over time?\n", "ODPs have evolved as professionals over time and are now highly regarded as skilled and knowledgeable members of theatre teams. They have become valued professionals through their dedication to excellence in personal performance, sharing knowledge with their peers and other disciplines, and receiving support from nurses, senior anaesthetists, and former ODAs who are now in senior management and education roles."], ["50_78840703_0_3", "What is the significance of this book for operating department practitioners?\n", "This book is significant for operating department practitioners as it is relevant to the occupational standards of their qualification and serves as a valuable resource for accessing the National Vocational Qualification (NVQ) in Operating Department Practice. It also provides a good background for the advance practice units of the extended role. Additionally, the book helps maintain the essential link between theory, practice, and the highest standards of care, safety, and treatment available to patients."]]}, {"passage_id": "60_8755814_0", "passage": "Since the 1960´s, sperm banking has been successfully used to preserve male fertility (1) . Efforts have been made to improve cryopreservation of human spermatozoa and to obtain better gametes after thawing. It is well known that the freeze-thawing process affects the fertile potential of human sperm on several aspects. The freeze and thawing process decrease sperm motility �linical Urolog� �linical Urolog� (2) and sperm penetration into the cervical mucus (3), alter cell membrane fluidity (4, 5) , decrease acrosome integrity (6) and may induce sperm apoptotic deoxyribonucleic acid (DNA) fragmentation (7) . Lower fertilization and pregnancy rates are achieved when frozen-thawed spermatozoa are used for intrauterine insemination (8) and conventional in-vitro fertilization (9) . However, it has been shown that similar fertilization and pregnancy rates can be obtained with intracytoplasmic sperm injection (ICSI) using both frozen-thawed and fresh motile spermatozoa (10) .\n\n Indications for sperm banking have expanded in the recent years, but the group of cancer patients in reproductive age deserves special attention. Chemotherapy and radiation are often gonadotoxic and although fertility restoration occurs in about 50% of cancer survivors, permanent sterility is common (11, 12) . Therefore, sperm cryopreservation is recommended before therapy (13, 14) . The main concern, however, is that cancer patients are often urged to start treatment and in most individuals only very few specimens preserved.\n\n Even using modern assisted reproductive techniques (ART), pregnancy rates per attempt are below the 50% rate (10, 15, 16) . Then, many couples require multiple ART attempts in order to achieve a live birth. When frozen-thawed sperm are used for ART, one or more vials have to be thawed until an adequate number of viable sperm are obtained. However, ART procedures require very few gametes, especially ICSI, and the remaining ones are left over and ultimately discharged. Refreezing thawed specimens would provide additional opportunities for conception in men who have banked a limited number of sperm specimens, such as cancer patients and those who have a small supply of donor semen left from a previous pregnancy and wish to use it for siblings.\n\n The objective of this study was to assess the resistance of human spermatozoa to cryoinjury in repeated cycles of thaw-refreezing.\n\n \n\n Frozen semen specimens were obtained from 16 subjects who requested disposal from our sperm bank. We included all eligible patients who requested disposal over a 6-year period. Specimens remained in storage for an average time of 2.3 years (interval: 1-6 years). According to the pre-freeze sperm count at the time of banking, specimens were divided as normozoospermic (≥ 20X10 6 /mL; n = 7) or oligozoospermic (< 20X10 6 /mL; n = 9). Reasons for sperm banking were: (i) enrollment in our ART egg donation program, in which sperm cryopreservation is mandatory to facilitate patient treatment synchronization (n = 8); (ii) vasectomy (n = 3), and cancer (n = 5). All cancer patients had testicular malignancies. Two of them have previously had unilateral orchiectomy at the time of banking and were oligozoospermic, while three banked sperm before surgery and were normozoospermic. We have also divided the specimens according to the existence of cancer (n = 5) or not (n = 11), in order to compare the resistance of repeated freezing and thawing between them. The study was approved by our Institutional Review Board and informed consent was obtained from all subjects.\n\n At the time of initial freezing, specimens were collected by masturbation after 2-3 days of ejaculatory abstinence into sterile containers. An aliquot of each liquefied specimen was analyzed according to the WHO guidelines (17) . Specimens were cryopreserved by the liquid nitrogen vapor method, using TEST-yolk buffer with glycerol as a freezing media, as previously described (4) . In brief, a vial of the freezing agent (TEST-yolk buffer with 12% glycerol, Irvine Scientific, USA) was thawed by incubation at 37°C. An aliquot of the medium equal to 25% of the original specimen volume was then added to the specimen. The specimen was gently mixed for 5 minutes using an aliquot mixer. This process was repeated until the ratio of freezing medium to ejaculate was 1:1 v/v.", "qa": [["60_8755814_0_1", "What are the potential effects of the freeze-thawing process on human spermatozoa?\n", "The freeze-thawing process can have several effects on human spermatozoa. It can decrease sperm motility, sperm penetration into the cervical mucus, alter cell membrane fluidity, decrease acrosome integrity, and induce sperm apoptotic DNA fragmentation."], ["60_8755814_0_2", "Why is sperm cryopreservation recommended for cancer patients before undergoing therapy?\n", "Sperm cryopreservation is recommended for cancer patients before therapy because chemotherapy and radiation can often cause gonadotoxicity and result in permanent sterility. By preserving sperm before treatment, cancer patients have the opportunity to maintain their fertility and have the option of using assisted reproductive techniques (ART) to achieve pregnancy in the future."], ["60_8755814_0_3", "What are the potential benefits of refreezing thawed sperm specimens?\n", "Refreezing thawed sperm specimens can provide additional opportunities for conception, especially for individuals who have a limited number of sperm specimens, such as cancer patients or those with a small supply of donor semen. By refreezing thawed specimens, it allows for the use of the remaining gametes in future ART attempts, increasing the chances of achieving a live birth."]]}, {"passage_id": "22_201992211_0", "passage": "D espite major advances in vaccines in the past 2 decades, severe sepsis and septic shock continue to be an important problem in children, with a prevalence of 8% (1) . Although the outcomes for pediatric patients who remain hypotensive despite receiving fluid therapy and vasopressor therapy are not specifically described, the hospital mortality rate for pediatric severe sepsis has been shown to be as high as 25% (1) (2) (3) .\n\n The treatment of septic shock in children involves a progression of interventions, beginning with establishing source control and administering fluids and antibiotics urgently (4) . Hydrocortisone may be administered if adrenal insufficiency is suspected but evidence for efficacy and safety is lacking in this population. If patients do not respond to fluids, vasoactive support is used. Commonly, catecholamine infusions, such as epinephrine, norepinephrine, or dopamine, are first-line agents used in children with septic shock (4) . In the Sepsis Prevalence, Outcomes, and Therapies (SPROUT)study (1) , vasoactive infusions were used in 55% of pediatric patients with severe sepsis, with epinephrine and norepinephrine being the most commonly used medications, at 43% and 42% of patients treated with vasoactive medications, respectively.\n\n There is no robust evidence, however, supporting the use of one agent over the other in children with septic shock. The use of high dose catecholamines, such as epinephrine and norepinephrine, in adult patients with severe hypotension is associated with poor outcomes. Vasopressin is considered as rescue therapy in patients in vasodilatory shock who do not respond to high doses of norepinephrine or other sympathomimetics. The only placebo-controlled study of arginine vasopressin in children showed that children receiving vasopressin had an increase in mean arterial pressure (MAP) from baseline after 1 hour; however, there was no survival benefit. In that study, survival was worse for children receiving vasopressin, though this result was not statistically significant (5) . Angiotensin II is also recommended as potential second-/third-line therapy in the American College of Critical Care Medicine pediatric shock guidelines (4). This recommendation is based on a case report utilizing the bovine angiotensin II formulation (6) . A synthetic human angiotensin II was approved by the U.S. Food and Drug Administration in 2017, and here we describe the use of angiotensin II infusion in two pediatric patients with septic shock requiring high dose vasopressors who were treated as part of an open-label study (NCT03431077).\n\n A previously healthy 8-year-old male presented to the emergency department secondary to listlessness, tachypnea, and chest pain. By history, the patient complained of malaise, cough, and myalgias, and was noted to have a fever of 101.8°F (38.8°C) 4 days prior to admission. The following day he presented to his pediatrician with similar symptoms and a fever of 104.1°F (40.1°C). He was diagnosed with influenza and recommended supportive care at home. Following presentation to the emergency department, he was admitted to the pediatric ward for noninvasive pulmonary support, where he was found to have a right basilar consolidation consistent with pneumonia on chest radiograph (CXR) ( Fig. 1) . Initial vital signs demonstrated a temperature of 103.2°F (39.6°C), heart rate of 148, respiratory rate of 46, oxygen saturation of 90% on room air, and blood pressure (BP) of 114/70 mm Hg. Laboratory evaluation revealed a white blood cell (WBC) count of 5,200/μL with a normal differential, hemoglobin level of 13.9 g/dL, platelet count of 139. 10 3 /μL, and an unremarkable electrolyte panel. Ceftriaxone, clindamycin, oseltamivir, and IV fluids were administered. Oxygen saturations were 88-92% on 6 L/min of high flow nasal cannula (HFNC) on 0.4 Fio 2 . Over the subsequent 24 hours, the patient remained tachypneic requiring an increase of HFNC to 20 L and 0.55 Fio 2 . He was transferred to the PICU and transitioned to bilevel positive airway pressure support of 15/7 on 1.0 Fio 2 , given his increased work of breathing and hypoxia.", "qa": [["22_201992211_0_1", "What are the first-line interventions for the treatment of septic shock in children?\n", "The first-line interventions for the treatment of septic shock in children involve establishing source control, administering fluids, and antibiotics urgently. These interventions are aimed at addressing the underlying infection and restoring hemodynamic stability."], ["22_201992211_0_2", "What are the commonly used vasoactive medications in children with severe sepsis?\n", "In children with severe sepsis, vasoactive infusions are commonly used when patients do not respond to fluids. The most commonly used vasoactive medications in children with severe sepsis are epinephrine and norepinephrine."], ["22_201992211_0_3", "What are the potential second-/third-line therapies recommended for pediatric shock?\n", "The American College of Critical Care Medicine pediatric shock guidelines recommend considering angiotensin II and vasopressin as potential second-/third-line therapies in pediatric shock. These recommendations are based on case reports and studies utilizing these medications in children with vasodilatory shock who do not respond to high doses of other sympathomimetics."]]}, {"passage_id": "12_2929347_7", "passage": "Overall, the available safety data indicate that there are possible risks when using PCCs.\n\n An in-vivo animal study assessed the safety of PCC for the treatment of dabigatran-induced anticoagulation [56] . In the absence of dabigatran, high-dose PCC (300 IU/kg) produced low-grade pulmonary emboli in 5/5 (100 %) of animals. However, when the same dose of PCC was administered to animals previously treated with dabigatran, the frequency of pulmonary emboli was decreased in the presence of dabigatran in a dose-dependent manner (2/5 (40 %) at a dabigatran dose of 75 μg/kg, 1/5 (20 %) at 200 μg/kg and 0/5 (0 %) at 450 μg/kg) [56] .\n\n In a porcine model of coagulopathy with blunt liver injury and no anticoagulation, administration of a four-factor PCC (50 IU/kg) resulted in protracted elevation of thrombin-antithrombin complexes and D-dimers, and formation of thromboemboli and pulmonary fibrinogen deposits in some animals [68] . Signs of disseminated intravascular coagulation were also shown in 44 % of animals. In contrast, a PCC dose of 35 IU/kg safely improved coagulation parameters and halted blood loss. Furthermore, survival and total blood loss were significantly improved in both PCC groups when compared with control animals [68] .\n\n In contrast to the previous study, the administration of PCCs or aPCCs to pigs after blunt liver injury under high-dose dabigatran appears not to be associated with thromboembolic events. Histopathological assessments showed that there was no thrombus formation in the heart, lungs, liver and kidneys after administration of PCC (25, 50 or 100 IU/kg) [58] or aPCC (25 or 50 IU/kg) [57] .\n\n DOACs such as dabigatran have proven effective in decreasing the risk of ischaemic stroke in patients with AF, and in the prevention and long-term treatment of VTE. Although the bleeding risk associated with dabigatran is low, any anticoagulant can cause bleeding. With lifethreatening bleeding in dabigatran-treated patients, urgent reversal of the thrombin inhibitory effects of dabigatran should be considered. The available data indicate that PCCs and aPCCs may be able to reverse dabigatraninduced anticoagulation in a dose-dependent manner. However, we do not have high-level evidence to support the use of PCCs/aPCCs in this setting, so the recommendation to use them is based on haematological principles, animal studies, healthy volunteer studies, an ex-vivo study of 'real-world' patients, and outcomes in a few case reports.\n\n Treatment with PCCs or aPCCs increases the concentrations of several coagulation factors, including prothrombin which has a half-life of 60-72 hours [51] . Thrombin generation may therefore be enhanced for several days after the use of PCCs to treat major bleeding [67] . This may be associated with an increased risk of thromboembolic events. The lack of high-level evidence with PCCs and aPCCs for dabigatran reversal makes it difficult to make dose recommendations, but it appears necessary to use the minimum effective dose. On the other hand, there is evidence that low doses may not be effective in reversing the anticoagulant effects of dabigatran, probably because of the need to increase the plasma concentration of thrombin to that of dabigatran [58] . This scenario is complicated by the lack of specific coagulation tests that are routinely available and rapid to perform, with established sensitivity and specificity for guiding the required dose of PCC or aPCC and then monitoring the effects of treatment. There is a clear need for a test that fulfils these criteria. Against this background, it is unsurprising that there are variations between guidelines for the use of PCCs/aPCCs in the management of bleeding among dabigatran-treated patients. Treatment decisions will be made on a case-by-case basis according to clinical judgement, local hospital protocols and product availability. Because of the theoretical thromboembolic risk, it is reasonable to titrate PCCs/aPCCs according to the clinical condition of the patient, starting with an initial dose of 25 IU/kg. However, clinical data are needed to establish the optimum dosing strategy. Because the mechanisms of action of PCCs and aPCCs are similar (both act by increasing thrombin generation), there is no need to use first one and then the other in a step-wise approach to bleeding management. It is essential to remember that the anticoagulant effect of dabigatran may be only one aspect contributing to coagulopathy; the likelihood of coexistent hyperfibrinolysis, dilutional coagulopathy and loss of coagulation factors, etc. [69] require a multi-therapeutic approach. In the future, once the specific reversal agent idarucizumab becomes widely available, this treatment will be considered preferable to PCCs and aPCCs for dabigatran reversal because it has not been associated with a risk of thromboembolic events and has shown no procoagulant effect in various laboratory analyses. The phase III RE-VERSE AD study of idarucizumab showed complete reversal of the anticoagulant effect of dabigatran within minutes, in patients with serious bleeding or who required an urgent procedure [19] . However, idarucizumab may not be available at every hospital for quite some time. Also, there could conceivably be clinical circumstances under which PCCs or aPCCs might be valuable as part of multimodal therapy, such as when thrombin generation is impaired as a result of trauma-induced coagulopathy [70] , although this needs to be evaluated in clinical studies.\n\n Certainly at present, PCCs and aPCCs are far more widely available than idarucizumab, meaning that their use for emergency reversal of dabigatran among bleeding patients may be warranted. The available data do not provide evidence that either PCCs or aPCCs should be considered preferable to the other. RCTs are required to provide a robust evidence base, to ascertain the optimum dosing strategy and to determine the relative effectiveness of PCCs and aPCCs in this setting.", "qa": [["12_2929347_7_1", "What are the potential risks associated with the use of PCCs for the treatment of dabigatran-induced anticoagulation?\n", "The available safety data indicate that there are possible risks when using PCCs. Animal studies have shown that high-dose PCCs can produce low-grade pulmonary emboli in the absence of dabigatran. However, when the same dose of PCCs is administered to animals previously treated with dabigatran, the frequency of pulmonary emboli is decreased in a dose-dependent manner. Additionally, in a porcine model of coagulopathy with blunt liver injury, administration of a four-factor PCC resulted in protracted elevation of thrombin-antithrombin complexes and D-dimers, and formation of thromboemboli and pulmonary fibrinogen deposits in some animals. Signs of disseminated intravascular coagulation were also shown in some animals. However, a lower dose of PCC safely improved coagulation parameters and halted blood loss. Overall, the risks associated with PCCs for dabigatran reversal need further investigation through randomized controlled trials."], ["12_2929347_7_2", "How do PCCs and aPCCs affect thrombin generation and the risk of thromboembolic events?\n", "Treatment with PCCs or aPCCs increases the concentrations of several coagulation factors, including prothrombin, which has a half-life of 60-72 hours. This can enhance thrombin generation for several days after the use of PCCs to treat major bleeding. However, this may also be associated with an increased risk of thromboembolic events. The lack of high-level evidence with PCCs and aPCCs for dabigatran reversal makes it difficult to make dose recommendations, but it appears necessary to use the minimum effective dose. On the other hand, low doses may not be effective in reversing the anticoagulant effects of dabigatran. The specific coagulation tests needed to guide the required dose of PCC or aPCC and monitor the effects of treatment are not routinely available and rapid to perform. Therefore, there is a need for a test that fulfills these criteria."], ["12_2929347_7_3", "What are the potential advantages and disadvantages of using idarucizumab compared to PCCs and aPCCs for dabigatran reversal?\n", "Idarucizumab is a specific reversal agent for dabigatran that has shown complete reversal of the anticoagulant effect within minutes in patients with serious bleeding or who require an urgent procedure. It has not been associated with a risk of thromboembolic events and has shown no procoagulant effect in various laboratory analyses. However, idarucizumab may not be widely available at every hospital. PCCs and aPCCs, on the other hand, are more widely available and may be warranted for emergency reversal of dabigatran among bleeding patients. The relative effectiveness and optimal dosing strategy of PCCs and aPCCs compared to idarucizumab need to be determined through randomized controlled trials. Additionally, there could be clinical circumstances where PCCs or aPCCs might be valuable as part of multimodal therapy, such as when thrombin generation is impaired due to trauma-induced coagulopathy, although this needs further evaluation in clinical studies."]]}, {"passage_id": "10_2380954_2", "passage": "In these studies the opsonic activity of the sera of rabbits immunized with heat-killed diffuse variant vaccine was compared to that of sera of rabbits immunized with alpha hemolysin toxoid. Sera obtained from rabbits immunized with a control \"toxoid\" lacking alpha hemolysin but prepared in the same manner as the alpha hemolysin toxoid, were used as controls. In this manner it was possible to assess the antigenic effect of any diffuse variant surface antigens which might have been present in the crude toxoid preparations. These experiments were performed in a system containing washed human leukocytes suspended in a 20 per cent concentration of the test serum.\n\n The results of these studies are shown in Fig. 3 . Each bar represents the average of two experiments on separate animals. As noted, preimmunization sera did not opsonize the diffuse variant. Sera from rabbits immunized with the control \"toxoid\" lacking alpha hemolysin did not significantly promote phagocytosis. Sera obtained from rabbits immunized with alpha hemolysin toxoid showed a definite increase in opsonins for the diffuse variant in the fluid system employed, though it did not equal the brisk opsonization induced by sera obtained from animals immunized with diffuse variant heat-killed vaccine.\n\n The current studies indicate that antitoxic and antibacterial factors can be clearly differentiated in the experimental mouse infection produced by the Smith diffuse staphylococcus. While immunization with toxoid prepared from crude culture supernatants protected animals against lethal doses of alpha hemolysin, it did not influence mortality induced by intraperitoneal infection with living staphylococci. Conversely, animals immunized with a heat-killed whole cell vaccine were readily killed with culture supernates rich in alpha hemolysin, but showed striking resistance to otherwise fatal intraperitoneal infection induced by the Smith diffuse variant. Studies on the dynamics of these intraperitoneal infections yielded an explanation for these differences. Immunization with toxoid did not promote early intraperitoneal phagocytosis and thus failed to prevent progressive extracellular multiplication and death. Previous experiments have shown that staphylococci are rapidly phagocytized in the peritoneal cavities of animals receiving Smith diffuse whole cell vaccines (13, 14) .\n\n Studies here and elsewhere have suggested that mice dying of infections produced by the Smith diffuse variant are killed by in vivo elaboration of alpha hemolysin (13, 16) . The manner in which toxoid immunized mice died following infection with this strain closely resembled that seen in non-immunized infected mice or normal mice receiving alpha hemolysin. This apparent paradox appears to be explained by the current observation that antihemolysin disappears from the serum, and free alpha hemolysin can be found at the time of death in the peritoneal fluid of toxoid-immunized animals. Thus it appears that actively multiplying extraceUular staphylococci eventually bind all available antibody, and antitoxic immunity is overwhelmed during progressive infection.\n\n While these studies do not resolve all questions regarding the importance of antitoxic or antibacterial immunity, they do suggest possible explanations for some of the conflicting results. It seems likely that the protection against infection noted in toxoid immunized animals in certain past experiments may have resulted from the administration of significant amounts of preformed alpha hemolysin with the living bacteria at time of challenge (12, 17) . Further, the present in vitro studies indicating that crude alpha hemolysin toxoid can induce opsonizing antibody suggests that some favorable results following toxoid administration may be explained by their capacity to evoke opsonins rather than antitoxin per se. Studies with purified alpha hemolysin (18, 19) may help to settle this problem.\n\n It is now apparent that the Smith diffuse variant, and perhaps certain other staphylococcal strains, possess a surface antigen or antigens retarding phagocytosis (13, 14, 20) . Indirect evidence suggests that similar antigens may be produced during in vivo growth of other more common strains (14, 21) . In the present system, antibacterial immunity which prevented the initia2ion of staphylococcal disease was of more importance in protection than antitoxic immunity directed against an extracellular product of staphylococci produced after infection had been established. Further studies with better characterized substances such as the Smith surface antigen described by Morse (20) may define the role of the cell surface in the in ~vo virulence of other strains of staphylococci. Such studies might also clarify the part played by antibody directed against these surface antigens in immunity to staphylococcal infection.\n\n Antitoxic and antibacterial immunity have been clearly differentiated in the experimental mouse infection produced by the diffuse colonial variant of the Smith strain of Staphylococcus aur~us.\n\n Immunization with crude toxoid protected mice from otherwise lethal doses of alpha hemolysin, but did not alter mortality following intraperitoneal infection with living staphylococci. Conversely, animals immunized with heat killed vaccines were readily killed by culture supernates containing alpha hemolysin, but were strikingly protected from otherwise fatal intraperitoneal infection with viable staphylococci.\n\n Protection was directly related to the ability of the immunizing substance to promote early intraperitoneal phagocytosis of the infecting inoculum. In these studies with the Smith diffuse variant, rapid intraperitoneal phagocytosis was induced by vaccination with whole cell bacterial vaccines but not by alpha hemolysin toxoid.\n\n The technical assistance of Miss Sandra Pickens is gratefully acknowledged.", "qa": [["10_2380954_2_1", "What is the difference between immunization with crude toxoid and heat-killed vaccines in terms of protection against Staphylococcus aureus infection?\n", "Immunization with crude toxoid protected mice from lethal doses of alpha hemolysin, but did not alter mortality following intraperitoneal infection with living staphylococci. On the other hand, animals immunized with heat-killed vaccines were killed by culture supernates containing alpha hemolysin, but were protected from otherwise fatal intraperitoneal infection with viable staphylococci. The difference in protection is attributed to the ability of the immunizing substance to promote early intraperitoneal phagocytosis of the infecting inoculum. Whole cell bacterial vaccines induced rapid intraperitoneal phagocytosis, while alpha hemolysin toxoid did not."], ["10_2380954_2_2", "How does immunization with crude toxoid protect against Staphylococcus aureus infection?\n", "Immunization with crude toxoid protects against Staphylococcus aureus infection by providing antitoxic immunity. The toxoid prepared from crude culture supernatants contains alpha hemolysin, which is a toxin produced by the bacteria. The immunization with the toxoid stimulates the production of antibodies against alpha hemolysin, which neutralize its toxic effects. This protection is effective against lethal doses of alpha hemolysin, but it does not prevent mortality following intraperitoneal infection with living staphylococci."], ["10_2380954_2_3", "What is the role of early intraperitoneal phagocytosis in protection against Staphylococcus aureus infection?\n", "Early intraperitoneal phagocytosis plays a crucial role in protection against Staphylococcus aureus infection. Vaccination with whole cell bacterial vaccines promotes rapid intraperitoneal phagocytosis of the infecting inoculum, which helps in clearing the bacteria and preventing their extracellular multiplication. This early phagocytosis prevents the progressive infection and subsequent death. On the other hand, immunization with alpha hemolysin toxoid does not promote early intraperitoneal phagocytosis, leading to the failure to prevent progressive extracellular multiplication and death."]]}, {"passage_id": "67_145983771_2", "passage": "In another study comparing the use of silicone oil versus gas tamponade in retinal detachment, the retinal sensitivity on microperimetry did not correlate well with BCVA within individual patients. is was attributed to the varied effect of intraocular SO on retinal functions (resolving spatial patterns for acuity and sensitivity in microperimetry) [12] . e improvement of retinal sensitivity following silicone oil removal remains unexplained. Complications of silicone oil include cataracts, silicone emulsification, and secondary glaucoma, which can negatively affect vision and retinal sensitivity, but could improve after silicone oil removal. However, in our study, we strictly excluded these patients.\n\n Although we excluded patients with secondary glaucoma and the mean preoperative IOP in our study was within normal range, we reported significant decrease in IOP postoperatively. It is known that increased IOP may cause mechanical stress to the fovea, leading to loss of outer nuclear layer cell bodies [13] . us, this decrease in IOP (even though it remained within the normal range) could be a possible explanation for improvement in retinal sensitivity. More recently, a study on macula-on retinal detachment found that increased IOP during SO endotamponade was the most important risk factor for visual loss [14] .\n\n Several hypotheses have been proposed to explain the pathophysiology of the potential toxic effects of silicone. e dissolution of lipophilic macular pigments in silicone oil may render the macula more susceptible to phototoxicity [4, [15] [16] [17] . Another theory is the loss of the buffering capacity of vitreous, leading to impaired homeostasis and potassium accumulating in the retina with silicone tamponade.\n\n is may cause degeneration of Müller cells [18] . Moreover, the retro-oil fluid contains elevated levels of cytokines, which may affect retinal function by inducing apoptosis and neuronal degeneration, resulting in retinal thinning [19] .\n\n However, it is not well known which of these hypotheses could be reversible, explaining the significant improvement in retinal sensitivity that occurred after silicone oil removal in our study. An earlier study, which reported improvement in the visual function after silicone oil removal, attributed it, in part, due to continued improvement in the retinal function following successful retinal reattachment [20] .\n\n Several case reports and series have reported unexpected visual loss in patients with macula-on retinal detachment after vitrectomy and silicone oil injection. is could happen either during silicone oil tamponade [4, 21, 22] or at time of silicone removal [6, 7, 21, 23, 24] . is did not occur in our study and on the contrary vision improved in both groups.\n\n Our study differed from the aforementioned case series, especially with regard to the study design and included patients. Most of them were retrospective in nature, and their cases were macula-on rhegmatogenous retinal detachment (RRD). Our study was prospective and all patients had detached maculae prior to vitrectomy. Moreover, the visual loss described in these series was found to be permanent in most patients, while visual acuity and retinal sensitivity in our study improved in all cases. Electrophysiological studies in these patients did not show consistent changes; however, some evidence of damage to ganglion and bipolar cells in macular area was found [4, 7, 10] . Based on these findings, macular dysfunction is proposed as the most likely cause of silicone oil related visual loss. In 2018, Scheerlinck et al. proposed that cases with silicone oil related visual loss and macula-off RRD may go unnoticed because their poor vision is already explained by a detached macula. However, against their theory, they did not find any differences in retinal sensitivity between macula-on and macula-off RRD in their study [12] .\n\n However, Scheerlinck and colleagues tested retinal sensitivity, using microperimetry, in 10 out of 20 patients who experienced unexplained visual loss following vitrectomy and silicone oil injection for macula-on detachment (but not preoperatively). A severely reduced central sensitivity on microperimetry was detected in these patients. is central scotoma differed in patients of retinal detachment with macular involvement, whose retinal sensitivity was reduced at all stimuli, as detected in our patients [10] , as shown in Figures 1(a) and 1(b) .\n\n Macular dysfunction after the use of silicone oil, in patients with unexplained visual loss after vitrectomy for macula-on detachment, has been supported by changes on optical coherence tomography (OCT). Patients showed microcystic edema in the inner nuclear layer and thinning of inner retinal layers [10, 21, 23] . In contrast, a more recent study demonstrated that silicone oil caused significant thinning of each retinal layer, not only the inner retinal layers [11] .\n\n Likewise, patients with detached maculae showed central foveal atrophy or thickening after pars planavitrectomy and silicone oil injection [25, 26] . Unfortunately, we have not included OCT in our study, which would have allowed the correlation between functional and structural evaluation of macula.\n\n e main strength of this study is that it is the first to use microperimetry to compare retinal sensitivity in the same patients prior to and after silicone oil removal. Since all secondary complications were excluded, we can conclude that the improvement was most likely related to the removal of the silicone oil. However, one of the limitations of our study was the small number of patients in each group in order to yield a statistically significant result.\n\n In conclusion, with the use of microperimetry, we noticed significant improvement of retinal sensitivity following silicone oil removal. However, the pathogenesis of silicone oil toxicity remains unclear.\n\n Larger prospective studies are required for better understanding the potential toxic effect of silicone oil on the retina and determining the proper timing of silicone oil removal. Longer postoperative follow-up may allow us to determine the degree of recovery from silicone oil toxicity.\n\n ese studies should combine both functional and structural evaluation of macula. Microperimetry will remain a valuable diagnostic tool in such studies.\n\n All the data used and/or analysed during the current study are available and can be presented by the corresponding author upon a reasonable request.\n\n is article has been presented in the Euretina Congress 2017 in Barcelona as an abstract.\n\n e authors declare that they have no conflicts of interest regarding the publication of this article. image. e test points were arranged within the macula showing the sensitivity values in 3 concentric circles centered on the fovea (a) with a preoperative mean retinal sensitivity of (4 dB) and (b) with a postoperative mean retinal sensitivity of (9.6 dB).", "qa": [["67_145983771_2_1", "What are some potential complications of silicone oil use in retinal detachment surgery?\n", "Some potential complications of silicone oil use in retinal detachment surgery include cataracts, silicone emulsification, and secondary glaucoma. These complications can negatively affect vision and retinal sensitivity."], ["67_145983771_2_2", "What are some possible explanations for the improvement in retinal sensitivity following silicone oil removal?\n", "One possible explanation for the improvement in retinal sensitivity following silicone oil removal is the decrease in intraocular pressure (IOP). Increased IOP can cause mechanical stress to the fovea, leading to loss of outer nuclear layer cell bodies. Another hypothesis is that the toxic effects of silicone oil, such as the dissolution of lipophilic macular pigments and the loss of vitreous buffering capacity, may be reversible and improve after silicone oil removal."], ["67_145983771_2_3", "How does macular dysfunction contribute to visual loss in patients with silicone oil-related complications?\n", "Macular dysfunction is proposed as the most likely cause of visual loss in patients with silicone oil-related complications. Changes in retinal sensitivity and optical coherence tomography (OCT) have shown microcystic edema in the inner nuclear layer, thinning of inner retinal layers, and central foveal atrophy or thickening. These structural and functional changes in the macula can lead to visual impairment."]]}, {"passage_id": "51_15522778_0", "passage": "Brincidofovir (BCV) is an orally bioavailable lipid conjugate of cidofovir (CDV) (Fig. 1 ) that preferentially delivers the antiviral moiety CDV diphosphate to the intracellular space, avoiding the significant nephrotoxicity that limits the effectiveness of CDV. CDV is administered by intravenous (IV) infusion and provides high concentrations of circulating drug in the plasma. CDV is then actively transported into renal proximal tubule epithelial cells by the human organic anion transporter 1 (OAT1). [1] [2] [3] Dose-limiting nephrotoxicity after IV administration of CDV has been demonstrated in both animals and humans. [1] [2] [3] Severe nephrotoxicity resulting in renal failure and death has occurred after a single IV administration of CDV. 4 Recommendations to ameliorate CDV-associated nephrotoxicity include prehydration with normal saline and coadministration of probenecid, an inhibitor of OATs. [4] [5] [6] [7] [8] Despite these protective measures, nephrotoxicity remains a significant risk and limits the clinical utility of CDV.\n\n The proprietary BCV molecule, with its lipid moiety, is designed to mimic the natural lipid lysophosphatidylcholine and to use endogenous lipid uptake pathways to achieve intracellular concentrations of BCV that provide antiviral activity against a broad range of double-stranded DNA (dsDNA) viruses. In cell-based assays, BCV demonstrated activity against all 5 families of dsDNA viruses that cause human disease, including orthopoxviruses, polyomaviruses, human herpesviruses, human papillomaviruses, and adenoviruses (AdVs). 9 BCV has also demonstrated antiviral activity in animal models of dsDNA virus infection, including herpesviruses, 10, 11 AdVs, 12 and poxviruses. [13] [14] [15] [16] BCV (Chimerix, Durham, NC) is in late-stage clinical development for the treatment of serious AdV infection [the AdVise study, CMX001-304 (NCT02087306)] and for the prevention of cytomegalovirus (CMV) infection in hematopoietic cell transplant (HCT) recipients [the recently completed SUPPRESS study CMX001-301 (NCT01769170)], and is in pivotal efficacy studies for the treatment of smallpox in well-described animal models under the Food and Drug Administration's Animal Rule.\n\n Herein, we present data confirming the lack of in vitro uptake of BCV and its major metabolites by OAT1 and summarize the pharmacokinetic (PK) and renal safety profiles observed after BCV administration in clinical studies.\n\n \n\n Epithelial Madin-Darby canine kidney type 2 (MDCK-II) cells were grown on semipermeable filters and transiently transfected with OAT1, OAT3, or vector only (Optivia Biotechnology, Menlo Park, CA). BCV and its major metabolites CMX103 (3-hydroxypropyl ester of CDV) and CMX064 [4-(3-propoxy) butanoic acid ester of CDV] 17 or CDV (Gilead Sciences, Foster City, CA) were added to the basolateral side of the cell monolayer (n = 3-4 replicates/condition), with or without probenecid (100 mM). A higher incubation concentration of each of the metabolites (25 versus 5 mM) was used to obtain detectable concentrations of these more polar compounds in mocktransfected cells. After a 5-minute incubation, drugs were removed from cells, and the cells were rinsed, extracted, and analyzed using high-performance liquid chromatographytandem mass spectrometry.\n\n Net OAT-mediated uptake was determined from total uptake in OAT-expressing cells minus uptake in vectortreated control cells. The minimum established acceptance criteria for OAT1 activity of .0.71 pmol$min 21 $cm 22 for p-aminohippurate, with .70% inhibition in the presence of probenecid, were met in these studies. The minimum established acceptance criteria for OAT3 activity of .0.62 pmol$min 21 $cm 22 for estrone-3-sulfate, with .76% inhibition in the presence of probenecid, were also satisfied.", "qa": [["51_15522778_0_1", "How does brincidofovir (BCV) differ from cidofovir (CDV) in terms of its administration and potential side effects?", "Brincidofovir (BCV) is an orally bioavailable lipid conjugate of cidofovir (CDV) that can be taken orally, while CDV is administered intravenously (IV). BCV is designed to deliver the antiviral moiety CDV diphosphate to the intracellular space, avoiding the nephrotoxicity associated with CDV. CDV, on the other hand, can cause dose-limiting nephrotoxicity after IV administration, which has been demonstrated in both animals and humans."], ["51_15522778_0_2", "What is the mechanism of action of BCV and how does it provide antiviral activity against a broad range of double-stranded DNA (dsDNA) viruses?", "BCV is designed to mimic the natural lipid lysophosphatidylcholine and uses endogenous lipid uptake pathways to achieve intracellular concentrations that provide antiviral activity against dsDNA viruses. In cell-based assays, BCV has demonstrated activity against all 5 families of dsDNA viruses that cause human disease, including orthopoxviruses, polyomaviruses, human herpesviruses, human papillomaviruses, and adenoviruses. BCV has also shown antiviral activity in animal models of dsDNA virus infection, such as herpesviruses, adenoviruses, and poxviruses."], ["51_15522778_0_3", "What are the current clinical applications of BCV and what studies are being conducted to evaluate its efficacy?", "BCV (Chimerix, Durham, NC) is currently in late-stage clinical development for the treatment of serious adenovirus (AdV) infection and for the prevention of cytomegalovirus (CMV) infection in hematopoietic cell transplant (HCT) recipients. The AdVise study (CMX001-304) is evaluating the treatment of serious AdV infection, while the recently completed SUPPRESS study (CMX001-301) is assessing the prevention of CMV infection in HCT recipients. BCV is also being studied for the treatment of smallpox in well-described animal models under the Food and Drug Administration's Animal Rule."]]}, {"passage_id": "2_18537214_0", "passage": "It has been shown that supraglottic laryngectomy is an effective approach for supraglottic carcinoma in early stages, as is total laryngectomy for most advanced tumors. Radiotherapy is an accepted alternative to surgery in early stage disease, especially in the elderly and multimorbid patients with pulmonary dysfunction, because of significant morbidity and postoperative functional problems after classic partial supraglottic laryngectomy. Alonso [1] described horizontal supraglottic partial resection in 1947 and Vaughan [2] was the first to describe the use of the CO 2 laser resection of supraglottic carcinomas in 1978, mainly as staging procedure. The first steps in the treatment of benign lesions and the early stages of malignant supraglottic lesions were discussed by Davis et al. [3] in 1983. This first series of 20 patients was followed by series of selected cases reported by Zeitels et al. [4] in 1990 and Davis et al. [5] in 1991. Steiner commenced transoral laser microsurgery (TLM) for carcinomas of the larynx in 1979. Since the early eighties he expanded the indications to all tumor categories of the upper aero-digestive tract [6] [7] [8] [9] . Within the last 20 years, glottispreserving TLM has gained importance in the surgical treatment of supraglottic carcinoma. At initial consideration, TLM seems to contradict classic rules of oncological surgery because tumors are divided and removed in several pieces [6, 10] . However, the hemostatic effect of the laser seals tissues, e.g., lymphatic microvessels without a higher risk of tumor spread compared with open approach [11] . Furthermore, due to the specific cutting properties of the CO 2 laser a differentiation between healthy tissue and tumor is possible under the operating microscope by cutting through the tumor [10] ; therefore, more healthy functional important structures can be preserved. TLM has several further advantages over conventional supraglottic laryngectomy, including avoidance of tracheotomy in most cases, faster and better recovery of swallowing function, lower incidences of aspiration or pneumonia, no pharyngocutaneous fistulae, shorter time of surgery, and shorter period of hospitalization.\n\n The aim of this study was to assess the effectiveness of TLM in the treatment of supraglottic laryngeal carcinoma and to compare its oncological and functional results with those of open surgery and radio(chemo-)therapy. For this reason local control, organ preservation rate, stage related survival, regional and distant metastatic spread, and functional outcome were analyzed. In addition to primary site tumor resection, patients were optionally treated by unilateral or bilateral neck dissection (mainly selective neck dissection), and postoperative (chemo)radiotherapy, depending on tumor stage (mainly for advanced neck disease).\n\n \n\n Between June 1980 and December 2006, a total of 277 previously untreated patients with squamous cell carcinoma of the supraglottic larynx (T1-4, N0-2, M0) were treated with curative intent at the Departments for Otorhinolaryngology, Head and Neck Surgery of the University of Erlangen (1980) (1981) (1982) (1983) (1984) (1985) , surgery by the senior author) and Göttingen (8/1986-12/2006 , surgery by 7 surgeons). Since 1986, a prospective database has been maintained of all patients undergoing TLM at the University of Göttingen Medical Center. Of these patients, 46 were females (16 %) and 231 were males (84 %) with a median age of 59 years (range 26-89 years). All surgical procedures were performed exclusively by a transoral approach; none of the patients underwent open surgery for primary treatment.", "qa": [["2_18537214_0_1", "What are the advantages of transoral laser microsurgery (TLM) compared to conventional supraglottic laryngectomy for the treatment of supraglottic carcinoma?", "TLM offers several advantages over conventional supraglottic laryngectomy, including avoidance of tracheotomy in most cases, faster and better recovery of swallowing function, lower incidences of aspiration or pneumonia, no pharyngocutaneous fistulae, shorter time of surgery, and shorter period of hospitalization."], ["2_18537214_0_2", "What are the alternative treatment options to surgery for early stage supraglottic carcinoma, especially in elderly and multimorbid patients with pulmonary dysfunction?", "Radiotherapy is an accepted alternative to surgery in early stage supraglottic carcinoma, especially in elderly and multimorbid patients with pulmonary dysfunction, due to significant morbidity and postoperative functional problems after classic partial supraglottic laryngectomy."], ["2_18537214_0_3", "How has transoral laser microsurgery (TLM) impacted the surgical treatment of supraglottic carcinoma in the last 20 years?", "Within the last 20 years, glottis-preserving TLM has gained importance in the surgical treatment of supraglottic carcinoma. TLM allows for the preservation of more healthy functional important structures, offers a hemostatic effect that seals tissues without a higher risk of tumor spread, and has advantages such as avoidance of tracheotomy, faster recovery of swallowing function, lower incidences of complications, shorter surgery time, and shorter hospitalization period."]]}, {"passage_id": "80_12011363_6", "passage": "Electrophysiology and behavior studies indicate that the physiological inhibitory role of Gal becomes more functional after peripheral nerve injury [15, 38] . This upregulation might be caused by lost connection between primary afferent neurons and target tissues. Disruption of axonal transport of neuronal trophic factors synthesized by peripheral target tissues removes the restrictive effect on Gal expression [39, 40] . These remarkable changes coincide with the finding that Gal acts as an important antinociceptive factor and neuronal trophic factor for injured neurons [41] . All the above researches indicate that Gal upregulation after peripheral nerve injury could be considered as a transform of normal neuronal sensory conduction state to a protection and regeneration one.\n\n It has been demonstrated that nerve injury induces complex plasticity of Gal, GalR1 and GalR2 expression in DRG and SDH neurons, which play crucial role in neuropathic pain and nerve regeneration [26, 41] . In the present study, intrathecal injection of exogenous Gal caused a significantly downregulation of endogenous Gal in DRG. This change might be compensatory effect of exogenous Gal. Besides the dramatically change and important role of Gal after nerve injury, another very interesting question is whether and how Gal receptors change in this condition. In the present study, GalR1 expression was downregulated in DRG but The protein level was expressed as the ratio of control. The data are presented as mean 6 SD (n = 7). *P,0.05, **P,0.01, ***P,0.001. doi:10.1371/journal.pone.0037621.g005 upregulated in SDH, whereas GalR2 was upregulated in both DRG and SDH after sciatic nerve-pinch injury at the same experimental time point. Intrathecal injection of exogenous Gal decreased GalR1 levels but did not influence GalR2 expression, which coincide with our previous study in vitro [42] . The effect of depression of GalR1 by exogenous Gal may be an activator/ receptor negative feedback just like the others receptor adaptive reaction. GalR1 has been confirmed to predominately locate in postsynaptic membrane [43] . Except inhibition of active neuropeptide release, activation of GalR1 may also reduce excitability of glutamatergic interneurons in SDH, thus cause antinociception [44] . The upregulation GalR1 in SDH makes this effect more potent after nerve injury, which may emphasize the important role of Gal in pain modulation in spinal level. In contrast to GalR1, which only couple to Gi protein, GalR2 can also activate Gq/11 protein leading to more complex functions [45] . Many studies pay close attention to neuroprotective and neuronal trophic effect of Gal conducted by GalR2 [46, 47] . In the present study, the GalR2 in DRG and SDH was upregulated, which makes the increasing Gal acts as neurotrophin more effective. An increasing and a relative independent expression of GalR2 in both DRG and SDH seem to be protected mechanisms, considerated its important role in nerve regeneration after nerve injury. Although it has been reported that GalR2 reduce its mRNA after axotomy [48] , this difference may explain by the different model used here. Sciatic nerve axotomy is a severe damage, and even caused DRG neuronal death [49] , but which can't be found in nerve-pinched animal model.\n\n In the present study, neuronal trophic actions and nerve regeneration function of exogenous Gal were investigated by observation of MNCV, SNCV, toluidine blue staining and ultrastructural alterations after nerve-pinch injury. The recovery of NCV is responding to regeneration of motor and sensory fibers. Intrathecal injection of exogenous Gal significantly accelerated the functional recovery of limb as measured by MNCV and SNCV. The toluidine blue staining and TEM analysis showed more Figure 6 . Semi-thin cross sections of sciatic nerve with toluidine blue staining. Panel A1, A2 and A3: The dystrophy appearance of nerve fibers after sciatic nerve-pinch injury at day 8, 16, and 24, respectively. The internal structure of the nerve was severely disorganized, sometimes with apparently enlarged nerve fibers (arrows) in Panel A1 or A2. Panel B1 and B2: The dystrophy appearance improved at day 8 and 16, respectively, after sciatic nerve-pinch injury with Gal treatment as compared with that in Panel A1 and A2. Panel B3: Most of the nerve fibers recovered to almost normal status at day 24 after sciatic nerve-pinch injury with Gal treatment. Panel C1, C2, and C3: Normal appearance of the sciatic nerve, with small and large diameter myelinated fibers regularly distributed in sham-operated control animals at day 8, 16 and day 24, respectively, after sham operation. Scale bar = 10 mm. doi:10.1371/journal.pone.0037621.g006 regenerative fibers in exogenous Gal treated animals as compared with that in rats without exogenous Gal administration after nervepinch injury. These morphological results further confirmed the tonic trophic effect of exogenous Gal after nerve injury.\n\n In conclusion, Gal, via acivition of GalR1 and/or GalR2, may have neuoprotective effects in reducing neuropathic pain behaviors and improving nerve regeneration after nerve injury. These findings imply that interference with Gal and its recepotr system might be effective for neuropathic pain treatment. These data offer a new point of view on the treatment of neuropathic pain as well as the neuroprotective effects of Gal and its receptor signaling system.", "qa": [["80_12011363_6_1", "How does Gal upregulation after peripheral nerve injury contribute to protection and regeneration?\n", "Gal upregulation after peripheral nerve injury can be considered a transformation from normal neuronal sensory conduction to a state of protection and regeneration. This upregulation is believed to be caused by the lost connection between primary afferent neurons and target tissues, which disrupts the axonal transport of neuronal trophic factors synthesized by peripheral target tissues. The removal of this restrictive effect on Gal expression allows Gal to act as an important antinociceptive factor and neuronal trophic factor for injured neurons, promoting protection and regeneration."], ["80_12011363_6_2", "How do Gal receptors change after nerve injury?\n", "Nerve injury induces complex plasticity of Gal, GalR1, and GalR2 expression in dorsal root ganglion (DRG) and spinal dorsal horn (SDH) neurons. In the case of GalR1, its expression is downregulated in DRG but upregulated in SDH after sciatic nerve-pinch injury. On the other hand, GalR2 is upregulated in both DRG and SDH after nerve injury. Intrathecal injection of exogenous Gal decreases GalR1 levels but does not influence GalR2 expression. This differential regulation of Gal receptors suggests that GalR1 may play a role in reducing excitability of glutamatergic interneurons in SDH, leading to antinociception, while GalR2 may have neuroprotective and neuronal trophic effects."], ["80_12011363_6_3", "How does exogenous Gal affect nerve regeneration after nerve-pinch injury?\n", "The administration of exogenous Gal via intrathecal injection has been shown to accelerate the functional recovery of limb as measured by motor nerve conduction velocity (MNCV) and sensory nerve conduction velocity (SNCV) after nerve-pinch injury. Additionally, morphological analysis using toluidine blue staining and transmission electron microscopy (TEM) revealed more regenerative fibers in animals treated with exogenous Gal compared to those without Gal administration. These findings suggest that exogenous Gal has a tonic trophic effect on nerve regeneration after nerve injury, potentially through its activation of GalR1 and/or GalR2 receptors."]]}, {"passage_id": "72_15494935_0", "passage": "The World Health Organization (WHO) has defined a new strategy for tuberculosis (TB) prevention, care and control -the End TB Strategy -and set, among its targets, to reduce the incidence rate of the disease by 90 % in 20 years (2015-2035) [1] . There is some urgency for TB control as drug resistance increases and populations become more mobile -TB becomes more difficult to treat while effectively infecting the world's poorest communities no matter where they live. Consequently, WHO estimates that the reduction in global incidence must accelerate from the current 2 % per year [2] to meet new targets, and advocates strong social protection in addition to universal health care [3] . The marked heterogeneity in TB risk makes its dynamics particularly responsive to synergistic policies, such as targeted social measures or targeted HIV treatment to reduce variation, combined with TB interventions targeting the whole population to reduce disease. Adding to previous studies, which have assessed targeting control at the poor [4] or implementing population-wide measures with fixed stratification of disease risk [5] , here we examine how the impact of universal coverage interventions, such as a hypothetical vaccine against TB, depends on the underlying risk distribution in a population. Universal coverage interventions have greater impact on disease in populations where all individuals face similar risks, indicating that reducing inequality empowers existing disease control tools.\n\n In tuberculosis, it is well known that some groups have much higher risk to acquire infection and develop disease than the majority of the population: incarcerated prisoners (20 times higher in Brazil [6] ), persons living with HIV (8 times higher in a South African community [7] ), geographical hotspots within urban settings (3 times higher in people living in the poorest areas in Rio de Janeiro [8] ), among others. Behind these differences are differences in basic parameters, which measure how frequently each person is likely to meet an infectious case of TB and become infected, as determined by the way social mixing patterns combine with individual vulnerabilities [4] . These effective contact rates are then averaged and scaled into the so-called basic reproduction number, R 0 , defined as the average number of secondary disease cases caused by an average infectious person in a totally susceptible population. Similarly, the incidence of TB in the population is usually presented as a single number, which implicitly represents a weighted average of the incidences in groups of different sizes and relative risks. All this averaging would be fine if disease probabilities were linearly related with exposure intensity, but incidence describes a non-linear relationship with R 0 (Fig. 1) . This relation has a concave form due to the stronger depletion of susceptible hosts at higher transmission intensities. As a result, averaging incidences leads to underestimated R 0 and overoptimistic control expectations at the population level as recently demonstrated by a theoretical study applicable to infectious diseases more generally [9] .\n\n To illustrate the idea, we use a transmission model for TB, developed previously [10] and replicated in the appendix. In Fig. 1a , b incidence data for different countries are shown in a colour scheme defined by WHO region [2] , superimposed on how rates of TB incidence relate to R 0 according to two realisations of the model: a homogenous assumption, where all individuals experience the same rates of infection, disease progression and transmission (Fig. 1a) ; and a heterogeneous implementation where 4 % of individuals have a higher risk to contract the infection and infect others [8, 10, 11] (Fig. 1b) . All parameters satisfy the same mean values across the two model realisations, allowing comparison and demonstrating how heterogeneity in risk has a striking ability to modify the correspondence between incidence and R 0 . More specifically, to a given incidence, the heterogeneous model associates a reproduction number that is higher than that given by the corresponding homogeneous counterpart, resulting in greater resilience to universal coverage control efforts.\n\n For intuition, consider a population with some distribution of TB risk. The first people to be infected are those with higher risk, leaving behind a susceptibility pool with an average risk that decreases over time, by a process of cohort selection [12, 13] , until the system reaches equilibrium. Thus cohort selection acts effectively to suppress disease incidence, the more so the higher the transmission intensity. Now suppose that TB transmission is formulated into a model that collapses the risk distribution into its mean value. Cohort selection no longer occurs because all individuals in this model have the same risk, and therefore the system sustains a higher disease incidence by the time it reaches equilibrium. It follows that when two populations present the same overall disease incidence, we should expect a higher average risk where inequality is higher, but this is not revealed in overall disease incidence. Interestingly, any universal coverage intervention that reduces (directly) transmission potential also reduces (indirectly) the suppression imposed by cohort selection, and this effect is greater where inequality is higher.", "qa": [["72_15494935_0_1", "How does the World Health Organization plan to reduce the incidence rate of tuberculosis?\n", "The World Health Organization has set a target to reduce the incidence rate of tuberculosis by 90% in 20 years through their End TB Strategy. This strategy emphasizes the need for strong social protection in addition to universal health care to effectively control tuberculosis. The current rate of reduction in global incidence is 2% per year, but WHO recognizes the urgency to accelerate this reduction to meet their targets."], ["72_15494935_0_2", "What are some groups that have a higher risk of acquiring tuberculosis?\n", "Some groups that have a higher risk of acquiring tuberculosis include incarcerated prisoners, persons living with HIV, and individuals living in geographical hotspots within urban settings. For example, incarcerated prisoners in Brazil have a 20 times higher risk of tuberculosis compared to the general population. These differences in risk are influenced by social mixing patterns and individual vulnerabilities."], ["72_15494935_0_3", "How does heterogeneity in risk affect the correspondence between tuberculosis incidence and the basic reproduction number (R0)?\n", "Heterogeneity in risk has the ability to modify the correspondence between tuberculosis incidence and the basic reproduction number (R0). The relationship between incidence and R0 is non-linear, with a concave form due to the depletion of susceptible hosts at higher transmission intensities. When there is heterogeneity in risk, the corresponding R0 is higher for a given incidence compared to a homogeneous assumption where all individuals have the same risk. This means that universal coverage control efforts may face greater resilience in populations with higher levels of inequality."]]}]