[{"passage_id": "68_406582_8", "passage": "70 In contrast, SNI potentiates the synaptic transmission between parabrachial nucleus-central nucleus of amygdala 71 and PFC, 69 leading to memory deficit and depressive behaviors. It has been proposed that the reduced excitatory synaptic transmission in both hippocampus-and PFC-NAcc pathways, leading to a dysfunction of corticomesolimbic reward circuitry that underlies many of the symptoms of depression. 72 Consistently, optogenetic activation of the PFC-NAcc pathway inhibits neuropathic pain and the affective symptoms produced by SNI. 73 Several lines of evidence show that proinflammatory cytokines, including IL-1b and TNFa, regulate synaptic strength also in a region-dependent manner. Both IL-1b 74 and TNF-a 75 are necessary for induction of LTP at C-fiber synapses in SDH. 76, 77 While the cytokines at pathological concentration inhibit LTP in hippocampus [78] [79] [80] and in frontal cortex. 70 Taken together, peripheral nerve injury and the resultant upregulation of IL-1b may lead to the neuropathic pain, memory deficit, and depression-like behavior via the region-dependent changes in synaptic strength. As neuropathic pain was dissociated with STMD and depression-like behavior in SNI and IL-1b injected rats, we proposed that the changes of synaptic connections in different regions may be variable in a given animals. Further studies are needed for elucidate the mechanisms underlying region-dependent regulation of synaptic strength induced by proinflammatory cytokines.\n\n The upregulation of IL-1b is a common cause for chronic pain, memory deficits, and depressive behavior in neuropathic conditions. Hence, IL-1b may be a target for prevention of neuropathic pain and the accompanied cognitive and emotional disorders.\n\n Authors' Contributions WSG, LJW, LJZ, and XGL conceived of the project, designed the experiments. WSG, XW, CLM, and LJZ carried out all experiments. WSG, XW, and MM analyzed the data and prepared the figures. LJZ and XGL supervised the overall experiment. MM, LJW, LJZ, and XGL revised the manuscript. All authors read and approved the final manuscript.\n\n The author(s) declared no potential conflicts of interest with respect to the research, authorship, and/or publication of this article.\n\n The author(s) disclosed receipt of the following financial support for the research, authorship, and/or publication of this article: This work was supported by grants from the National Natural Science Foundation of China (U1201223 and 8137119), Guangdong Province University Outstanding Young Teachers' Training Program (S2013010011889), and from Natural Science Foundation of Guangdong Province, China (Yq2013008).", "qa": [["68_406582_8_1", "How does the upregulation of IL-1b contribute to chronic pain, memory deficits, and depressive behavior in neuropathic conditions?\n", "The upregulation of IL-1b, a proinflammatory cytokine, has been found to be a common cause for chronic pain, memory deficits, and depressive behavior in neuropathic conditions. It is believed that the increased levels of IL-1b lead to changes in synaptic strength in different regions of the brain, such as the hippocampus and frontal cortex, which are involved in the regulation of pain, memory, and mood. These changes in synaptic connections may contribute to the development of neuropathic pain and the accompanying cognitive and emotional disorders."], ["68_406582_8_2", "What is the role of the PFC-NAcc pathway in inhibiting neuropathic pain and affective symptoms?\n", "The PFC-NAcc pathway, which connects the prefrontal cortex (PFC) and the nucleus accumbens (NAcc), has been found to play a role in inhibiting neuropathic pain and affective symptoms. Optogenetic activation of this pathway has been shown to reduce neuropathic pain and the associated emotional symptoms in animal models. This suggests that the PFC-NAcc pathway may be a potential target for the treatment of neuropathic pain and the accompanying affective disorders."], ["68_406582_8_3", "How do proinflammatory cytokines, such as IL-1b and TNF-a, regulate synaptic strength in a region-dependent manner?\n", "Proinflammatory cytokines, including IL-1b and TNF-a, have been found to regulate synaptic strength in a region-dependent manner. For example, IL-1b and TNF-a have been shown to be necessary for the induction of long-term potentiation (LTP) at C-fiber synapses in the spinal dorsal horn (SDH). However, at pathological concentrations, these cytokines can inhibit LTP in the hippocampus and frontal cortex. This suggests that the effects of proinflammatory cytokines on synaptic strength can vary depending on the specific brain region. Further research is needed to fully understand the mechanisms underlying this region-dependent regulation of synaptic strength by proinflammatory cytokines."]]}, {"passage_id": "67_6965586_2", "passage": "1663.51 ±326.83 pg/ml, respectively, P <0.001) and CD (2146.91 ±470.39 pg/ml vs. 1674.55\n\n The Mann-Whitney U test was then used where applicable. Associations between the variables with normal distribution were assessed using the Pearson correlation coefficient, while those between the variables without normal distribution were assessed using the Spearman's rank correlation coefficient. All statistical analyses were conducted using the Statistica 8.0 software (StatSoft Inc., Tulsa, Oklahoma, United States). A P value less than 0.05 was considered statistically significant.\n\n results The study was conducted on 105 patients with IBDs: 50 subjects with CD and 55 with UC, and in controls. The characterisitics of the groups are presented in tAble 1.\n\n Patients with CD were characterized by a lower mean age compared with those with UC (P = 0.008) and controls (P = 0.03). No significant age difference was observed between patients with UC and controls.\n\n In the majority of patients with CD (66%), disease-associated lesions were located both in the small intestine and in the colon. Such complications as enterocutaneous and enteroenteric fistulas and abscesses were present in 62% of patients with exacerbated CD, while subjects in remission showed no active fistulas or abscesses. The majority of patients (60%) did not undergo any CD-associated surgical procedures. In 52% of patients with UC, disease-associated lesions extended to the splenic flexure (L1), while in 35% of the patients, the lesions involved the colon, Abbreviations: BMI -body mass index, CD -Crohn's disease, CRP -C-reactive protein, SD -standard deviation, sTNFR1 and sTNFR2 -soluble tumor necrosis factor membrane receptors 1 and 2, TNF-α -tumor necrosis factor-α, UC -ulcerative colitis, WBC -white blood cells dIscussIon To our knowledge, there is a limited number of studies on the correlations of TNF-α with sTNFR1 and sTNFR2. A positive correlation between serum concentrations of those markers was reported in patients with impaired glucose tolerance and diabetes, 25,26 but we have not found any data concerning correlations between those markers in IBDs.\n\n In the present study, sTNFR1 and sTNFR2 levels were higher in patients with CD and UC compared with controls. TNF-α levels were also higher in patients with CD and UC, but a significant difference was observed only between patients with CD and controls.\n\n Other investigators also demonstrated the higher values of sTNFR1 and sTNFR2 in patients with CD and UC compared with controls.\n\n Hadziselimovic et al. 10 showed a correlation between urinary sTNFR1 and sTNFR2 concentrations and the activity of CD and UC as well as therapeutic effects in these diseases. 10 Higher urinary sTNFR1/2 levels were observed in patients with active CD and UC compared with subjects in remission, which was correlated with the CDAI and CAI. the levels of sTNFR1 and sTNFR2 were higher in patients with active CD compared with those with nonactive disease and controls. However, in patients in remission, sTNFR1 and sTNFR2 levels were comparable to those in controls. Similar results were reported by Spoettl et al. 9 and Hudson et al. 10 In contrast, Noguchi et al. 27 performed ±319.35 pg/ml, respectively, P <0.001) compared with the subgroups in remission. There were no differences in TNF-α, sTNFR1, and sTNFR2 levels depending on disease location and duration¸ smoking status, development of exacerbated or recurrent disease in the follow-up period, and the type of therapy either in CD or UC.\n\n Positive correlations were demonstrated between disease activity, expressed by the CDAI and CAI scores, and sTNFR1 and sTNFR2. The correlation coefficients for both receptors were higher in UC compared with CD. For TNF-α, a positive correlation with disease activity was noted only in CD (tAbles 3-5, FIGure) .\n\n We also assessed correlations between routine inflammatory markers and disease activity. In the CD group, we found statistically significant correlations with platelet count (r = 0.45), CRP (r = 0.69) and fibrinogen (r = 0.44).", "qa": [["67_6965586_2_1", "What are the potential complications associated with Crohn's disease?\n", "In the majority of patients with Crohn's disease (CD), complications such as enterocutaneous and enteroenteric fistulas and abscesses can occur. These complications were present in 62% of patients with exacerbated CD, while subjects in remission showed no active fistulas or abscesses."], ["67_6965586_2_2", "Are there any correlations between TNF-α and soluble tumor necrosis factor membrane receptors 1 and 2 (sTNFR1 and sTNFR2) in inflammatory bowel diseases (IBDs)?\n", "There is limited data on the correlations between TNF-α and sTNFR1 and sTNFR2 in IBDs. However, in the present study, sTNFR1 and sTNFR2 levels were found to be higher in patients with CD and ulcerative colitis (UC) compared to controls. TNF-α levels were also higher in patients with CD and UC, but a significant difference was observed only between patients with CD and controls."], ["67_6965586_2_3", "What routine inflammatory markers are correlated with disease activity in patients with CD?\n", "In patients with CD, statistically significant correlations were found between disease activity and platelet count, C-reactive protein (CRP), and fibrinogen levels. These markers showed positive correlations with disease activity, indicating their potential as indicators of disease severity."]]}, {"passage_id": "74_5985777_1", "passage": "As an induction agent, it produces a profound depletion of lymphocytes and is associated with more frequent and severe adverse effects, such as neutropenia, thrombocytopenia, thyroid disease, autoimmune hemolytic anemia and other autoimmune diseases [16] [17] [18] . It is hoped that alemtuzumab induction could permit patients to be maintained on unconventional strategy with less intensive immunosuppression, such as tacrolimus monotherapy [19] , steroid-free [20] , steroid and calcineurin inhibitor (CNI) free regimen [21] .\n\n Rituximab is a chimeric monoclonal Ab against CD20, which is expressed on the majority of B cells. It was first approved in 1997 for refractory B cell lymphomas and it is increasingly applied for autoimmune diseases. In the realm of kidney transplant, rituximab has been used in combination with plasmapheresis and IVIG to treat antibody-mediated rejection (AMR), and to desensitize patients with preformed antibodies for ABO-and/or HLAincompatible kidney transplant [22, 23] .\n\n Induction Therapy\n\n Antibody selection should be guided by a comprehensive assessment of immunologic risk, patient comorbidities, financial burden, and the maintenance immunosuppressive regimen. Clinical trials comparing different antibody induction in various patient populations and with different maintenance immunosuppression are recently reviewed by the author [2] . The published data remain in line with the 2009 KDIGO guideline [24] . Lymphocytedepleting antibody is recommended for those with high immunologic risk as outlined in the 2009 KDIGO clinical practice guidelines (sensitized patient, presence of donor specific antibody, ABO incompatibility, high HLA mismatches, DGF, cold ischemia time >24 hours, African-American ethnicity, younger recipient age, older donor age), though it increases the risk of infection and malignancy [24] . For low or moderate risk patients, IL-2R Ab induction reduces the incidence of acute rejection and graft loss without much adverse effects, making its balance favorable in these patients [25] [26] [27] . IL-2R Ab induction should also be used in the high risk patients with other comorbidities (history of malignancy, viral infection with HIV, HBV or HCV, hematological disorder of leucopenia or thrombocytopenia and elderly) that may preclude usage of lymphocyte-depleting antibody safely [28] [29] [30] . Many patients with very low risk (nonsensitized, Caucasian, Asian, well HLA matched, living related donor transplant) may be induced with intrave-nous steroids without using any antibody, as long as combined potent immunosuppressives are kept as maintenance. In these patients, benefits with antibody induction may be too small to outweigh its adverse effects and the financial cost [2, 24, 31] . Clinical comparison trials have not demonstrated any graft or patient survival benefit of using T-cell depleting Ab induction in patients with low immunological risk [2, 24] . Rituximab induction is useful in desensitization protocols for ABO and/or HLA incompatible transplants. Alemtuzumab induction might be more successful for adopting less intensive maintenance protocols. However, the long-term safety and efficacy of unconventional strategy remain to be determined.\n\n \n\n Glucocorticoids have been used for preventing and treating graft rejection since the early 1960s. They have multiple actions. In addition to the nonspecific anti-inflamematory actions, glucocorticoids have critical immunosuppressive effect by blocking T-cell and antigen-presenting cell (APC) derived cytokine expression. Glucocorticoids bind to cytoplasmic receptor to form a complex, which translocates into the nucleus and binds to glucocorticoid response elements (GRE) in the promoter regions of cytokine genes. Glucocorticoids also inhibit the translocation of transcription factor AP-1 and NF-κB into the nucleus. Therefore, production of several cytokines (IL-1, 2, 3, 6, TNF-α, gamma-interferon) are inhibited [32, 33] . Large dose of glucocorticoids can be given in the perioperative period as induction therapy (methylprednisolone 250 to 500 mg IV), which is usually followed by oral prednisone 30 to 60 mg/day. The dose is tapered over 1 to 3 months to a typical maintenance dose of 5 to 10 mg/day.", "qa": [["74_5985777_1_1", "How do different types of antibody induction therapies in kidney transplant patients vary based on immunologic risk factors and comorbidities?\n", "The selection of antibody induction therapies in kidney transplant patients is influenced by factors such as immunologic risk, patient comorbidities, financial considerations, and the planned maintenance immunosuppressive regimen. High-risk patients, as defined by criteria like sensitization, donor-specific antibodies, ABO incompatibility, and others, are recommended lymphocyte-depleting antibodies despite the increased risk of infections and malignancies. In contrast, low or moderate-risk patients may benefit from IL-2R antibody induction due to reduced rejection rates and graft loss without significant adverse effects. Patients with very low risk profiles, such as nonsensitized individuals with well-matched donors, may not require antibody induction and can be managed with intravenous steroids alongside potent maintenance immunosuppressives."], ["74_5985777_1_2", "What are the mechanisms of action of glucocorticoids in preventing graft rejection in kidney transplant patients?\n", "Glucocorticoids have been utilized for graft rejection prevention and treatment since the 1960s due to their diverse actions. Apart from their general anti-inflammatory properties, glucocorticoids exert critical immunosuppressive effects by inhibiting T-cell and antigen-presenting cell (APC) derived cytokine expression. Upon binding to cytoplasmic receptors, glucocorticoids form complexes that translocate into the nucleus and bind to glucocorticoid response elements (GRE) in cytokine gene promoters. Additionally, glucocorticoids impede the nuclear translocation of transcription factors like AP-1 and NF-κB, leading to the inhibition of cytokine production, including IL-1, IL-2, IL-6, TNF-α, and gamma-interferon. In kidney transplant settings, glucocorticoids are typically administered in high doses perioperatively as induction therapy, followed by a gradual tapering to a maintenance dose over several months."], ["74_5985777_1_3", "How do rituximab and alemtuzumab differ in their mechanisms of action and clinical applications in kidney transplant patients?\n", "Rituximab is a chimeric monoclonal antibody targeting CD20 on B cells, initially approved for refractory B cell lymphomas and increasingly used in autoimmune diseases. In kidney transplant, rituximab is employed in combination with plasmapheresis and IVIG for treating antibody-mediated rejection and desensitizing patients with preformed antibodies for ABO and/or HLA incompatible transplants. On the other hand, alemtuzumab acts as a lymphocyte-depleting induction agent associated with severe adverse effects like neutropenia, thrombocytopenia, and autoimmune diseases. The use of alemtuzumab induction in kidney transplant aims to enable less intensive immunosuppression strategies, such as tacrolimus monotherapy or steroid-free regimens, though the long-term safety and efficacy of such approaches remain to be fully understood."]]}, {"passage_id": "2_46447229_3", "passage": "To this effect hepcidin has been seen to bind, internalize and inactivate ferroportin 1 at duodenal mature enterocytes (51) . Intestinal iron absorption is thus blocked (Fig. 3) . Whatever the mechanism of action of hepcidin, its absence favors intestinal iron absorption and the release of iron stored in the reticuloendothelial system (RES). This is seen in all situations where this hepatic hormone is low (iron-deficient diet, bleeding, hypoxia, types I, II, III hemochromatosis, etc). On the contrary, increased hepcidin (inflammation, infection, exogenic iron overload, liver adenomatosis, etc.) (52) results in decreased intestinal iron absorption and iron retention in RES cells. During inflammation and infection hepatic hepcidin synthesis increases (52) , which translates into decreased intestinal iron absorption (53, 54) , iron retention within macrophages (55) , and anemia (45, 53, 56) .\n\n A number of mutations in the HAMP gene have been found in some patients with JH (57, 58) . A change G→A in the sequence +14 at the 5'-untranslated end (5'-UTR) has been reported in a Portuguese family, which creates a new AUG sequence that inhibits the translation of normal hepcidin mRNA, and probably results in the formation of a new, abnormal, unstable and degradable peptide (59) . Other mutations reported include R56X, which creates a \"stop codon\", the deletion of guanine 93, 175G→C (R59G), which precludes prohepcidin activation into hepcidin by convertases (60) , particularly by furin, and 212G→A (G71D), which alters this peptide's structure and function (61) .\n\n In most patients with JH the disorder is linked to chromosome 1q (57) , but the gene involved has remained unknown until very recently. In 2004, Papanikolaou et al. (62) published the results of a thorough study of chromosome 1q, where they unveiled a locus of previously un- Hepcidin is a peptide expressed by gene HAMP in liver cells in response to infection and iron overload. Hemojuvelin, protein HFE, and transferrin receptor 2 (TfR2) also contribute to increase hepcidin production. This slows the passage of iron through enterocytes (intestinal absorption) and the release of iron from macrophages. In these cells iron stems from the degradation of phagocyted old red blood cells. Hepcidin has been suggested to exert these effects by internalizing ferroportin 1 (FP-1) within cells.\n\n known function, LOC148738, which was associated with JH. The gene involved was initially designated HFE2, and more recently HJV. In this gene, which was made up of four exons separated by three introns, they found numerous mutations, and one of them, G320V, was present in all patients of Greek, Canadian, and French descent with JH (62) (62) . The mechanism of action of hemojuvelin is unknown, but seems to be closely linked to that of hepcidin. It is known not to be a hepcidin receptor (62) , as it is not expressed in organs where hepcidin acts (intestine, spleen) (62) . When mutations exist in the HJV gene, urine hepcidin decreases (62) . In JH urine hepcidin is deeply reduced despite the fact that body iron is strongly elevated. Hemojuvelin is therefore thought to be a hepcidin-modulating protein, so that the former's decreased levels or inactivity results in the latter's reduced presence. Such decreases would be responsible for the increased intestinal iron absorption and iron overload found in patients with JH (62).\n\n Since Most of them were located in exons 3 and 4, particularly within the molecular region corresponding to the von Willebrand-like domain (66) , and many were determinant of transcription termination. These mutations included a deletion of 13 base-pairs (CGGGGCCCCGCCC), which may be expected to result in a nil phenotype. They found two mutations in another patient -220delG, which creates a transcription end signal at 113, and 806-807insA, which leads to molecule truncation at position 331 and the formation of a 310-aminoacid molecule.", "qa": [["2_46447229_3_1", "What is the role of hepcidin in iron absorption and retention?\n", "Hepcidin is a peptide expressed by the HAMP gene in liver cells in response to infection and iron overload. It binds to and inactivates ferroportin 1, a protein involved in the transport of iron. This blocks intestinal iron absorption and promotes the retention of iron in macrophages. In situations where hepcidin levels are low, such as iron-deficient diet or certain types of hemochromatosis, intestinal iron absorption is increased. Conversely, increased hepcidin levels, such as during inflammation or exogenic iron overload, result in decreased intestinal iron absorption and iron retention in macrophages."], ["2_46447229_3_2", "What are some mutations in the HAMP gene associated with Juvenile Hemochromatosis (JH)?\n", "Several mutations in the HAMP gene have been found in patients with JH. These include a change in the sequence +14 at the 5'-untranslated end (5'-UTR), which creates a new AUG sequence that inhibits the translation of normal hepcidin mRNA. Other mutations reported include R56X, which creates a \"stop codon\", the deletion of guanine 93, 175G→C (R59G), which precludes prohepcidin activation into hepcidin, and 212G→A (G71D), which alters the structure and function of the peptide. These mutations can lead to decreased levels or inactivity of hepcidin, resulting in increased intestinal iron absorption and iron overload in patients with JH."], ["2_46447229_3_3", "What is the role of hemojuvelin in the regulation of hepcidin?\n", "Hemojuvelin is a protein that contributes to the increase in hepcidin production. It is closely linked to the mechanism of action of hepcidin but is not a hepcidin receptor. When mutations exist in the HJV gene, urine hepcidin decreases. Hemojuvelin is thought to be a hepcidin-modulating protein, and its decreased levels or inactivity result in reduced hepcidin presence. This decrease in hepcidin levels is responsible for the increased intestinal iron absorption and iron overload found in patients with Juvenile Hemochromatosis (JH)."]]}, {"passage_id": "0_1332430_2", "passage": "[3] [4] [5] Currently, substantiated indications for iNO include the treatment of hypoxic respiratory failure of the newborn (PPHN), 6 -9 and the assessment of pulmonary vascular reactivity in patients with pulmonary hypertension. 10 To date, the U.S. Food and Drug Administration has approved nitric oxide only for the treatment of term and near-term (more than 34 weeks of gestational age) neonates with hypoxic respiratory failure associated with pulmonary hypertension. Inhaled NO clearly is effective for this indication and reduces the severity of subsequent lung disease and the necessity for extracorporeal membrane oxygenation in these infants. Off-label clinical use is widespread, and includes using inhaled NO to treat acute respiratory distress syndrome (ARDS); complications of lung and cardiac transplantation; pulmonary hypertension associated with congenital and acquired heart disease, as well as chronic pulmonary diseases; and to produce desirable direct effects on blood elements, specifically during the treatment of acute chest syndrome in sickle cell disease. 11 Lowson describes several alternatives to inhaled NO, and focuses his review on inhaled prostacyclin (PGI 2 ). Why do we need additional drugs if we have nitric oxide? Expense is only one criterion for drug selection. Efficacy, safety, availability, and ease-of-use are other important considerations.\n\n Efficacy of inhaled NO for its off-label uses has been difficult to demonstrate. Placebo-controlled trials of iNO to treat ARDS have been disappointing, demonstrating only transient improvements in oxygenation and no effect on outcome. 12, 13 While in many patients inhaled NO provides selective pulmonary vasodilation, large multicenter trials examining the effect of inhaled NO therapy on clinical course and outcome of patients with diverse causes of pulmonary hypertension have not been performed.\n\n Physiologically, it seems reasonable that a selective pulmonary vasodilator might be effective in treating ARDS. Reduced pulmonary capillary pressure should decrease the extent of pulmonary edema; should improve lung compliance; and might speed resolution of lung injury. Improved oxygenation should permit a reduction of the inspired oxygen concentration and airway pressure. But these effects may be insufficient to alter outcome. Usually, pulmonary artery pressure is only modestly elevated in ARDS. Even in severe cases, the mean pulmonary artery pressure is usually about 30 mmHg. 14 This degree of pulmonary hypertension is well tolerated, and few patients with ARDS die of their pulmonary hypertension. Rather, the survival of patients with ARDS appears to depend more on the occurrence of sepsis and multiple organ failure than on blood gas tensions or pulmonary artery pressure. [15] [16] [17] This Editorial View accompanies the following article: Lowson SM: Inhaled alternatives to nitric oxide. ANESTHESIOLOGY 2002; 96:1504 -13.\n\n The effect of iNO varies among patients. Approximately one-third of patients fail to demonstrate improved oxygenation or decreased pulmonary artery pressure. 12, 18 The cause of hyporesponsiveness remains under investigation. We cannot predict which patients may benefit and why pulmonary vasodilation does not occur in others.\n\n Consequently, the search for ways of improving the efficacy of iNO and designing effective alternative therapies continues. Combinations of therapies have been developed that aim to improve the matching of ventilation-to-perfusion or increase the biologic activity of inhaled NO. Alternative therapies have been suggested that may provide equivalent pulmonary vasodilation. While such therapies are attractive, whether they will affect clinical outcome is unknown.\n\n Ventilatory techniques that increase alveolar recruitment, such as the use of high-frequency oscillation in neonates, 7 or prone positioning of ARDS patients, 19 may improve the response to inhaled NO. Recruiting lung volume, by adding PEEP 20 or by the use of partial liquid ventilation with perfluorocarbons, 21 has been used to augment the response to iNO. The coadministration of vasoconstrictors, such as almitrine and norepinephrine, may enhance pulmonary vasoconstriction and accentuate the improvement in PaO 2 observed during inhaled NO therapy, presumably by improving the matching of ventilation to perfusion. 22, 23 Inhibition of the phosphodiesterase (PDE) enzymes that hydrolyze cGMP can also increase the efficacy and duration of action of iNO. 24, 25 Even if efficacy were improved, however, iNO therapy still has several drawbacks. It is expensive, cumbersome devices are necessary to administer the drug safely, and continuous administration is required. Especially for chronic treatment of pulmonary hypertension, therapies that are inexpensive, available in convenient forms (such as a tablet or simple multidose inhaler), and allow for intermittent dosing would be advantageous.\n\n Does inhaled prostacyclin fulfill these goals?", "qa": [["0_1332430_2_1", "What are some off-label uses of inhaled nitric oxide (iNO) in clinical practice?\n", "Off-label uses of iNO include treating acute respiratory distress syndrome (ARDS), complications of lung and cardiac transplantation, pulmonary hypertension associated with congenital and acquired heart disease, chronic pulmonary diseases, and acute chest syndrome in sickle cell disease."], ["0_1332430_2_2", "What are some factors that contribute to the difficulty in demonstrating the efficacy of iNO for its off-label uses?\n", "Placebo-controlled trials of iNO for off-label uses have been disappointing, showing only transient improvements in oxygenation and no effect on outcome. Additionally, large multicenter trials examining the effect of iNO therapy on clinical course and outcome of patients with diverse causes of pulmonary hypertension have not been performed."], ["0_1332430_2_3", "What are some alternative therapies or techniques that have been suggested to improve the efficacy of iNO?\n", "Some alternative therapies or techniques that have been suggested to improve the efficacy of iNO include ventilatory techniques that increase alveolar recruitment, such as high-frequency oscillation in neonates or prone positioning of ARDS patients, recruiting lung volume by adding positive end-expiratory pressure (PEEP) or using partial liquid ventilation with perfluorocarbons, coadministration of vasoconstrictors to improve the matching of ventilation to perfusion, and inhibition of phosphodiesterase (PDE) enzymes to increase the efficacy and duration of action of iNO."]]}, {"passage_id": "40_17879390_3", "passage": "[51] , Myers et al. [52] and several others [53] [54] [55] [56] in the 1970s confirmed the anti-arrhythmic action of VNS. Several studies provide evidence that VNS is protective against experimental-induced VF using undiseased hearts [54] [55] [56] . Kent et al. [56] demonstrated a VNSdependent increase in the current required to induce VF, using a train of electrical pulses applied during the refractory period, that is, the ventricular fibrillation threshold (VFT), in the anaesthetised dog. Yoon et al. [55] similarly demonstrated a significant increase in VFT during VNS which was not maintained in the presence of the nonselective b-adrenergic antagonist propranolol. Similarly, a study by Kolman et al. [54] , in which the left stellate ganglion was crushed, demonstrated no anti-arrhythmic effect in control conditions but found significant protection when VNS was applied after stimulation of sympathetic nerves suggesting significant sympathetic-parasympathetic interactions in the anti-arrhythmic action of VNS, which are discussed in later. A number of studies have shown that VNS prevents arrhythmias as a result of CAO. Myers et al. [52] investigated the effects of low-and high-frequency VNS on spontaneous VF during acute CAO. Vagal stimulation was associated with an intensity-dependent reduction in VF occurrence that was coupled with higher survival rates. These data are supported by Kent et al. [56] . In the converse experiment, Corr and Gillis [57] found that bilateral vagotomy and atropine perfusion increased CAO-induced mortality, suggesting that intrinsic vagal activity was protective. In contrast, Yoon et al. [55] reported no effect of vagal stimulation on VFT in the ischaemic dog heart despite a pronounced response in non-ischaemic controls. A study conducted by Zuanetti et al. [58] demonstrated effects of bilateral vagotomy and of VNS on the occurrence of malignant ventricular arrhythmias (VF or fast sustained VT) following reperfusion of the ischaemic feline myocardium-a reduction in the incidence of both VF and fast sustained VT occurred during VNS whilst bilateral vagotomy resulted in a 55 % reduction in arrhythmia occurrence when compared to unoperated controls.\n\n Studies in a canine model of SCD An elegant canine model of SCD developed by Peter Schwartz and colleagues has been used extensively to study the protective effect of the vagus in conscious animals aimed at circumventing the confounding influence of anaesthetics [19, 20, 59, 60] . Animals are subjected to ligation of the left anterior descending coronary artery, instrumented for future studies and subsequently allowed to recover for 1 month. Surviving animals go onto a treadmill exercise test with progressively increasing workload together with CAO of the left circumflex artery from the start of the last minute of the exercise regime for a period of 2 min resulting in the reproducible occurrence of VF in 50-60 % of animals [20, 59 ]. An ischaemia-induced reduction in heart rate in those dogs which survived suggests that active vagal reflexes protect from malignant ventricular arrhythmias. De Ferrari et al. [19] later studied vagal tone in these animals. The authors found that muscarinic blockade with atropine promoted premature ventricular contractions, VT and VF in animals with no arrhythmia during control. The activation of strong vagal reflexes (i.e. HR reduction following CAO) was shown to be important for survival in 25 % of animals studied and was significantly correlated with measures of BRS. Vanoli et al. [60] studied the effects of direct VNS on the occurrence of SCD in dogs that survived MI. Right VNS, applied before and throughout CAO, reduced the occurrence of VF from 92 % in control Table 1 Overview of studies looking at the effects of vagal nerve stimulation on ventricular arrhythmias in animal models arrhythmic events to 10 % during VNS. These data provide strong supportive evidence of the important anti-arrhythmic protection of the vagus nerve on the ventricle.\n\n The onset of VF is believed to be associated with the break-up of spiral waves or rotors into multiple wavelets and oscillations in electrical activity [61] . One mechanism considered key in the development of these oscillations is electrical restitution. Electrical restitution is the relationship between action potential duration (APD) preceding diastolic interval (DI). APD is relatively long at slow heart rates (long DI) but shortens with high heart rates or an ectopic beat (short DI).", "qa": [["40_17879390_3_1", "What is the role of vagal nerve stimulation (VNS) in preventing ventricular fibrillation (VF) in animal models?\n", "Vagal nerve stimulation (VNS) has been shown to have an anti-arrhythmic action and is protective against experimental-induced VF in animal models. Studies have demonstrated that VNS increases the current required to induce VF, known as the ventricular fibrillation threshold (VFT), and reduces the occurrence of VF during acute coronary artery occlusion (CAO). VNS has also been found to have a significant protective effect on the occurrence of malignant ventricular arrhythmias following reperfusion of the ischemic myocardium. These findings suggest that VNS plays a role in preventing VF and other arrhythmias in animal models."], ["40_17879390_3_2", "How does vagal tone and vagal reflexes contribute to the protection against malignant ventricular arrhythmias?\n", "Vagal tone and vagal reflexes have been shown to play a protective role against malignant ventricular arrhythmias. Studies have found that muscarinic blockade with atropine, which inhibits the effects of vagal stimulation, promotes premature ventricular contractions, ventricular tachycardia (VT), and VF in animals. On the other hand, the activation of strong vagal reflexes, such as a reduction in heart rate following coronary artery occlusion (CAO), has been associated with survival and protection against arrhythmias. These findings suggest that active vagal reflexes, mediated by the vagus nerve, are important for protecting against malignant ventricular arrhythmias."], ["40_17879390_3_3", "What is the relationship between electrical restitution and the development of ventricular fibrillation (VF)?\n", "The development of ventricular fibrillation (VF) is believed to be associated with the break-up of spiral waves or rotors into multiple wavelets and oscillations in electrical activity. One mechanism considered key in the development of these oscillations is electrical restitution, which is the relationship between action potential duration (APD) preceding diastolic interval (DI). APD is relatively long at slow heart rates (long DI) but shortens with high heart rates or an ectopic beat (short DI). This relationship between APD and DI can contribute to the development of oscillations and the onset of VF."]]}, {"passage_id": "22_18147903_0", "passage": "Acquired resistance to chemotherapy is the major barrier in the treatment of many cancers. Thus, the development of new therapeutic approaches to overcome this limitation and improve patients' outcomes is urgently needed. The addition of new compounds that negatively regulate genes involved in chemoresistance processes may help to overcome this obstacle. Here, we demonstrate that the natural carotenoid β-cryptoxanthin negatively regulates ΔNp73, an oncogenic variant of TP73 gene involved in drug resistance processes. Importantly, we propose a novel therapeutic strategy for the treatment of colon cancer based on the combination of β-cryptoxanthin with a conventional chemotherapeutic drug, oxaliplatin. The combined regimen produced more benefit than either individual treatment, without increasing side effects. In addition, the concentration-limiting toxicity of oxaliplatin could be reduced in the presence of the carotenoid.\n\n Diet certainly plays an important role in preventing cancer, but the underlying mechanism is still not clear. Epidemiological evidence links consumption of carotenoids with decreased risk of various types of cancer (1) (2) (3) (4) . β-cryptoxanthin is one of the six major carotenoids routinely measured in human serum. It is contained primarily in citrus fruits (5, 6) , but also found in corn, peas and some yellow animal products.\n\n Numerous prospective studies show that serum levels of β-cryptoxanthin are inversely associated with the risk of a variety of cancers in several tissues (3, (7) (8) (9) (10) (11) (12) (13) (14) (15) (16) (17) (18) (19) .\n\n However, controversial results have been published, such as those describing no association between β-cryptoxanthin and risk of colon (20) , breast (21) , ovarian (22) and prostate cancer (23) and non-Hodgkin lymphoma (24) .\n\n Additionally, several studies have demonstrated the protective effect of β-cryptoxanthin in carcinogenic-induced tumors of various tissues in animal models (4, (25) (26) (27) (28) . In contrast, few studies examine its possible therapeutic potential. Thus, in vitro, β-cryptoxanthin suppresses the growth of immortalized human bronchial epithelial cells and non-small-cell lung cancer cells (29) , stomach tumor cells (30) and melanoma (31) . The mechanism by which β-cryptoxanthin exerts these effects remains largely unexplored (1) . These findings nevertheless indicate that β-cryptoxanthin could be used as an antitumor compound.\n\n Oxaliplatin, a third-generation platinum-based chemotherapy drug (32) , has a major impact on the management and outcome of colorectal cancer patients (33) Author Manuscript Published OnlineFirst on May 28, 2015; DOI: 10.1158/1078-0432.CCR- colorectal cancer is still acquired resistance. The addition of new compounds to these treatments may overcome this obstacle and improve upon the outcomes currently achieved. In addition, new strategies that can diminish the neurotoxic effects of such treatments would be of interest (33) . Our group has demonstrated the involvement of ∆NP73, an oncogenic variant of the TP73 gene, in proliferative and oxaliplatin chemoresistance processes. Its overexpression is associated with lower survival rates in colon cancer patients (32) , which points to a putative role as a therapeutic target.\n\n In the present study β-cryptoxanthin in combination with oxaliplatin significantly enhanced apoptosis of colon cancer cells in vitro and in vivo. The combined treatment led to similar growth inhibition to those consisting of double individual oxaliplatin doses, which could eventually reduce the effective dose of oxaliplatin and therefore, the associated side effects. Accordingly, the Comet Assay showed a reduction of the genomic damage in healthy cells from those mice treated with the combined regimen. Finally, we identified the down-regulation of ∆NP73 variant as the mechanism underlying these effects. A human intervention study with a β-cryptoxanthin-enriched juice supports the in vivo regulation of P73 variants by this carotenoid.\n\n \n\n Human colon cancer cell lines HCT116 and SW1417 were obtained from the Author Manuscript Published OnlineFirst on May 28, 2015; DOI: 10.1158/1078-0432.CCR- Aliquots from the stock solution were added to the cell culture medium at the desired working concentration. The final THF concentration in cell culture medium was 0.2% v/v. Control culture received only THF. Cells were plated on 6-well plates (2x10 5 cells/well) and grown overnight to allow for cell attachment.", "qa": [["22_18147903_0_1", "What role does β-cryptoxanthin play in overcoming acquired resistance to chemotherapy, and how does its combination with oxaliplatin provide a potential therapeutic benefit in the treatment of colon cancer?", "β-cryptoxanthin, a natural carotenoid, is shown to negatively regulate ΔNp73, an oncogenic variant of the TP73 gene involved in drug resistance processes. This regulation of ΔNp73 by β-cryptoxanthin offers a novel therapeutic strategy for the treatment of colon cancer in combination with oxaliplatin. The combined regimen of β-cryptoxanthin and oxaliplatin produced more benefits than either individual treatment without increasing side effects. Furthermore, the concentration-limiting toxicity of oxaliplatin could be reduced in the presence of the carotenoid, indicating its potential to enhance the therapeutic outcomes in colon cancer treatment."], ["22_18147903_0_2", "What evidence exists regarding the association between β-cryptoxanthin and decreased risk of cancer, and how does this relate to the potential preventive and therapeutic effects of β-cryptoxanthin in various types of cancers?", "Epidemiological evidence from numerous prospective studies suggests that serum levels of β-cryptoxanthin are inversely associated with the risk of various cancers in several tissues. Although some controversial results have been published, including no association between β-cryptoxanthin and the risk of certain cancers, several studies have shown the protective effect of β-cryptoxanthin in carcinogenic-induced tumors of various tissues in animal models. Moreover, in vitro studies have demonstrated the potential therapeutic effect of β-cryptoxanthin in suppressing the growth of certain cancer cells, indicating its possible role as an antitumor compound."], ["22_18147903_0_3", "What potential does β-cryptoxanthin hold in mitigating the side effects of chemotherapy, particularly in terms of oxaliplatin's neurotoxic effects, and how does its combination with oxaliplatin impact the genomic damage in healthy cells?", "The combination of β-cryptoxanthin with oxaliplatin significantly enhanced apoptosis of colon cancer cells and led to similar growth inhibition as double individual oxaliplatin doses, potentially reducing the effective dose of oxaliplatin and associated side effects. Additionally, this combination treatment resulted in reduced genomic damage in healthy cells, as evidenced by the Comet Assay. Thus, β-cryptoxanthin shows promise in not only enhancing the therapeutic efficacy of oxaliplatin but also in reducing the associated side effects and genomic damage in healthy cells."]]}, {"passage_id": "71_16257528_1", "passage": "Many of these markers are addressed in more detail in other, more clinically oriented, chapters of this special issue, and have also been discussed in various recent excellent reviews [30] [31] [32] [33] , to which the reader is referred to.\n\n Imaging biomarkers for the Bhallmarks of cancerÎ maging proliferation/growth\n\n Rapid and uncontrolled proliferation is the primary hallmark of cancer and underlies various other characteristics of tumours, e.g. angiogenesis and altered metabolic profiles [34] . High proliferative activity is often linked to tumour aggressiveness and is therefore considered a biomarker suitable for prognosis [35] . Furthermore, in radiotherapy-based treatment strategies the proliferative index of tumours is further considered a predictive biomarker of response. Reduction in proliferative activity in tumours, on the other hand, may function as a biomarker for therapeutic response assessment, especially with treatment strategies that have a primarily cytostatic effect. Consequently, significant effort has been dedicated to the development and validation of imaging biomarkers for tumour cell proliferation. Nuclear imaging techniques based on probing the so-called thymide salvage pathway, using tracers such as Br-BFU, are well-known examples for proliferation imaging [36] . In both preclinical [36] and clinical [35, 37] studies significant correlations have been found between uptake of these tracers and proliferative activity determined in tissue biopsies ex vivo. These tracers are still under investigation for their use as imaging biomarkers for early treatment response assessment. In various preclinical studies major decreases in 18 F-FLT uptake were observed following antitumour treatment [38] [39] [40] [41] . In these studies decrease in 18 F-FLT uptake also coincided with reduced proliferative activity or reduced tumour growth. However, despite the fact that similar observations were made in clinical studies, various limitations of these techniques have also been identified, including incorporation into mitochondrial DNA instead of nuclear DNA and high uptake in liver and bone marrow. These characteristics limit the specificity of these tracers for actual tumour cell proliferation. For FLT, a specific limitation is the fact that 18 F-FLT is not incorporated into DNA at all, but is only trapped in the cytosol [42] . FLT uptake is in that sense not directly related to DNA synthesis. This may be a main reason why in various forms of cancer no relationship between 18 F-FLT uptake and proliferative index or response to treatment has been found [35, 43, 44] . Because of the encountered limitations of these thymidine analogues alternative approaches for cell proliferation imaging have been explored. Recent efforts in this respect include probing of type II topoisomerase (Topo-II) activity and expression levels of the sigma-2 receptor.\n\n Topo-II is an ATP-dependent enzyme that is involved in cell cycle control and is essential in transcription, replication and chromosome segregation processes, and shows overexpression of one of its isoforms (Topo-IIα) in various types of cancer [45] [46] [47] . Next to being an attractive target for molecular therapy, Topo-II is therefore also considered an attractive target for imaging cell proliferation [45] [46] [47] [48] . Some recent preclinical studies have shown the basic feasibility of generating imaging probes for Topo-IIα. Further development and optimization of these probes is required though, since the tracers generated to date show unfavourable biodistribution in vivo [48, 49] .\n\n Another recently proposed target that may be suitable as an imaging marker of cell proliferation is the sigma-2 receptor. Sigma receptors are upregulated in rapidly proliferating cells, with the sigma-2 receptor being specifically overexpressed in proliferating tumour cells, i.e. tenfold compared to quiescent tumour cells [50] . Because of this specificity of sigma-2 receptor expression in actual proliferating tumour cells, it offers unique options in tumour imaging. Current efforts are therefore dedicated to the development of suitable imaging probes for the sigma-2 receptor [51] [52] [53] . A promising tracer in this respect is [ 18 F]ISO-1. Uptake of this tracer has been shown to be significantly correlated with Ki-67 expression in animal models [54, 55] , as well as in a first in-patient study [56] . In a recent preclinical imaging study, Shoghi et al. [57] evaluated the usefulness of this tracer in the measurement of the proliferative status of tumours and as a marker of early response. In two breast cancer xenograft models, they observed significant correlations between tumour uptake of the radiolabelled ligands and growth and proliferative status of the tumours (Fig.", "qa": [["71_16257528_1_1", "What are some imaging biomarkers used for assessing tumor cell proliferation?\n", "Some imaging biomarkers used for assessing tumor cell proliferation include tracers that probe the thymidine salvage pathway, such as Br-BFU, and nuclear imaging techniques. These tracers have shown significant correlations between their uptake and proliferative activity determined in tissue biopsies. However, there are limitations to these techniques, including their specificity for actual tumor cell proliferation and high uptake in liver and bone marrow."], ["71_16257528_1_2", "What is the role of the sigma-2 receptor in imaging cell proliferation?\n", "The sigma-2 receptor is specifically overexpressed in proliferating tumor cells, making it a potential target for imaging cell proliferation. Efforts are being made to develop suitable imaging probes for the sigma-2 receptor, with promising results from a tracer called [18F]ISO-1. Studies have shown significant correlations between the uptake of this tracer and Ki-67 expression, a marker of proliferative activity, in animal models and in a first in-patient study."], ["71_16257528_1_3", "How does the Topo-II enzyme relate to cell proliferation and imaging?\n", "The Topo-II enzyme is involved in cell cycle control and is essential in various processes related to cell proliferation. One of its isoforms, Topo-IIα, is overexpressed in various types of cancer. This makes Topo-II an attractive target for both molecular therapy and imaging cell proliferation. Recent preclinical studies have shown the feasibility of generating imaging probes for Topo-IIα, although further development and optimization are needed due to unfavorable biodistribution in vivo."]]}, {"passage_id": "25_23026791_3", "passage": "In a preliminary study, we investigated the effect of a solution remaining in the nasal cavity just after intranasal challenge by examination of the Penh after an intranasal delivery of saline in naive mice. Penh increased slightly for only 1 min after nasal challenge (the mean Penh value was 0.5370.25) and soon decreased to the earlier value (the mean Penh value was 0.3670.21). This result indicated that a nonspecific effect of drip liquid persisted only for a very short time. Histamine provoked a rapid increase in Penh within the first 2 min. Penh in these mice remained above the baseline level for the next 18 min (Figure 1) . The histamine-induced increase in Penh was almost completely reversed 3 min after the administration of epinephrine to the nasal passages. We confirmed that the intranasal administration of histamine did not provoke bronchoconstriction of the lower respiratory tract by histology (data not shown). This result indicated that airflow limitation in the nasal passage could affect the Penh value without affecting the lower respiratory tract. Next, we examined serial changes in the Penh value following the development of nasal allergic inflammation.\n\n Penh was measured just before systemic OVA sensitization or OVA nasal challenge at each experimental period. Along with the development of nasal allergic inflammation, Penh gradually increased (Figure 2) . The mean values of Penh on days 14 and 19 were significantly higher compared with those on day 0 (Po0.001, respectively). Noninvasive evaluation of murine allergic rhinitis M Nakaya et al\n\n Change in Serum IgE and OVA-Specific IgE Figure 3a shows the change in the serum IgE concentration at each experimental time point (n ¼ 8). In the control group, no significant change in IgE was detected during the experiment. In the OVA-treated group, IgE increased gradually following the time period. There were significant differences between the IgE value on day 0, and those values on days 12, 14, and 19 (day 12, Po 0.05; days 14 and 19, Po0.01). Figure 3b shows a change in the serum OVA-specific concentration at each experimental time point (n ¼ 8). In the control group, serum OVA-specific IgE was not detected during the period of the experiment. In the OVA-treated group, OVA-specific IgE increased gradually following sensitization. There were significant differences between the OVA-specific value on day 0 and those on days 12, 14, and 19, respectively, the same as the change in serum IgE (day 12, Po0.05; days 14 and 19, Po0.01). Figure 4a shows the pathological findings of nasal septal mucosa. Nasal mucosa on day 0 showed no infiltration of inflammatory cells, but on day 12 showed a slight infiltration. Furthermore, nasal mucosa on day 14 showed a moderate infiltration of inflammatory cells, and on day 19 showed an accumulation of inflammatory cells. The mean number of eosinophils in the submucosa gradually increased following sensitization and nasal challenge (Figure 4b ). The mean number of eosinophils in submucosa on day 12 was 2.070.62 (mean value7s.e.m.), and there was no significant difference compared with that on day 0. The mean number of eosinophils on day 14 was 5.2570.88, and there was a significant difference compared with that on day 0 (Po0.05). There was a rapid increase in the eosinophil number from day 14 to day 19 (18.8871.46). A statistically significant difference was detected from day 0 to day 14 (Po0.05) and between day 0 and day 19 (Po0.01).\n\n \n\n Nasal allergic symptoms induced by allergen delivery, such as sneezing and nasal itching, accelerated significantly as a result of daily intranasal challenge. Figure 5a shows the mean number of sneezes/10 min after the intranasal challenge at each experience time (n ¼ 8). The mean number of sneezes on day 12 was not significantly different compared with the number on day 0. The mean numbers of sneezes on days 14 and 19 were significantly greater than on day 0 (Po0.001). Figure 5b shows the mean number of scratches/10 min after intranasal challenge. The mean number of scratches on day 12 was not significantly different compared with day 0.", "qa": [["25_23026791_3_1", "What are the potential effects of intranasal challenge with histamine on respiratory function?\n", "Intranasal challenge with histamine can lead to a rapid increase in Penh (enhanced pause), a measure of respiratory function, within the first 2 minutes. This increase in Penh can persist for up to 18 minutes. However, the administration of epinephrine to the nasal passages can reverse the histamine-induced increase in Penh within 3 minutes. It is important to note that this effect is specific to the nasal passages and does not affect the lower respiratory tract."], ["25_23026791_3_2", "How does the development of nasal allergic inflammation affect respiratory function?\n", "The development of nasal allergic inflammation is associated with a gradual increase in Penh. This increase in Penh is observed as the allergic rhinitis progresses, with significantly higher Penh values on days 14 and 19 compared to day 0. This suggests that nasal allergic inflammation can lead to airflow limitation and affect respiratory function."], ["25_23026791_3_3", "What are the changes in serum IgE and OVA-specific IgE levels during the experiment?\n", "In the control group, there were no significant changes in serum IgE levels throughout the experiment. However, in the OVA-treated group, there was a gradual increase in serum IgE following sensitization. Significant differences in IgE levels were observed between day 0 and days 12, 14, and 19. Similarly, OVA-specific IgE levels increased gradually following sensitization in the OVA-treated group. Significant differences in OVA-specific IgE levels were observed between day 0 and days 12, 14, and 19. These findings suggest that OVA sensitization leads to an increase in both total IgE and OVA-specific IgE levels."]]}, {"passage_id": "80_25349606_2", "passage": "You know it's really, really difficult\".\n\n \"I know different hospitals charge different rates, so it was really difficult to get any real answers as to what things were going to actually cost and it was very difficult\".\n\n Number and variety of insurance plans across patients that providers must deal with \"So the co-payments can go anywhere from one dollar or zero to as high as in the high thousands . . . .and I don't know if myself or my colleagues understand necessarily who will be the person that will have a higher or lower copay\".\n\n I don't think they (doctors) should be expected to go to looking for whether the insurance covers something because it'd be too much work.\n\n Coverage policies are constantly changing, Prior authorization is expected \"Five years ago, we didn't need to get as many prior authorization for things as we do present day. Nothing has been stopped in terms of us submitting a request for (genetic testing) because of the need for a prior authorization. So it hasn't hit as yet if it's, if that's what needs to be done\".\n\n \"In 2007, they sent off my tumor and I don't remember signing anything. There was no discussion of who was going to pay for this. Since that time, I have had several other genetic tests and I've gotten mountains of paperwork. I mean 20-30 pages to sign and it's very clear who is paying for it\".\n\n Affordability Few economic barriers for tests \"I haven't seen refusal for any of these tests. \"I wasn't aware of (insurance coverage issues). If there was, they did it behind the scenes\".\n\n Certain labs approved by insurer; others are not \"I think more of an issue has been few patients who have had large bills sent to them because they were told by the insurance they can only go to certain labs to get those tests done\". Table 3 . Cont.\n\n Institution absorbs cost\n\n For our solid tumor group, they have been sending some of these panels that involve essentially looking at mutations in a whole list of genes and the company that they have been sending the tests to kind of already have an agreement that the insurance company doesn't pay for it, the test, the lab itself will cover the cost so the institution doesn't get stuck with the bill.\n\n High costs of pharmacogenomic tests for insurers \"When I met with that doctor, she said that sometimes it takes a while because insurances don't always cover it, and my husband and I said we didn't care because it was going to offer all the information, kind of the end point information that was necessary in order to be able to do a test drug. I guess (my insurer) is one of the insurances that were beginning to think about wanting to cover the cost\".\n\n Patients can have high out of pocket costs \"I've had patients pay for it because they just wanted to get it done and they were willing to pay out of pocket but most people, the cost is a big deterrent\".\n\n \"It's cheaper to die than to live because you don't want to burden your family. I've actually heard people talk like that and make those decisions. It's very scary\".\n\n Genetic panels are more difficult to get covered \"I think that the major concern today is with these large genomic profile panels that there may be some issues with\".\n\n No option but to pay for testing out of pocket \"I didn't really have much choice. It's not like I wasn't going to get the test and I certainly wasn't going to shop around for a cheaper test\".\n\n Testing is needed and valued in clinical practice \"In today's day and age we actually have drugs that target, that are actually useful in that situation so finding that information today would actually affect how we treat a patient\".\n\n \"So I did the genetic test, it said I was a good candidate for Tarceva.\n\n And that was one of the better decisions I've ever made\".\n\n Satisfied, no issues \"I haven't seen refusal for any of these tests. But sometimes the patient does get a big bill, and we'll have to then go back to the record and support the reason why it was ordered. But the majority of times we are not asked to justify anything before ordering the test\".\n\n \"I didn't feel like there was an option not to get the bone biopsy. That was an imperative to get the bone biopsy in order to understand the mutations\".\n\n Getting testing would help with payment of medications \"I believe that the reason for the biopsy was so that (the hospital) could you know attest to it, the fact that Tarceva was going to benefit me and I think they, I believe they had to communicate that to (my insurer)\".\n\n Patients also reported concerns with tests taking a long time to come back. One patient stated, \"He (the physician) has to negotiate with (the hospital) to get a piece of tissue to send to him.", "qa": [["80_25349606_2_1", "What are some challenges faced by patients and healthcare providers regarding insurance coverage for genetic testing?\n", "Patients and healthcare providers face challenges such as difficulty in determining the actual cost of genetic testing, dealing with different insurance plans and their varying copayments, constantly changing coverage policies, and the need for prior authorization for certain tests. Additionally, some patients may receive large bills if they are only allowed to go to certain labs approved by their insurance. However, some institutions may absorb the cost of certain tests, and patients may choose to pay out of pocket for testing if they believe it is necessary."], ["80_25349606_2_2", "How do insurance coverage issues impact patients' access to genetic testing?\n", "Insurance coverage issues can impact patients' access to genetic testing in several ways. Some patients may face economic barriers due to high costs, while others may have limited options for labs they can go to for testing. Certain genetic panels may be more difficult to get covered by insurance, and some patients may have no option but to pay for testing out of pocket. However, patients value and need genetic testing in clinical practice, as it can provide important information for treatment decisions."], ["80_25349606_2_3", "How do insurance coverage issues affect the payment of medications related to genetic testing?\n", "Insurance coverage issues can impact the payment of medications related to genetic testing. In some cases, patients may need to undergo genetic testing to determine if a specific medication will benefit them. The results of the testing may need to be communicated to the insurer in order to justify the need for the medication. However, insurance coverage may not always be guaranteed, and patients may have to negotiate with hospitals or pay out of pocket for medications if they believe it is necessary for their treatment."]]}, {"passage_id": "56_80212029_3", "passage": "Concomitant use of Valbenazine and MAO inhibitor is also avoided as there is a chance of increase monoamine neurotransmitters concentration in the synaptic cleft which can precipitate adverse reactions such as serotonin syndrome. [11] It can prolong QT interval, so caution is to be taken in patients with risk factors for QT interval prolongation or with drugs that prolong it. Long-term safety and tolerability of Valbenazine were studied in three trials KINECT, KINECT 3, and KINECT 4 and showed no notable hepatic and renal effects. Somnolence is the most common adverse reactions (5-11%) found in the clinical studies along with others such as anticholinergic effects, fall, gait disturbance, dizziness, headache, akathisia, nausea, vomiting, and arthralgia. [11, 21] \n\n A phase 2 trial on the efficacy and safety of Valbenazine was carried on adults with Tourette syndrome had been completed. The prespecified primary outcome, i.e. Yale Global Tic Severity scale change from baseline was not met (P = 0.18) at 8-week study period. However, it showed significant improvement in the symptoms of Tourette syndrome was evident (P = 0.015, assessed by CGI scale). [22] Other two phase 2 studies were ongoing. One (NCT02679079) carried to establish the safety and efficacy in children and adolescents with Tourette syndrome, and the other (NCT02879578) carried to show safety and tolerability with Valbenazine in children, adolescent, and adult in Tourette syndrome. [23, 24] ConClusion TD is a serious movement disorder which affects the quality of life of the patient and needs to be treated. Valbenazine is a novel VMAT2 inhibitor that has been recently approved for treatment of TD by the FDA. Clinical studies have shown positive benefits with Valbenazine in patients suffering from TD along with an acceptable safety and tolerability profile. However, it is to be noted that Valbenazine provides symptomatic relief but no permanent cure for TD. Hence, more studies need to be done to understand the pathophysiology of TD and to find a definitive treatment. Valbenazine had filled the long-standing gap in the management of TD, yet it needs to go a long way to establish its long-term benefits in the near future.\n\n Nil.\n\n There are no conflicts of interest.", "qa": [["56_80212029_3_1", "What are the potential adverse reactions associated with the concomitant use of Valbenazine and MAO inhibitors?\n", "The concomitant use of Valbenazine and MAO inhibitors should be avoided due to the potential increase in monoamine neurotransmitters concentration in the synaptic cleft, which can lead to adverse reactions such as serotonin syndrome. This combination can be dangerous and should be used with caution."], ["56_80212029_3_2", "What are the common adverse reactions reported in clinical studies of Valbenazine?\n", "In clinical studies, the most common adverse reactions reported with Valbenazine were somnolence (5-11%), along with other effects such as anticholinergic effects, falls, gait disturbance, dizziness, headache, akathisia, nausea, vomiting, and arthralgia. These adverse reactions should be monitored and managed appropriately."], ["56_80212029_3_3", "What is the current status of research on Valbenazine for the treatment of Tourette syndrome?\n", "A phase 2 trial on the efficacy and safety of Valbenazine in adults with Tourette syndrome has been completed. While the prespecified primary outcome was not met, significant improvement in the symptoms of Tourette syndrome was observed. Two other phase 2 studies are ongoing, one to establish safety and efficacy in children and adolescents with Tourette syndrome, and the other to evaluate safety and tolerability in children, adolescents, and adults with Tourette syndrome. Further research is needed to fully understand the potential benefits and long-term effects of Valbenazine in the treatment of Tourette syndrome."]]}, {"passage_id": "21_44235389_0", "passage": "Ramucirumab is a monoclonal antibody that works by binding to vascular endothelial growth factor receptor-2 (VEGFR-2) and hence blocking the proangiogenic effects of VEGF signaling [1, 2] . This blocking of the tumor neoangiogenesis should ultimately slow down tumor growth [3] .\n\n Ramucirumab has been FDA approved for the treatment of advanced gastric cancer in the second-line setting both as a monotherapy and in combination with paclitaxel [4, 5] . Different ramucirumab-based combinations have also been FDA approved for second-line treatment of advanced nonsmall cell lung cancer and metastatic colorectal cancer. Additionally, a number of ongoing studies are evaluating this agent in multiple indications for solid tumors.\n\n Most antiangiogenic agents -including ramucirumab -may cause some characteristic adverse effects, including some cardiovascular, gastrointestinal and hematological toxicities [6, 7] . Moreover, renal toxicities (particularly asymptomatic proteinuria) are common in patients treated with antiangiogenic agents [8] . Because of the small number of patients with renal toxicities in each ramucirumab study, the overall risk of renal toxicities with ramucirumab may not be clear. Thus, we conducted a systematic review and meta-analysis of available randomized controlled trials (RCTs) to determine the overall risk of proteinuria in patients with solid tumors treated with ramucirumab.\n\n \n\n We conducted a literature review of the major databases, including Medline, Cochrane and Google Scholar databases from February 1966 to May 2015 using 'ramucirumab' as a search keyword. The search was limited to RCTs involving human solid tumor patients that were published in English. We also searched abstracts containing the same search keyword from the American Society of Clinical Oncology (ASCO) and European Society of Medical Oncology (ESMO) meetings. We performed and systemically reviewed the meta-analysis according to the Preferred Reporting Items for Systematic Reviews and Meta-Analyses (PRIS-MA) statement [9] .\n\n Clinical trials that fulfilled the following criteria were included: (1) RCTs in patients with solid tumors, (2) participants allocated to treatment with ramucirumab-based treatment versus control and (3) events and sample size available for proteinuria. For incidence analysis and relative risk analysis, we included RCTs that randomly assigned participants to either ramucirumab-based treatment versus placebo or control treatment.\n\n Meeting abstracts without subsequent full-text publication were excluded. Phase I studies were also excluded because of different dose ranges used. Independent review authors (O.A.-R. and H.E.) checked reports that included the search term by their titles and abstracts for relevance. Then, full texts of the relevant articles were assessed to evaluate eligibility.\n\n Two review authors (O.A.-R. and H.E.) independently conducted data extraction. The following information was recorded for each study: first author's name, year of publication, trial phase, underlying cancer, treatment regimens, number of patients available for analysis, and number of reported events of all-grade and high-grade proteinuria. Any discrepancies between review authors were solved by consensus. The number of patients evaluable for toxicity was utilized as the number analyzed for each study. In the included clinical trials, relevant adverse events were recorded according to the Common Toxicity Criteria of Adverse Events (CTCAE) version 3.0 or 4.0, which are quite similar in terms of grading these adverse events .\n\n The principal summary measures were relative risk (RR) and corresponding 95% CIs of all-grade (grades 1-4) and high-grade (grades 3-4) proteinuria. For all calculations of RRs and CIs, we have used data extracted only from the included RCTs, comparing the incidence of each adverse event in patients assigned to ramucirumab-based treatment with those assigned to control treatment in the same trial. To calculate 95% CIs, the variance of a log-transformed study-specific RR was derived using the delta method. Statistical heterogeneity in results between studies included in the analysis was assessed through Cochrane's Q statistic and inconsistency was quantified through I 2 statistic. The assumption of homogeneity was not considered for p values <0.10. RRs were calculated using random-or fixed-effects models, depending on the heterogeneity of included studies. When substantial heterogeneity was not found, the pooled estimate calculated based on the fixed-effects model was reported using the inverse variance method. When substantial heterogeneity was found, the pooled estimate calculated based on the random-effects model was reported using the DerSimonian method, which considers both within-study and between-study variations [10, 11] .", "qa": [["21_44235389_0_1", "What are the potential adverse effects of ramucirumab treatment?\n", "Ramucirumab, like most antiangiogenic agents, may cause characteristic adverse effects including cardiovascular, gastrointestinal, hematological, and renal toxicities. Some of the specific adverse effects associated with ramucirumab treatment include proteinuria, which is common in patients treated with antiangiogenic agents, as well as other cardiovascular, gastrointestinal, and hematological toxicities."], ["21_44235389_0_2", "How does ramucirumab work to slow down tumor growth?\n", "Ramucirumab is a monoclonal antibody that works by binding to vascular endothelial growth factor receptor-2 (VEGFR-2) and blocking the proangiogenic effects of VEGF signaling. By blocking the tumor neoangiogenesis, ramucirumab ultimately slows down tumor growth."], ["21_44235389_0_3", "What types of cancer has ramucirumab been FDA approved for?\n", "Ramucirumab has been FDA approved for the treatment of advanced gastric cancer in the second-line setting, both as a monotherapy and in combination with paclitaxel. It has also been approved for the second-line treatment of advanced nonsmall cell lung cancer and metastatic colorectal cancer in various combinations. Ongoing studies are also evaluating the use of ramucirumab in multiple indications for solid tumors."]]}, {"passage_id": "3_58584757_0", "passage": "Post-stroke oropharyngeal dysphagia is prevalent in hospitalized patients and is associated with increased mortality and comorbidities [1] [2] [3] . A recent study on a tertiary stroke center with modern stroke care pathways showed that dysphagia still affects a substantial proportion of stroke patients and has a large impact on clinical outcome (more frequent pneumonia, less often discharged home and living at home at 3 months) and resource utilization (longer stay at monitored stroke unit beds, increased use of antibiotics and chest radiographs, more frequent use of nasogastric tube feeding) [4] .\n\n A recent US study of post-stroke dysphagia found that one-year attributable cost to Medicare for patients with dysphagia post-ischemic stroke was $4,510 higher than that for patients without dysphagia [5] .\n\n Though dysphagia has impact on hospital and post-discharge resource consumption, the initial burden of dysphagia diagnosis and management is undertaken by acute care especially by stroke units. European certification for Stroke Unit calls for systematic screening for dysphagia in hospitalized stroke patients.\n\n The objective of our analysis was to evaluate the impact of dysphagia on Length of Hospital Stay (LOS) and costs from the hospital perspective. We focused on two different healthcare systems with mandatory health insurance and Diagnosis Related Groups (DRG) based system for acute care funding: France and Switzerland.\n\n In France, a DRG-based payment system (called T2A, Tarification à l'activité) was introduced in 2004/2005 with the major objectives of improving hospital efficiency and improving transparency of hospital activity and management.\n\n In Switzerland, although hospital remuneration was based primarily on fee-for-service (FFS) before 2012, a smaller group of hospitals already used a reimbursement system similar to the AP-DRG (All-Patient DRG) as a precursor of the SwissDRG, introduced in 2012 in all acute care hospitals in Switzerland.\n\n \n\n Hospital discharge databases comparing hospital stays for stroke associated with dysphagia vs stroke without dysphagia in France and Switzerland database were analyzed: The French PMSI-MCO (médecine, chirurgie, obstétrique) is an exhaustive medico-administrative hospital discharge database which covers all overnight or day hospitalizations in the public and private sectors involving short-term stays in medical, surgical or obstetric facilities. It collects information on the patients and their diagnoses (primary diagnoses (DP-diagnostic principal /DR-diagnostic relié) and comorbidities or complications (DAS-Diagnostic associé significatif)) in CIM10 (Classification internationale des maladies 10ème version) and surgical/interventional procedures (CCAM-Classification Commune des Actes Médicaux). Detailed production costs were issued from ENCC (Echelle Nationale des Coûts à méthodolo-gie Commune), a sample of more than 150 private and public hospitals.\n\n The MS (Statistique médicale des hôpitaux) database collects all patients' stays in Switzerland. The information gathers patient's characteristics, diagnoses (ICD10-GM -Internationale statistische Klassifikation der Krankheiten und verwandter Gesundheitsprobleme, 10. Revision, German ModificationDie \"Internationale statistische Klassifikation der Krankheiten und verwandter Gesundheitsprobleme\" (ICD-10) wird von der) which can be HD (Hauptdiagnosen, main diagnosis-the condition which requested the highest amount of resources during the hospital stay) or ND (Nebendiagnosen, secondary diagnosis-comorbidities or complications), medical/surgical/interventional procedures (CHOP-Schweizerische Operationsklassifikation), as well as detailed production costs documented in addition.", "qa": [["3_58584757_0_1", "How does oropharyngeal dysphagia impact clinical outcomes and resource utilization in stroke patients?\n", "Oropharyngeal dysphagia in stroke patients has a significant impact on clinical outcomes and resource utilization. It is associated with more frequent pneumonia, less frequent discharge to home, and increased use of antibiotics, chest radiographs, and nasogastric tube feeding. This leads to longer stays at monitored stroke unit beds and higher resource consumption."], ["3_58584757_0_2", "What are the differences in healthcare systems and reimbursement models for acute care between France and Switzerland?\n", "In France, the healthcare system utilizes a Diagnosis Related Groups (DRG) based payment system called T2A (Tarification à l'activité) since 2004/2005. This system aims to improve hospital efficiency and transparency. In Switzerland, hospital remuneration was primarily based on fee-for-service (FFS) before 2012, but a reimbursement system similar to AP-DRG (All-Patient DRG) was already used by a smaller group of hospitals. The SwissDRG was introduced in 2012 in all acute care hospitals in Switzerland."], ["3_58584757_0_3", "How do hospital discharge databases in France and Switzerland contribute to the analysis of stroke patients with and without dysphagia?\n", "Hospital discharge databases, such as the French PMSI-MCO and the Swiss MS, provide valuable data for comparing hospital stays of stroke patients with and without dysphagia. These databases collect information on patient characteristics, diagnoses, comorbidities, surgical/interventional procedures, and production costs. Analyzing these databases allows for a comprehensive evaluation of the impact of dysphagia on length of hospital stay and costs from the hospital perspective in different healthcare systems."]]}, {"passage_id": "30_5789409_2", "passage": "Synchronising data to the project website is achieved by listing the entries and tapping 'synchronise', which sends a copy of the survey data gathered on the mobile phone to GAE, which can then be viewed at the project website along with entries already submitted from other phones being used in the project. Multiple projects can be loaded on a single phone and the project to be undertaken can be switched from a dropdown list on the mobile app's homescreen.\n\n Data connectivity (e.g., 2/3/4G or wireless) is only required when initially loading the project into the app and when synchronising the data with the project database. Importantly, it is NOT required for entering data (GPS does not require data networks), allowing data gathering in remote areas with later synchronisation when data connectivity is available. Furthermore, data from GAE can be requested to the mobile app so that data previously collected by the user, and/or other data collectors, can be viewed on any handset being used in the project.\n\n The data collected from one or more phones during the survey can be viewed via the project homepage in two ways. Firstly, data can be listed in a tabular view, with columns based on the defined form fields, and all data can be downloaded in a number of formats (CSV/XML) for use and further interpretation outside of EpiCollect. Secondly, data can be viewed using a generic mapping interface ( Figure 3) . Briefly, all entries where location data have been captured (latitude/longitude via either GPS or wireless) are listed ( Figure 3A ) and can be viewed on a Google Map (or within Google Earth). The Google Map interface ( Figure 3B ) includes charts (pie and/or bar) for displaying data from fields defined as 'chartable' when building the project form ( Figure 3C ), and a temporal 'slider' allows only those points gathered within a particular time period to be viewed ( Figure 3D ). Data that are chartable can also be filtered based on choosing a particular 'answer' to a question that was presented to the users, so that only those entries where this answer is given are shown on the map ( Figure 3E ).\n\n Within EpiCollect we have focussed on complete generality allowing the design of any kind of project that would benefit from the collection of questionnaires along with location and photographic data. This generality is achieved by defining a project description using XML.\n\n For EpiCollect v1, we defined a set of XML tags (a vocabulary; 8 ) that allow all elements of project description to be defined in a single document. Within the online interface, the XML details are hidden from the user. However, in brief, when defining a form, the 'drag and drop' form builder produces an XML description of the form, including the name of the project. This XML file is then utilised both on the GAE server (for production of the generic map interface/tabular view when data is viewed) and within the mobile app when a project is loaded, to indicate the questions to be presented to a user and the location of the GAE server (tagged by project name) to send/retrieve data to/from.\n\n We utilise XML for a number of reasons. Firstly, it allows a standard and flexible vocabulary for defining projects; secondly, it allows users to host and undertake their own data gathering projects using their own databases and servers. By default, when loading a project on the EpiCollect mobile app, a request is sent to GAE for retrieval of the corresponding project description (in XML). However, XML can be loaded from any web location by typing in a fully resolved URL. Thus, by defining a project in XML (including server location and scripts for handling data exchange), and hosting on a local server, users can utilise the mobile app for data gathering and retrieve and store all data on their own servers. Further instructions are available in the developer's section at epicollect.net.\n\n Because XML is extensible, we can expand our vocabulary as and when required. As long as the software that utilises the XML 'understands' the vocabulary, tags can be defined which address greater complexity. Expansion of this principle (additional tags, interpreted by server and mobile software) forms the basis of progressing from EpiCollect v1 to EpiCollect+.\n\n While EpiCollect v1 may prove adequate for many types of projects, in other cases, a greater control over the flow of questions becomes necessary and projects may require the collection of multiple linked forms within a single project. Similarly, the limit (and requirement) for the collection of a single image and a single GPS may be restrictive and does not take advantage of other media types available to phones running the Android operating system. For example, the camera can be used to capture short videos, or for the extraction of data encoded in barcodes, the microphone can be used to capture sound clips.", "qa": [["30_5789409_2_1", "How does EpiCollect allow for data gathering in remote areas with limited data connectivity?\n", "EpiCollect allows for data gathering in remote areas with limited data connectivity by not requiring data connectivity for entering data. GPS data does not require data networks, so users can gather data in remote areas and synchronize it with the project database later when data connectivity is available."], ["30_5789409_2_2", "What are the two ways in which data collected from one or more phones during a survey can be viewed via the project homepage?\n", "The data collected from one or more phones during a survey can be viewed via the project homepage in two ways. Firstly, the data can be listed in a tabular view with columns based on the defined form fields, and all data can be downloaded in formats like CSV/XML for further interpretation outside of EpiCollect. Secondly, the data can be viewed using a generic mapping interface, where entries with location data are listed and can be viewed on a Google Map. The Google Map interface includes charts for displaying data from fields defined as 'chartable' and a temporal 'slider' to view points gathered within a specific time period."], ["30_5789409_2_3", "How does EpiCollect utilize XML in defining and hosting projects?\n", "EpiCollect utilizes XML for defining and hosting projects. When defining a form, the 'drag and drop' form builder produces an XML description of the form, including the project name. This XML file is used on the GAE server for producing the generic map interface/tabular view when data is viewed, and within the mobile app when a project is loaded to indicate the questions to be presented and the location of the GAE server for data exchange. XML allows for a standard and flexible vocabulary for defining projects and enables users to host their own data gathering projects using their own databases and servers."]]}, {"passage_id": "80_11166709_0", "passage": "Bronchial compression in an infant with isolated secundum atrial septal defect associated with severe pulmonary arterial hypertension Symptomatic pulmonary arterial hypertension (PAH) in patients with isolated atrial septal defect (ASD) is rare during infancy. We report a case of isolated ASD with severe PAH in an infant who developed airway obstruction as cardiomegaly progressed. The patient presented with recurrent severe respiratory insufficiency and failure to thrive before the repair of the ASD. Echocardiography confirmed volume overload on the right side of heart and severe PAH (tricuspid regurgitation [TR] with a peak pressure gradient of 55 to 60 mmHg). The chest radiographs demonstrated severe collapse of both lung fields, and a computed tomo graphy scan showed narrowing of the main bronchus because of an intrinsic cause, as well as a dilated pulmonary artery compressing the main bronchus on the left and the intermediate bronchus on the right. ASD patch closure was performed when the infant was 8 months old. After the repair of the ASD, echocardiography showed improvement of PAH (TR with a peak pressure gradient of 22 to 26 mmHg), and the patient has not developed recurrent respiratory infections while showing successful catch-up growth. In infants with symptomatic isolated ASD, especially in those with respiratory insufficiency associated with severe PAH, extrinsic airway compression should be considered. Correcting any congenital heart diseases in these patients may improve their symptoms. \n\n Atrial septal defect (ASD) is a common congenital cardiac lesion with an incidence of 6 to 10% 1) . Natural history of isolated secundum ASD in infancy and early childhood is generally benign, and presentation of symptoms or pulmonary arterial hypertension (PAH) is unusual at this age. Elective closure of isolated secundum ASD is performed in the fourth or fifth year of life in case of right-sided volume overload, preferably through interventional device closure 2) . However, some patients require closure of ASD much earlier because of severe problems, such as failure to thrive, recurrent respiratory infections, or respiratory insufficiency. Sometimes left-to-right shunt can cause airway compression due to a dilated pulmonary artery. We experienced an infantile case in which a patient with an isolated secundum ASD had persistent PAH and collapse of both lungs due to extrinsic compression of both main bronchi by a dilated pulmonary artery and intra-pulmonary bronchial obstruction.\n\n A 1-month-old corrected age, male infant weighing 3.4 kg was transferred to our institute because of respiratory insufficiency. He was prematurely born by Caesarean section with a birth weight of 1,070 g at 32 +1 weeks of gestation, and was small for gestational age. The patient was admitted for 50 days including neonatal period and treated with O2 for the first 4 days after birth due to pneumonia. There was no evidence of hyaline membrane disease or bronchopulmonary dysplasia on chest radiographs and computed tomography (CT) also. On the physical examination, bronchial breathing sounds were increased with rhonci. Regular heart beats were heard with grade 2 systolic murmur on left upper sternal border. He was diagnosed as secundum ASD in the neonatal period. Echocardiography confirmed secundum ASD (diameter 7×12 mm), right-sided volume overload, tricuspid regurgitation (TR) with a peak pressure gradient of 55 to 60 mmHg, dilated main pulmonary artery (diameter 19 mm) and both pulmonary artery (diameter 11 to 12 mm). When the systolic pulmonary artery pressure was estimated from the peak flow velocity in the TR jet by using the modified Bernoulli equation, his pulmonary artery pressure was 58 to 65 mmHg. At first admission, he was intubated and ventilator care was needed because of progressive respiratory distress. The chest radiographs demonstrated severe collapse of both lung fields at the time (Fig. 1) . CT was performed to rule-out other diseases associated with PAH at the corrected age of 1 month. A CT scan showed a collapse in the dependent portion of the right lung and a total collapse in the lower lobe of the left lung. Narrowing of main bronchus and right intermediate bronchus were evident and an intrinsic cause like bronchomalacia was suspected (Fig. 2) . Viral culture studies (respiratory syncytial virus, adenovirus, influenza A virus) were done; results were all negative. After conservative management, he was weaned off the ventilator within 2 weeks.", "qa": [["80_11166709_0_1", "What are the symptoms and complications associated with isolated atrial septal defect (ASD) in infants?\n", "In infants with isolated atrial septal defect (ASD), symptoms can include recurrent severe respiratory insufficiency, failure to thrive, and respiratory infections. Complications can arise, such as severe pulmonary arterial hypertension (PAH) and airway obstruction due to extrinsic compression of the main bronchi by a dilated pulmonary artery."], ["80_11166709_0_2", "How is the diagnosis of isolated atrial septal defect (ASD) confirmed in infants?\n", "The diagnosis of isolated atrial septal defect (ASD) in infants can be confirmed through echocardiography, which can show the presence of ASD, right-sided volume overload, and tricuspid regurgitation (TR) with a peak pressure gradient. Additional imaging techniques, such as chest radiographs and computed tomography (CT), may be used to assess the severity of collapse in the lung fields and to rule out other diseases associated with pulmonary arterial hypertension (PAH)."], ["80_11166709_0_3", "What is the recommended treatment for isolated atrial septal defect (ASD) in infants with severe pulmonary arterial hypertension (PAH)?\n", "The recommended treatment for isolated atrial septal defect (ASD) in infants with severe pulmonary arterial hypertension (PAH) is closure of the ASD. This can be done through surgical patch closure or interventional device closure. Correcting the congenital heart defect can lead to improvement in PAH and symptoms, such as respiratory insufficiency, and may prevent recurrent respiratory infections and promote catch-up growth."]]}, {"passage_id": "88_45917031_0", "passage": "T hhis is an interesting case report and discussion, especially with the trial of aerosolized reduced glutathione in a patient with the diagnosis of chronic interstitial lung disease (ILD) with variable fibrosis in the pulmonary interstitium. Interstitial pulmonary fibrosis (IPF) is usually characterized histologically by a spectrum of fibrosis in the alveolar walls. Clinically, the term IPF is used in cases of chronic ILD with fibrosis that fails to respond to corticosteroid treatment. Others limit the use of the term to chronic ILD with predominant fibrosis that is progressive and unresponsive to corticosteroid and other immunosuppressive agents. It is the lack of resolution of the inflammatory response in the pulmonary interstitium with the progression of fibrosis that distorts the alveolar walls and leads to restrictive lung disease and interference with gas exchange. These are the critical factors in determining prognosis of chronic ILD.\n\n The management of this patient points out some of the problems in classification as well as the management of chronic interstitial lung disease in children. It is difficult to evaluate the effect of host factors, such as age, in the natural history of chronic ILD in children and thus in the assessment of response to various therapeutic interventions. The evaluation of the course of chronic ILD in infants and very young children is especially difficult because remodeling of the lung is occurring as a part of their normal growth as well as a response to injury. In adults, the neutrophil appears to play a very pivotal role in the amplification of the chronic inflammation in IPF, and activated macrophages release cytokines as growth factors for mesenchymal cells. It is not known how much of the information derived from clinical and research studies in adults can be extrapolated to children with chronic primary ILD.\n\n Glucocorticosteroids have been used in the treatment of chronic ILD in both adults and Some studies report the release of high levels of oxygen-free radicals by inflammatory cells and the reduction of glutathione and other antioxidant components in the alveolar epithelial lining fluid in the lungs of patients with idiopathic pulmonary fibrosis.78\n\n These studies were the basis of the use of the aerosolized glutathione.\n\n Unfortunately, there has been no consensus in the definition or classification of chronic ILD in children, and thus it is difficult to evaluate the role of any proposed Hilman therapeutic agent. What is included in single case reports or review of a series of cases of this heterogeneous group of disorders of chronic ILD varies from author to author. There are no pathognomonic clinical or laboratory criteria for the diagnosis of chronic ILD in children, with the exception of the histologic examination of lung tissue. There are also some differences in the classification of the lung biopsy findings by pathologists, even if they confirm thickening of the alveolar walls due to inflammatory and immune effector cells and/or fibrosis. In addition to the more familiar terms for primary chronic ILD in children-desquamative interstitial pneumonitis (DIP), lymphoid interstitial pneumonitis (LIP), usual interstitial pneumonitis (UIP), pulmonary hemosiderosis, pulmonary alveolar proteinosis, hypersensitivity pneumonitis, pulmonary infiltrates with eosinophilia-various other terms are used, such as nonspecific interstitial pneumonitis. It has been suggested that bronchiolitis obliterans interstitial pneumonitis, one of the histologic types of ILD, differs in clinical spectrum and prognosis from other types of primary chronic ILD. Bronchiolitis obliterans can be associated with known causes such as adenovirus as well as unknown causes. Bronchiolitis obliterans organizing pneumonia is a term that often refers to a specific type of ILD due to unknown etiology. Rigante et al are to be commended on obtaining a lung biopsy for documentation of ILD. The biopsy was obtained after months of symptoms of dry cough, dyspnea with medium exertion, a chest roentgenogram showing diffuse infiltrates, and computed tomography of chest showing diffuse interstitial involvement. The lung biopsy showed interstitial fibrosis with focal lymphocytic infiltration. In this patient report, there was a clinical improvement with reduction of cough and improved exercise tolerance after treatment with corticosteroids and azathioprine, although there was no improvement in the pulmonary functions. With continued use of corticosteroids and the trial of aerosolized reduced glutathione there was improvement in pulmonary function studies. It is difficult to determine the role of glutathione in a single case report, but the report leads us to hope for better therapies for this devastating group of pulmonary diseases.", "qa": [["88_45917031_0_1", "What are the challenges in classifying and managing chronic interstitial lung disease in children?\n", "The classification and management of chronic interstitial lung disease (ILD) in children pose several challenges. One challenge is evaluating the effect of host factors, such as age, on the natural history of chronic ILD in children and their response to different therapeutic interventions. Another challenge is the difficulty in assessing the course of chronic ILD in infants and very young children due to lung remodeling that occurs as part of their normal growth and in response to injury. Additionally, there is no consensus on the definition or classification of chronic ILD in children, making it difficult to evaluate the role of potential therapeutic agents. The lack of pathognomonic clinical or laboratory criteria for diagnosis, except for histologic examination of lung tissue, further complicates the classification and diagnosis of chronic ILD in children."], ["88_45917031_0_2", "What is the role of glucocorticosteroids in the treatment of chronic ILD in adults and children?\n", "Glucocorticosteroids have been used in the treatment of chronic ILD in both adults and children. In adults, they have been found to play a role in reducing chronic inflammation in interstitial pulmonary fibrosis (IPF). Studies have shown that inflammatory cells release high levels of oxygen-free radicals and reduce antioxidant components in the lungs of patients with idiopathic pulmonary fibrosis. However, the effectiveness of glucocorticosteroids in children with chronic ILD is not well-established due to the lack of consensus in classification and the heterogeneity of the disorders within this group. Further research is needed to determine the specific role of glucocorticosteroids in the treatment of chronic ILD in children."], ["88_45917031_0_3", "What are some of the different terms and classifications used for primary chronic ILD in children?\n", "Primary chronic ILD in children can be referred to by various terms and classifications. Some of the more familiar terms include desquamative interstitial pneumonitis (DIP), lymphoid interstitial pneumonitis (LIP), usual interstitial pneumonitis (UIP), pulmonary hemosiderosis, pulmonary alveolar proteinosis, hypersensitivity pneumonitis, and pulmonary infiltrates with eosinophilia. Additionally, there are other terms used, such as nonspecific interstitial pneumonitis. It has been suggested that bronchiolitis obliterans interstitial pneumonitis, a histologic type of ILD, differs in clinical spectrum and prognosis from other types of primary chronic ILD. Bronchiolitis obliterans can be associated with known causes, such as adenovirus, as well as unknown causes. Bronchiolitis obliterans organizing pneumonia is a term that often refers to a specific type of ILD with an unknown etiology. The different terms and classifications highlight the complexity and heterogeneity of primary chronic ILD in children."]]}, {"passage_id": "65_16629294_0", "passage": "Cryptococcosis is an important opportunistic infection among HIV-infected patients particularly in sub-Saharan Africa and in South and Southeast Asia. It is estimated that more than 600,000 deaths each year globally are from cryptococcosis [1] . The most common clinical presentation is cryptococcal meningitis. Pulmonary and other presentations are less common, and disseminated infection may occur [2] . Although the widespread availability of antiretroviral therapy (ART) has substantially reduced cryptococcosis prevalence worldwide, it is still a major problem in developing countries. Without appropriate treatment, cryptococcosis is fatal. Early diagnosis and treatment is the key to treatment success. Treatment of cryptococcosis consists of three main aspects: antifungal therapy, intracranial pressure management for cryptococcal meningitis, and restoration of immune function with ART. Optimal\n\n AIDS Research and Therapy *Correspondence: somnuek.sun@mahidol.ac.thintegration of these three aspects is crucial to achieving successful treatment and reducing the mortality.\n\n ART has proven to have a great impact on survival rates among HIV-infected patients with cryptococcosis [3, 4] . The relapse rate of cryptococcal meningitis after antifungal therapy is also substantially reduced in patients receiving ART [3] . However, the time to start ART in HIV-infected patients with cryptococcosis has to be carefully considered. A randomized trial has recently demonstrated that deferring ART for a specific duration after the start of antifungal therapy improved survival rates among patients with cryptococcal meningitis, as compared with immediate initiation of ART [5] . This improved survival associated with deferring ART was observed in patients with advanced HIV infection. An integrated therapy of both cryptococcosis and HIV based on the current evidence of studies from both diseases can yield better survival. This article focuses on the integrated therapy for HIV-infected patients with cryptococcosis and details regarding diagnosis and treatment of cryptococcosis, initiation of ART, management of drugdrug interaction, overlapping toxicities of antifungal and antiretroviral drugs, as well as cryptococcal immune reconstitution inflammatory syndrome (IRIS).\n\n Infection by Cryptococcus is believed to occur mainly after inhalation of desiccated yeast cells or basidiospores into the alveoli. Other proposed portals of entry include gastrointestinal tract, direct inoculation from trauma, and transplantation of an infected organ [6] [7] [8] . In HIVinfected patients, dissemination may follow. Alternatively, Cryptococcus may initially establish a latent infection within thoracic lymph nodes or a pulmonary granuloma of a healthy host. These dormant viable yeast cells reactivate when the host becomes subsequently immunosuppressed. Cryptococcus can infect nearly any organ, but the most common are the central nervous system (CNS) and the lungs. Wide ranges of clinical manifestations and severity have been reported, depending on involved organs, patient's immune status, and species or strains of the yeast. HIV-infected patients with cryptococcosis frequently present with disseminated disease [9] .\n\n Cryptococcal meningitis is the most common form of CNS cryptococcosis. Symptoms and signs include headache, fever, cranial neuropathy, alteration of consciousness, lethargy, memory loss, and meningeal irritation signs [2, 9] . These signs and symptoms typically have a subacute onset, although acute and chronic onset can also be observed. Classic signs of meningeal irritation can present in a minority of patients [9] . Increased intracranial pressure often complicates cryptococcal meningitis and contributes significantly to the morbidity and mortality [10] [11] [12] . Patients with cryptococcoma usually have focal neurological deficits, blindness, seizures, as well as signs of increased intracranial pressure [13, 14] . Other reported neurological complications include cerebral infarction from cerebral vasculitis, and venous sinus thrombosis [15, 16] .\n\n Pulmonary cryptococcosis has clinical manifestations varying from asymptomatic colonization to acute respiratory distress syndrome (ARDS). Common signs and symptoms in HIV-infected patients are cough, dyspnea, pleuritic chest pain, and constitutional symptoms, such as fever, malaise, and weight loss [17] [18] [19] [20] [21] . Some patients may also have hemoptysis and hypoxemia. In HIVinfected patients, pulmonary cryptococcosis is more severe and has a more acute onset than that in other hosts. There is a higher risk of progression, with ARDS occasionally occurring [18] .", "qa": [["65_16629294_0_1", "What are the common clinical presentations of cryptococcosis?\n", "The most common clinical presentations of cryptococcosis are cryptococcal meningitis, pulmonary cryptococcosis, and disseminated infection. Cryptococcal meningitis is the most common form of CNS cryptococcosis and is characterized by symptoms such as headache, fever, cranial neuropathy, alteration of consciousness, lethargy, memory loss, and meningeal irritation signs. Pulmonary cryptococcosis can range from asymptomatic colonization to acute respiratory distress syndrome (ARDS) and is characterized by symptoms such as cough, dyspnea, pleuritic chest pain, and constitutional symptoms like fever, malaise, and weight loss. Disseminated infection can occur and may involve various organs."], ["65_16629294_0_2", "How does HIV infection impact the prevalence and treatment of cryptococcosis?\n", "HIV infection significantly increases the risk of developing cryptococcosis and can lead to more severe and disseminated infections. Cryptococcosis is an important opportunistic infection among HIV-infected patients, particularly in sub-Saharan Africa and in South and Southeast Asia. The widespread availability of antiretroviral therapy (ART) has substantially reduced cryptococcosis prevalence worldwide, but it remains a major problem in developing countries. ART has proven to have a great impact on survival rates among HIV-infected patients with cryptococcosis and reduces the relapse rate of cryptococcal meningitis. However, the timing of ART initiation in HIV-infected patients with cryptococcosis needs to be carefully considered, as a randomized trial has shown that deferring ART for a specific duration after the start of antifungal therapy improves survival rates in patients with cryptococcal meningitis, particularly in those with advanced HIV infection."], ["65_16629294_0_3", "What are the possible portals of entry for Cryptococcus infection?\n", "Cryptococcus infection is believed to occur mainly after inhalation of desiccated yeast cells or basidiospores into the alveoli. Other proposed portals of entry include the gastrointestinal tract, direct inoculation from trauma, and transplantation of an infected organ. In HIV-infected patients, dissemination may follow. Additionally, Cryptococcus may initially establish a latent infection within thoracic lymph nodes or a pulmonary granuloma of a healthy host, which can reactivate when the host becomes immunosuppressed. Cryptococcus can infect nearly any organ, but the most common sites are the central nervous system (CNS) and the lungs."]]}, {"passage_id": "56_70460103_0", "passage": "Heterotopic ossification (HO) is the abnormal formation of bone in soft tissues and is a frequent complication in patients who have suffered traumatic brain and spinal cord injuries. Currently there are few effective treatments for this condition. This research seeks to develop engineered osteoclasts as a local cell therapy for the prevention and/or regression of HO. The goals of this research are to develop proof-of-principle data in excised human HO specimens and in an animal model using existing murine engineered osteoclasts and to develop an off-the-shelf human induced pluripotent stem (iPS) cell source for clinical translation of this technology. To date we have performed studies to optimize various hydrogel formations as cell delivery vehicles. We will use these hydrogels to retain engineered osteoclasts at sites of HO in vivo. We have also created and validated a lentiviral vector containing an inducible human RANK fusion gene that will be used to develop our human iPS cell source.\n\n Heterotopic ossification, osteoclast, RANK, chemical inducer of dimerization, human induced pluripotent stem (iPS) cell Results, Progress and Accomplishments with Discussion:\n\n To determine the ability of murine engineered osteoclasts to prevent or regress HO in vivo using a nude mouse model of traumatic HO generated by BMP injection in traumatized muscle. Subtask 1 & 2: Generation of RAW iRANK cells for testing in vivo and optimization of local cell delivery at time of surgical implantation and after HO has formed in mice Confirmation of HO formation in nude mice: (PI: Sangeorzan, Harborview) For our in vivo studies we are using nude mice to allow for the transplantation of allogeneic engineered cells. Prior to initiating cell delivery studies, we performed a pilot study to confirm that the absence of lymphocytes in nude mice does not affect HO formation. For this pilot study, nude mice were anesthetized and Matrigel carrier impregnated with BMP4 (2.5 ug) was implanted in the mid-belly of the right calf. HO formation was evaluated by microCT at 10, 17, and 28 days post-implantation and the volume of ectopic bone nodules and the percent mineralization was calculated. As expected, ectopic bone nodules formed in nude mice following implantation with BMP4/Matrigel. As shown in Figure 1 , nodule size increased with time. At Day 28 the average nodule volume was 1 mm 3 and the percent mineralization (BV/TV) was 24.7%.\n\n - Figure 1 . Serial microCT images of mineralizing ectopic bone at 10, 17 and 28 days following injection of BMP4-Matrigel. The mineralizing bone (orange) is located in the midbelly of the calf muscle group, posterior of the tibia (t) and medial to the fibula (f).\n\n In vitro evaluation of cell delivery vehicles: (PI: Giachelli, UW) We initially proposed using collagen hydrogels as cell delivery vehicles to deliver engineered cells to sites of HO formation in vivo. During the past year we have performed in vitro studies to determine whether encapsulating engineered RAW iRANK cells in hydrogels affects osteoclastogenesis. In initial studies, engineered RAW iRANK cells were encapsulated in varying concentrations of collagen and were cultured in the presence of AP20187 to induce osteoclastogenesis. To encapsulate cells in collagen gels, cells were resuspended in media supplemented with neutralizing buffer (100 mM HEPES in 2x PBS). Collagen was then added and mixed quickly before plating gels in 4-well chamber slides. As a control, cells were plated directly on the surface of chamber slides. Media containing 50 nM AP20187 was added to the top of the gels and cells were cultured for 7 days. Cells were then stained for TRAP and the number of osteoclasts per high powered field (HPF) was counted via microscopy. Encapsulating cells in collagen gels had no significant effect on osteoclast formation compared to control cells plated directly on culture dishes ( Figure 2 ). Figure 2. Encapsulation of engineered cells in collagen gels does not significantly affect osteoclastogenesis. Engineered cells were encapsulated in varying concentrations of collagen gels and osteoclastogenesis was induced by CID treatment. As a control, cells were plated directly on culture dishes (TCPS).\n\n We subsequently tested two additional hydrogel formulations (fibrin and Matrigel) as potential carriers for in vivo cell delivery. For these experiments, engineered RAW iRANK cells were encapsulated in collagen, fibrin, or Matrigel at 0.5 mg/ml.", "qa": [["56_70460103_0_1", "What is heterotopic ossification and why is it a complication in patients with traumatic brain and spinal cord injuries?", "Heterotopic ossification is the abnormal formation of bone in soft tissues. It is a frequent complication in patients who have suffered traumatic brain and spinal cord injuries. The exact cause of heterotopic ossification in these patients is not fully understood, but it is believed to be related to the inflammatory response and tissue damage caused by the injury. The formation of bone in soft tissues can lead to pain, restricted range of motion, and other complications."], ["56_70460103_0_2", "How are engineered osteoclasts being used as a potential treatment for heterotopic ossification?", "Engineered osteoclasts are being developed as a local cell therapy for the prevention and/or regression of heterotopic ossification. Osteoclasts are cells that are responsible for breaking down and resorbing bone. By using engineered osteoclasts, researchers hope to target and remove the abnormal bone formation in soft tissues. In this research, the engineered osteoclasts are being delivered to the sites of heterotopic ossification using hydrogel formations as cell delivery vehicles. The goal is to develop proof-of-principle data in human HO specimens and an animal model, and eventually translate this technology for clinical use."], ["56_70460103_0_3", "What is the role of human induced pluripotent stem (iPS) cells in the development of this treatment for heterotopic ossification?", "Human induced pluripotent stem (iPS) cells are being used to develop an off-the-shelf cell source for the clinical translation of the engineered osteoclast therapy for heterotopic ossification. iPS cells are adult cells that have been reprogrammed to a pluripotent state, meaning they have the ability to differentiate into any cell type in the body. By using iPS cells, researchers can generate a large supply of osteoclasts that can be used for the treatment of heterotopic ossification. The iPS cells are being genetically modified using a lentiviral vector containing an inducible human RANK fusion gene, which is essential for the development of osteoclasts."]]}, {"passage_id": "70_211218438_2", "passage": "In critically ill patients, thrombocytopenia is usually caused by severe infections, side effect of medications, and myelosuppression among others; which is regarded as a sign of illness aggravation [15] . Requirement of vasopressors implies an unstable circulation, which is associated with higher occurrence of multiple organ dysfunction syndrome (MODS) [16] . In patients with sepsis and MODS, requirement of vasopressors is also associated with increased 1-year and 5-year mortality [17] . Requirement of renal replacement therapy on the 21st day of MV is usually caused by renal failure, and is also regarded as a sign of poor prognosis [12] .\n\n A study showed that the overall 1-year survival rate in PMV cancer patients was 14.3% [13] , which was poorer generally, than that in patients with other comorbidities [18] . After cancer surgery, PMV patients showed poor prognosis, which could be attributed to the cancer itself as well as the development of cancer recurrence/metastasis after surgery [19, 20] .\n\n In a study involving 429 patients which evaluated hospital and long-term outcome after tracheostomy for respiratory failure, the results showed that those who were weaned off MV and placed on tracheostomy tubes had lower 3-year mortality than ventilator-dependent patients (P < 0.001) [21] . In the present study, the patients not inserting tracheostomy might often meant with high risk of death, and have increased the use of sedatives and opioids, maybe dependence on MV ultimately, which was associated with prolonged 1-year mortality.\n\n Critically ill patients on MV are at risk of underfeeding and progressive malnutrition, and this population often receives less than the required energy and protein [22] . Enteral nutrition (EN) is preferred over parenteral nutrition (PN) because it is more physiological and less likely to result in hepatobiliary dysfunction and electrolyte imbalance [23] . In addition, when compared with EN, use of PN has been linked to higher incidence of infection, [24] .\n\n The multivariate Cox proportional model can be used as a prognostic assessment tool for critically ill patients after surgery in the future. Clinicians should not only pay attention to platelet count, use of vasopressors, and the need for renal replacement on the 21st day of MV in patients, but also to assess whether patients have malignant tumors, need tracheostomy, and enteral nutritional support.\n\n The area under curve for the combination of our multivariate factors was more than the area for the Pro-Vent score. There was significant difference between the ProVent score and the combination of our multivariate factors in predicting 1-year survival using ROC curves, however, the sample size was relatively small and the comparison might be unconvincing.\n\n This study had major limitations. First, the sample size was relatively small. Patients requiring PMV after surgery had a small sample size, with a percentage of only 0.5% in our study. A larger sample size is needed to develop a more accurate predictive model. Secondly, our study retrospectively analyzed patients' data over a long period. Clinical practice and, thus, patient characteristics might have changed during that period, which made it lack of validation.", "qa": [["70_211218438_2_1", "What are the risk factors associated with thrombocytopenia in critically ill patients?\n", "Risk factors for thrombocytopenia in critically ill patients include severe infections, side effects of medications, and myelosuppression. Thrombocytopenia is often regarded as a sign of illness aggravation in these patients."], ["70_211218438_2_2", "How does the requirement of vasopressors in critically ill patients relate to their prognosis?\n", "The requirement of vasopressors in critically ill patients indicates an unstable circulation and is associated with a higher occurrence of multiple organ dysfunction syndrome (MODS). In patients with sepsis and MODS, the requirement of vasopressors is also associated with increased 1-year and 5-year mortality."], ["70_211218438_2_3", "What are the implications of not inserting tracheostomy in critically ill patients on mechanical ventilation?\n", "Not inserting tracheostomy in critically ill patients on mechanical ventilation is often associated with a high risk of death and increased use of sedatives and opioids. This may lead to dependence on mechanical ventilation and is associated with prolonged 1-year mortality."]]}, {"passage_id": "40_16520064_3", "passage": "Thus, the spike was not totally removed in all traces, and the average poststent spike was 10Ϯ14 mm/s, which still was markedly smaller than before stenting (PϽ0.001).\n\n Representative recordings from stenting of the aortic valve are shown in Figure 5 . Before stenting, the traces displayed the typical lengthening pattern just before AVC, followed by a knee point at AVC and a shortening or plateau right after AVC. The derivative of these traces exhibited the distinct postejection velocity spike. After stenting, lengthening was allowed to continue uninterrupted as the stent prevented valve closure and allowed blood to flow back from the aorta into the LV. The smooth transition from shortening to lengthening essentially removed the postejection velocity spike. The average magnitude of the velocity spike was reduced from 22Ϯ11 mm/s before stenting to 2Ϯ3 mm/s after stenting (PϽ0.001).\n\n As demonstrated by the representative recordings in Figure 6 (top) and summarized in Table 3 , the preejection and postejection velocity spikes were synchronous throughout the LV. The maximum time difference of the 4 measured preejection velocity spikes (pre a ) was 11Ϯ11 ms; it was 12Ϯ8 ms for the postejection velocity spikes (post a ).\n\n Representative velocity recordings from the different clinical substudies are shown in Figure 7 . \n\n In patients with mitral valve regurgitation, the peak preejection velocity spike (pre a in Figure 1 ) was 43Ϯ25 before valve surgery and 32Ϯ15 mm/s afterward (Pϭ0.036). Minimum velocity of the downstroke of the spike (pre b ) changed from 6Ϯ15 to Ϫ11Ϯ13 mm/s (Pϭ0.002). These changes indicate a trend toward less shortening before MVC and more complete interruption of shortening by the valve prosthesis. In patients with aortic regurgitation, the peak postejection velocity spike (post b ) was virtually unchanged after valve surgery: 14Ϯ25 mm/s before and 19Ϯ12 mm/s after (Pϭ0.56). However, minimum velocity at the bottom of the upstroke of the postejection velocity spike (post a ) changed from Ϫ32Ϯ11 to Ϫ17Ϯ11 mm/s (Pϭ0.0003), indicating that LV wall lengthening occurring before AVC was reduced after valve surgery.\n\n In the normal subjects, the preejection and postejection velocity spikes occurred simultaneously in the septal and lateral walls (Figure 6 , bottom). Mean data are presented in Table 4 . In each patient, MVC occurred during downstroke of the preejection velocity spike, whereas AVC occurred during upstroke of the postejection velocity spike.\n\n In patients with atrial fibrillation, a distinct preejection velocity spike clearly was present. The average peak velocity (pre a ) was 31Ϯ12 mm/s, and the minimum velocity of the downstroke (pre b ) was Ϫ8Ϯ16 mm/s.\n\n In patients with third-degree AV block, pacing with a short and nominal AV delay did not alter the preejection velocity spike (37Ϯ20 and 39Ϯ11 mm/s, respectively). In contrast, pacing with a 300-ms-long AV delay altered the morphology of the velocity trace, and 2 preejection velocity spikes were present ( Figure 7 , bottom right). After atrial contraction, a small positive spike (16Ϯ8 mm/s) appeared during atrial relaxation (indicated by an arrow in Figure 7 on the bottom right). This spike occurred before activation of the LV and is consistent with elastic recoiling of the LV during atrial relaxation. The second preejection velocity spike was 37Ϯ9 mm/s.\n\n This study demonstrates that the preejection velocity spike in normal LV myocardium is due to early systolic shortening, which is interrupted by MVC, and the postejection velocity spike is due to late systolic lengthening, which is interrupted by AVC. These mechanisms were supported by observations in healthy human hearts and by animal experiments that included implantation of stents over the mitral and aortic valves to prevent valve closure. When MVC was prevented, the preejection velocity spike was abolished, and when AVC was prevented, the postejection velocity spike was abolished, confirming the role of valve closures in generating the velocity patterns.\n\n Valve stenting represents extreme cases of valvular regurgitation. As demonstrated in this study, even patients with severe mitral and aortic regurgitation have relatively preserved preejection and postejection velocity spikes. This is consistent with the notion that even regurgitant valves represent a restriction to transvalvular backflow.", "qa": [["40_16520064_3_1", "What is the significance of the preejection and postejection velocity spikes in the context of valve stenting?\n", "The preejection and postejection velocity spikes represent distinct patterns of blood flow in the left ventricle (LV) during the cardiac cycle. The preejection velocity spike is caused by early systolic shortening, which is interrupted by mitral valve closure (MVC). The postejection velocity spike, on the other hand, is due to late systolic lengthening, which is interrupted by aortic valve closure (AVC). In the context of valve stenting, these velocity spikes provide insights into the function and dynamics of the valves, even in cases of severe mitral and aortic regurgitation."], ["40_16520064_3_2", "How do valve stenting procedures affect the preejection and postejection velocity spikes?\n", "Valve stenting procedures, which involve the implantation of stents over the mitral and aortic valves to prevent valve closure, have an impact on the preejection and postejection velocity spikes. When MVC is prevented, the preejection velocity spike is abolished, indicating the role of mitral valve closure in generating this velocity pattern. Similarly, when AVC is prevented, the postejection velocity spike is abolished, confirming the role of aortic valve closure in generating this velocity pattern. Valve stenting allows for uninterrupted blood flow and alters the dynamics of the velocity spikes."], ["40_16520064_3_3", "How do the preejection and postejection velocity spikes differ in patients with different cardiac conditions?\n", "The characteristics of the preejection and postejection velocity spikes can vary in patients with different cardiac conditions. In patients with mitral valve regurgitation, there is a trend towards less shortening before MVC and more complete interruption of shortening by the valve prosthesis. In patients with aortic regurgitation, the peak postejection velocity spike remains relatively unchanged after valve surgery, but the LV wall lengthening occurring before AVC is reduced. The presence and characteristics of the velocity spikes can provide insights into the function and abnormalities of the valves in different cardiac conditions."]]}]