[{"passage_id": "68_406582_8", "passage": "70 In contrast, SNI potentiates the synaptic transmission between parabrachial nucleus-central nucleus of amygdala 71 and PFC, 69 leading to memory deficit and depressive behaviors. It has been proposed that the reduced excitatory synaptic transmission in both hippocampus-and PFC-NAcc pathways, leading to a dysfunction of corticomesolimbic reward circuitry that underlies many of the symptoms of depression. 72 Consistently, optogenetic activation of the PFC-NAcc pathway inhibits neuropathic pain and the affective symptoms produced by SNI. 73 Several lines of evidence show that proinflammatory cytokines, including IL-1b and TNFa, regulate synaptic strength also in a region-dependent manner. Both IL-1b 74 and TNF-a 75 are necessary for induction of LTP at C-fiber synapses in SDH. 76, 77 While the cytokines at pathological concentration inhibit LTP in hippocampus [78] [79] [80] and in frontal cortex. 70 Taken together, peripheral nerve injury and the resultant upregulation of IL-1b may lead to the neuropathic pain, memory deficit, and depression-like behavior via the region-dependent changes in synaptic strength. As neuropathic pain was dissociated with STMD and depression-like behavior in SNI and IL-1b injected rats, we proposed that the changes of synaptic connections in different regions may be variable in a given animals. Further studies are needed for elucidate the mechanisms underlying region-dependent regulation of synaptic strength induced by proinflammatory cytokines.\n\n The upregulation of IL-1b is a common cause for chronic pain, memory deficits, and depressive behavior in neuropathic conditions. Hence, IL-1b may be a target for prevention of neuropathic pain and the accompanied cognitive and emotional disorders.\n\n Authors' Contributions WSG, LJW, LJZ, and XGL conceived of the project, designed the experiments. WSG, XW, CLM, and LJZ carried out all experiments. WSG, XW, and MM analyzed the data and prepared the figures. LJZ and XGL supervised the overall experiment. MM, LJW, LJZ, and XGL revised the manuscript. All authors read and approved the final manuscript.\n\n The author(s) declared no potential conflicts of interest with respect to the research, authorship, and/or publication of this article.\n\n The author(s) disclosed receipt of the following financial support for the research, authorship, and/or publication of this article: This work was supported by grants from the National Natural Science Foundation of China (U1201223 and 8137119), Guangdong Province University Outstanding Young Teachers' Training Program (S2013010011889), and from Natural Science Foundation of Guangdong Province, China (Yq2013008).", "qa": [["68_406582_8_1", "How does the upregulation of IL-1b contribute to chronic pain, memory deficits, and depressive behavior in neuropathic conditions?\n", "The upregulation of IL-1b, a proinflammatory cytokine, has been found to be a common cause for chronic pain, memory deficits, and depressive behavior in neuropathic conditions. It is believed that the increased levels of IL-1b lead to changes in synaptic strength in different regions of the brain, such as the hippocampus and frontal cortex, which are involved in the regulation of pain, memory, and mood. These changes in synaptic connections may contribute to the development of neuropathic pain and the accompanying cognitive and emotional disorders."], ["68_406582_8_2", "What is the role of the PFC-NAcc pathway in inhibiting neuropathic pain and affective symptoms?\n", "The PFC-NAcc pathway, which connects the prefrontal cortex (PFC) and the nucleus accumbens (NAcc), has been found to play a role in inhibiting neuropathic pain and affective symptoms. Optogenetic activation of this pathway has been shown to reduce neuropathic pain and the associated emotional symptoms in animal models. This suggests that the PFC-NAcc pathway may be a potential target for the treatment of neuropathic pain and the accompanying affective disorders."], ["68_406582_8_3", "How do proinflammatory cytokines, such as IL-1b and TNF-a, regulate synaptic strength in a region-dependent manner?\n", "Proinflammatory cytokines, including IL-1b and TNF-a, have been found to regulate synaptic strength in a region-dependent manner. For example, IL-1b and TNF-a have been shown to be necessary for the induction of long-term potentiation (LTP) at C-fiber synapses in the spinal dorsal horn (SDH). However, at pathological concentrations, these cytokines can inhibit LTP in the hippocampus and frontal cortex. This suggests that the effects of proinflammatory cytokines on synaptic strength can vary depending on the specific brain region. Further research is needed to fully understand the mechanisms underlying this region-dependent regulation of synaptic strength by proinflammatory cytokines."]]}, {"passage_id": "67_6965586_2", "passage": "1663.51 ±326.83 pg/ml, respectively, P <0.001) and CD (2146.91 ±470.39 pg/ml vs. 1674.55\n\n The Mann-Whitney U test was then used where applicable. Associations between the variables with normal distribution were assessed using the Pearson correlation coefficient, while those between the variables without normal distribution were assessed using the Spearman's rank correlation coefficient. All statistical analyses were conducted using the Statistica 8.0 software (StatSoft Inc., Tulsa, Oklahoma, United States). A P value less than 0.05 was considered statistically significant.\n\n results The study was conducted on 105 patients with IBDs: 50 subjects with CD and 55 with UC, and in controls. The characterisitics of the groups are presented in tAble 1.\n\n Patients with CD were characterized by a lower mean age compared with those with UC (P = 0.008) and controls (P = 0.03). No significant age difference was observed between patients with UC and controls.\n\n In the majority of patients with CD (66%), disease-associated lesions were located both in the small intestine and in the colon. Such complications as enterocutaneous and enteroenteric fistulas and abscesses were present in 62% of patients with exacerbated CD, while subjects in remission showed no active fistulas or abscesses. The majority of patients (60%) did not undergo any CD-associated surgical procedures. In 52% of patients with UC, disease-associated lesions extended to the splenic flexure (L1), while in 35% of the patients, the lesions involved the colon, Abbreviations: BMI -body mass index, CD -Crohn's disease, CRP -C-reactive protein, SD -standard deviation, sTNFR1 and sTNFR2 -soluble tumor necrosis factor membrane receptors 1 and 2, TNF-α -tumor necrosis factor-α, UC -ulcerative colitis, WBC -white blood cells dIscussIon To our knowledge, there is a limited number of studies on the correlations of TNF-α with sTNFR1 and sTNFR2. A positive correlation between serum concentrations of those markers was reported in patients with impaired glucose tolerance and diabetes, 25,26 but we have not found any data concerning correlations between those markers in IBDs.\n\n In the present study, sTNFR1 and sTNFR2 levels were higher in patients with CD and UC compared with controls. TNF-α levels were also higher in patients with CD and UC, but a significant difference was observed only between patients with CD and controls.\n\n Other investigators also demonstrated the higher values of sTNFR1 and sTNFR2 in patients with CD and UC compared with controls.\n\n Hadziselimovic et al. 10 showed a correlation between urinary sTNFR1 and sTNFR2 concentrations and the activity of CD and UC as well as therapeutic effects in these diseases. 10 Higher urinary sTNFR1/2 levels were observed in patients with active CD and UC compared with subjects in remission, which was correlated with the CDAI and CAI. the levels of sTNFR1 and sTNFR2 were higher in patients with active CD compared with those with nonactive disease and controls. However, in patients in remission, sTNFR1 and sTNFR2 levels were comparable to those in controls. Similar results were reported by Spoettl et al. 9 and Hudson et al. 10 In contrast, Noguchi et al. 27 performed ±319.35 pg/ml, respectively, P <0.001) compared with the subgroups in remission. There were no differences in TNF-α, sTNFR1, and sTNFR2 levels depending on disease location and duration¸ smoking status, development of exacerbated or recurrent disease in the follow-up period, and the type of therapy either in CD or UC.\n\n Positive correlations were demonstrated between disease activity, expressed by the CDAI and CAI scores, and sTNFR1 and sTNFR2. The correlation coefficients for both receptors were higher in UC compared with CD. For TNF-α, a positive correlation with disease activity was noted only in CD (tAbles 3-5, FIGure) .\n\n We also assessed correlations between routine inflammatory markers and disease activity. In the CD group, we found statistically significant correlations with platelet count (r = 0.45), CRP (r = 0.69) and fibrinogen (r = 0.44).", "qa": [["67_6965586_2_1", "What are the potential complications associated with Crohn's disease?\n", "In the majority of patients with Crohn's disease (CD), complications such as enterocutaneous and enteroenteric fistulas and abscesses can occur. These complications were present in 62% of patients with exacerbated CD, while subjects in remission showed no active fistulas or abscesses."], ["67_6965586_2_2", "Are there any correlations between TNF-α and soluble tumor necrosis factor membrane receptors 1 and 2 (sTNFR1 and sTNFR2) in inflammatory bowel diseases (IBDs)?\n", "There is limited data on the correlations between TNF-α and sTNFR1 and sTNFR2 in IBDs. However, in the present study, sTNFR1 and sTNFR2 levels were found to be higher in patients with CD and ulcerative colitis (UC) compared to controls. TNF-α levels were also higher in patients with CD and UC, but a significant difference was observed only between patients with CD and controls."], ["67_6965586_2_3", "What routine inflammatory markers are correlated with disease activity in patients with CD?\n", "In patients with CD, statistically significant correlations were found between disease activity and platelet count, C-reactive protein (CRP), and fibrinogen levels. These markers showed positive correlations with disease activity, indicating their potential as indicators of disease severity."]]}, {"passage_id": "74_5985777_1", "passage": "As an induction agent, it produces a profound depletion of lymphocytes and is associated with more frequent and severe adverse effects, such as neutropenia, thrombocytopenia, thyroid disease, autoimmune hemolytic anemia and other autoimmune diseases [16] [17] [18] . It is hoped that alemtuzumab induction could permit patients to be maintained on unconventional strategy with less intensive immunosuppression, such as tacrolimus monotherapy [19] , steroid-free [20] , steroid and calcineurin inhibitor (CNI) free regimen [21] .\n\n Rituximab is a chimeric monoclonal Ab against CD20, which is expressed on the majority of B cells. It was first approved in 1997 for refractory B cell lymphomas and it is increasingly applied for autoimmune diseases. In the realm of kidney transplant, rituximab has been used in combination with plasmapheresis and IVIG to treat antibody-mediated rejection (AMR), and to desensitize patients with preformed antibodies for ABO-and/or HLAincompatible kidney transplant [22, 23] .\n\n Induction Therapy\n\n Antibody selection should be guided by a comprehensive assessment of immunologic risk, patient comorbidities, financial burden, and the maintenance immunosuppressive regimen. Clinical trials comparing different antibody induction in various patient populations and with different maintenance immunosuppression are recently reviewed by the author [2] . The published data remain in line with the 2009 KDIGO guideline [24] . Lymphocytedepleting antibody is recommended for those with high immunologic risk as outlined in the 2009 KDIGO clinical practice guidelines (sensitized patient, presence of donor specific antibody, ABO incompatibility, high HLA mismatches, DGF, cold ischemia time >24 hours, African-American ethnicity, younger recipient age, older donor age), though it increases the risk of infection and malignancy [24] . For low or moderate risk patients, IL-2R Ab induction reduces the incidence of acute rejection and graft loss without much adverse effects, making its balance favorable in these patients [25] [26] [27] . IL-2R Ab induction should also be used in the high risk patients with other comorbidities (history of malignancy, viral infection with HIV, HBV or HCV, hematological disorder of leucopenia or thrombocytopenia and elderly) that may preclude usage of lymphocyte-depleting antibody safely [28] [29] [30] . Many patients with very low risk (nonsensitized, Caucasian, Asian, well HLA matched, living related donor transplant) may be induced with intrave-nous steroids without using any antibody, as long as combined potent immunosuppressives are kept as maintenance. In these patients, benefits with antibody induction may be too small to outweigh its adverse effects and the financial cost [2, 24, 31] . Clinical comparison trials have not demonstrated any graft or patient survival benefit of using T-cell depleting Ab induction in patients with low immunological risk [2, 24] . Rituximab induction is useful in desensitization protocols for ABO and/or HLA incompatible transplants. Alemtuzumab induction might be more successful for adopting less intensive maintenance protocols. However, the long-term safety and efficacy of unconventional strategy remain to be determined.\n\n \n\n Glucocorticoids have been used for preventing and treating graft rejection since the early 1960s. They have multiple actions. In addition to the nonspecific anti-inflamematory actions, glucocorticoids have critical immunosuppressive effect by blocking T-cell and antigen-presenting cell (APC) derived cytokine expression. Glucocorticoids bind to cytoplasmic receptor to form a complex, which translocates into the nucleus and binds to glucocorticoid response elements (GRE) in the promoter regions of cytokine genes. Glucocorticoids also inhibit the translocation of transcription factor AP-1 and NF-κB into the nucleus. Therefore, production of several cytokines (IL-1, 2, 3, 6, TNF-α, gamma-interferon) are inhibited [32, 33] . Large dose of glucocorticoids can be given in the perioperative period as induction therapy (methylprednisolone 250 to 500 mg IV), which is usually followed by oral prednisone 30 to 60 mg/day. The dose is tapered over 1 to 3 months to a typical maintenance dose of 5 to 10 mg/day.", "qa": [["74_5985777_1_1", "How do different types of antibody induction therapies in kidney transplant patients vary based on immunologic risk factors and comorbidities?\n", "The selection of antibody induction therapies in kidney transplant patients is influenced by factors such as immunologic risk, patient comorbidities, financial considerations, and the planned maintenance immunosuppressive regimen. High-risk patients, as defined by criteria like sensitization, donor-specific antibodies, ABO incompatibility, and others, are recommended lymphocyte-depleting antibodies despite the increased risk of infections and malignancies. In contrast, low or moderate-risk patients may benefit from IL-2R antibody induction due to reduced rejection rates and graft loss without significant adverse effects. Patients with very low risk profiles, such as nonsensitized individuals with well-matched donors, may not require antibody induction and can be managed with intravenous steroids alongside potent maintenance immunosuppressives."], ["74_5985777_1_2", "What are the mechanisms of action of glucocorticoids in preventing graft rejection in kidney transplant patients?\n", "Glucocorticoids have been utilized for graft rejection prevention and treatment since the 1960s due to their diverse actions. Apart from their general anti-inflammatory properties, glucocorticoids exert critical immunosuppressive effects by inhibiting T-cell and antigen-presenting cell (APC) derived cytokine expression. Upon binding to cytoplasmic receptors, glucocorticoids form complexes that translocate into the nucleus and bind to glucocorticoid response elements (GRE) in cytokine gene promoters. Additionally, glucocorticoids impede the nuclear translocation of transcription factors like AP-1 and NF-κB, leading to the inhibition of cytokine production, including IL-1, IL-2, IL-6, TNF-α, and gamma-interferon. In kidney transplant settings, glucocorticoids are typically administered in high doses perioperatively as induction therapy, followed by a gradual tapering to a maintenance dose over several months."], ["74_5985777_1_3", "How do rituximab and alemtuzumab differ in their mechanisms of action and clinical applications in kidney transplant patients?\n", "Rituximab is a chimeric monoclonal antibody targeting CD20 on B cells, initially approved for refractory B cell lymphomas and increasingly used in autoimmune diseases. In kidney transplant, rituximab is employed in combination with plasmapheresis and IVIG for treating antibody-mediated rejection and desensitizing patients with preformed antibodies for ABO and/or HLA incompatible transplants. On the other hand, alemtuzumab acts as a lymphocyte-depleting induction agent associated with severe adverse effects like neutropenia, thrombocytopenia, and autoimmune diseases. The use of alemtuzumab induction in kidney transplant aims to enable less intensive immunosuppression strategies, such as tacrolimus monotherapy or steroid-free regimens, though the long-term safety and efficacy of such approaches remain to be fully understood."]]}, {"passage_id": "2_46447229_3", "passage": "To this effect hepcidin has been seen to bind, internalize and inactivate ferroportin 1 at duodenal mature enterocytes (51) . Intestinal iron absorption is thus blocked (Fig. 3) . Whatever the mechanism of action of hepcidin, its absence favors intestinal iron absorption and the release of iron stored in the reticuloendothelial system (RES). This is seen in all situations where this hepatic hormone is low (iron-deficient diet, bleeding, hypoxia, types I, II, III hemochromatosis, etc). On the contrary, increased hepcidin (inflammation, infection, exogenic iron overload, liver adenomatosis, etc.) (52) results in decreased intestinal iron absorption and iron retention in RES cells. During inflammation and infection hepatic hepcidin synthesis increases (52) , which translates into decreased intestinal iron absorption (53, 54) , iron retention within macrophages (55) , and anemia (45, 53, 56) .\n\n A number of mutations in the HAMP gene have been found in some patients with JH (57, 58) . A change G→A in the sequence +14 at the 5'-untranslated end (5'-UTR) has been reported in a Portuguese family, which creates a new AUG sequence that inhibits the translation of normal hepcidin mRNA, and probably results in the formation of a new, abnormal, unstable and degradable peptide (59) . Other mutations reported include R56X, which creates a \"stop codon\", the deletion of guanine 93, 175G→C (R59G), which precludes prohepcidin activation into hepcidin by convertases (60) , particularly by furin, and 212G→A (G71D), which alters this peptide's structure and function (61) .\n\n In most patients with JH the disorder is linked to chromosome 1q (57) , but the gene involved has remained unknown until very recently. In 2004, Papanikolaou et al. (62) published the results of a thorough study of chromosome 1q, where they unveiled a locus of previously un- Hepcidin is a peptide expressed by gene HAMP in liver cells in response to infection and iron overload. Hemojuvelin, protein HFE, and transferrin receptor 2 (TfR2) also contribute to increase hepcidin production. This slows the passage of iron through enterocytes (intestinal absorption) and the release of iron from macrophages. In these cells iron stems from the degradation of phagocyted old red blood cells. Hepcidin has been suggested to exert these effects by internalizing ferroportin 1 (FP-1) within cells.\n\n known function, LOC148738, which was associated with JH. The gene involved was initially designated HFE2, and more recently HJV. In this gene, which was made up of four exons separated by three introns, they found numerous mutations, and one of them, G320V, was present in all patients of Greek, Canadian, and French descent with JH (62) (62) . The mechanism of action of hemojuvelin is unknown, but seems to be closely linked to that of hepcidin. It is known not to be a hepcidin receptor (62) , as it is not expressed in organs where hepcidin acts (intestine, spleen) (62) . When mutations exist in the HJV gene, urine hepcidin decreases (62) . In JH urine hepcidin is deeply reduced despite the fact that body iron is strongly elevated. Hemojuvelin is therefore thought to be a hepcidin-modulating protein, so that the former's decreased levels or inactivity results in the latter's reduced presence. Such decreases would be responsible for the increased intestinal iron absorption and iron overload found in patients with JH (62).\n\n Since Most of them were located in exons 3 and 4, particularly within the molecular region corresponding to the von Willebrand-like domain (66) , and many were determinant of transcription termination. These mutations included a deletion of 13 base-pairs (CGGGGCCCCGCCC), which may be expected to result in a nil phenotype. They found two mutations in another patient -220delG, which creates a transcription end signal at 113, and 806-807insA, which leads to molecule truncation at position 331 and the formation of a 310-aminoacid molecule.", "qa": [["2_46447229_3_1", "What is the role of hepcidin in iron absorption and retention?\n", "Hepcidin is a peptide expressed by the HAMP gene in liver cells in response to infection and iron overload. It binds to and inactivates ferroportin 1, a protein involved in the transport of iron. This blocks intestinal iron absorption and promotes the retention of iron in macrophages. In situations where hepcidin levels are low, such as iron-deficient diet or certain types of hemochromatosis, intestinal iron absorption is increased. Conversely, increased hepcidin levels, such as during inflammation or exogenic iron overload, result in decreased intestinal iron absorption and iron retention in macrophages."], ["2_46447229_3_2", "What are some mutations in the HAMP gene associated with Juvenile Hemochromatosis (JH)?\n", "Several mutations in the HAMP gene have been found in patients with JH. These include a change in the sequence +14 at the 5'-untranslated end (5'-UTR), which creates a new AUG sequence that inhibits the translation of normal hepcidin mRNA. Other mutations reported include R56X, which creates a \"stop codon\", the deletion of guanine 93, 175G→C (R59G), which precludes prohepcidin activation into hepcidin, and 212G→A (G71D), which alters the structure and function of the peptide. These mutations can lead to decreased levels or inactivity of hepcidin, resulting in increased intestinal iron absorption and iron overload in patients with JH."], ["2_46447229_3_3", "What is the role of hemojuvelin in the regulation of hepcidin?\n", "Hemojuvelin is a protein that contributes to the increase in hepcidin production. It is closely linked to the mechanism of action of hepcidin but is not a hepcidin receptor. When mutations exist in the HJV gene, urine hepcidin decreases. Hemojuvelin is thought to be a hepcidin-modulating protein, and its decreased levels or inactivity result in reduced hepcidin presence. This decrease in hepcidin levels is responsible for the increased intestinal iron absorption and iron overload found in patients with Juvenile Hemochromatosis (JH)."]]}, {"passage_id": "0_1332430_2", "passage": "[3] [4] [5] Currently, substantiated indications for iNO include the treatment of hypoxic respiratory failure of the newborn (PPHN), 6 -9 and the assessment of pulmonary vascular reactivity in patients with pulmonary hypertension. 10 To date, the U.S. Food and Drug Administration has approved nitric oxide only for the treatment of term and near-term (more than 34 weeks of gestational age) neonates with hypoxic respiratory failure associated with pulmonary hypertension. Inhaled NO clearly is effective for this indication and reduces the severity of subsequent lung disease and the necessity for extracorporeal membrane oxygenation in these infants. Off-label clinical use is widespread, and includes using inhaled NO to treat acute respiratory distress syndrome (ARDS); complications of lung and cardiac transplantation; pulmonary hypertension associated with congenital and acquired heart disease, as well as chronic pulmonary diseases; and to produce desirable direct effects on blood elements, specifically during the treatment of acute chest syndrome in sickle cell disease. 11 Lowson describes several alternatives to inhaled NO, and focuses his review on inhaled prostacyclin (PGI 2 ). Why do we need additional drugs if we have nitric oxide? Expense is only one criterion for drug selection. Efficacy, safety, availability, and ease-of-use are other important considerations.\n\n Efficacy of inhaled NO for its off-label uses has been difficult to demonstrate. Placebo-controlled trials of iNO to treat ARDS have been disappointing, demonstrating only transient improvements in oxygenation and no effect on outcome. 12, 13 While in many patients inhaled NO provides selective pulmonary vasodilation, large multicenter trials examining the effect of inhaled NO therapy on clinical course and outcome of patients with diverse causes of pulmonary hypertension have not been performed.\n\n Physiologically, it seems reasonable that a selective pulmonary vasodilator might be effective in treating ARDS. Reduced pulmonary capillary pressure should decrease the extent of pulmonary edema; should improve lung compliance; and might speed resolution of lung injury. Improved oxygenation should permit a reduction of the inspired oxygen concentration and airway pressure. But these effects may be insufficient to alter outcome. Usually, pulmonary artery pressure is only modestly elevated in ARDS. Even in severe cases, the mean pulmonary artery pressure is usually about 30 mmHg. 14 This degree of pulmonary hypertension is well tolerated, and few patients with ARDS die of their pulmonary hypertension. Rather, the survival of patients with ARDS appears to depend more on the occurrence of sepsis and multiple organ failure than on blood gas tensions or pulmonary artery pressure. [15] [16] [17] This Editorial View accompanies the following article: Lowson SM: Inhaled alternatives to nitric oxide. ANESTHESIOLOGY 2002; 96:1504 -13.\n\n The effect of iNO varies among patients. Approximately one-third of patients fail to demonstrate improved oxygenation or decreased pulmonary artery pressure. 12, 18 The cause of hyporesponsiveness remains under investigation. We cannot predict which patients may benefit and why pulmonary vasodilation does not occur in others.\n\n Consequently, the search for ways of improving the efficacy of iNO and designing effective alternative therapies continues. Combinations of therapies have been developed that aim to improve the matching of ventilation-to-perfusion or increase the biologic activity of inhaled NO. Alternative therapies have been suggested that may provide equivalent pulmonary vasodilation. While such therapies are attractive, whether they will affect clinical outcome is unknown.\n\n Ventilatory techniques that increase alveolar recruitment, such as the use of high-frequency oscillation in neonates, 7 or prone positioning of ARDS patients, 19 may improve the response to inhaled NO. Recruiting lung volume, by adding PEEP 20 or by the use of partial liquid ventilation with perfluorocarbons, 21 has been used to augment the response to iNO. The coadministration of vasoconstrictors, such as almitrine and norepinephrine, may enhance pulmonary vasoconstriction and accentuate the improvement in PaO 2 observed during inhaled NO therapy, presumably by improving the matching of ventilation to perfusion. 22, 23 Inhibition of the phosphodiesterase (PDE) enzymes that hydrolyze cGMP can also increase the efficacy and duration of action of iNO. 24, 25 Even if efficacy were improved, however, iNO therapy still has several drawbacks. It is expensive, cumbersome devices are necessary to administer the drug safely, and continuous administration is required. Especially for chronic treatment of pulmonary hypertension, therapies that are inexpensive, available in convenient forms (such as a tablet or simple multidose inhaler), and allow for intermittent dosing would be advantageous.\n\n Does inhaled prostacyclin fulfill these goals?", "qa": [["0_1332430_2_1", "What are some off-label uses of inhaled nitric oxide (iNO) in clinical practice?\n", "Off-label uses of iNO include treating acute respiratory distress syndrome (ARDS), complications of lung and cardiac transplantation, pulmonary hypertension associated with congenital and acquired heart disease, chronic pulmonary diseases, and acute chest syndrome in sickle cell disease."], ["0_1332430_2_2", "What are some factors that contribute to the difficulty in demonstrating the efficacy of iNO for its off-label uses?\n", "Placebo-controlled trials of iNO for off-label uses have been disappointing, showing only transient improvements in oxygenation and no effect on outcome. Additionally, large multicenter trials examining the effect of iNO therapy on clinical course and outcome of patients with diverse causes of pulmonary hypertension have not been performed."], ["0_1332430_2_3", "What are some alternative therapies or techniques that have been suggested to improve the efficacy of iNO?\n", "Some alternative therapies or techniques that have been suggested to improve the efficacy of iNO include ventilatory techniques that increase alveolar recruitment, such as high-frequency oscillation in neonates or prone positioning of ARDS patients, recruiting lung volume by adding positive end-expiratory pressure (PEEP) or using partial liquid ventilation with perfluorocarbons, coadministration of vasoconstrictors to improve the matching of ventilation to perfusion, and inhibition of phosphodiesterase (PDE) enzymes to increase the efficacy and duration of action of iNO."]]}, {"passage_id": "69_53580242_2", "passage": "In this study, 70% respondents are male and 30% are females.48% of the respondents are in the age group of 40-50 years. Majority of the respondents are Brahmin/Chhetri i.e 70%. 100% of the respondents are Hindus. 80% respondents are from joint family and 40% of them are literate who can read and write. 34% of the respondents had occupation as supernatural healers, retired, astrologers, etc.\n\n In the present study, 86% responded that they knew about diabetes whereas only 14% responded that they did know about diabetes. This finding contradicts with the study done by Muninaryan (2010) , who has reported that half of the interviewed population have some awareness about diabetes and its symptoms. But more than half (15%) of them are not aware of the long term effects of diabetes and diabetic care.\n\n About 20.54% of the respondents responded that sedentary life style is the main cause of diabetes and lowest 14.38% responded that high intake of rice is the cause of diabetes. This finding is supported by Boulton, W. (2002), who asserts that type 2 DM is usually cause by sedentary lifestyle that leads to obesity and then peripheral insulin resistance.\n\n The present study's findings show that frequent urination is the main symptom of diabetes. But this finding goes counter to the finding of Nisar, N. et al. (2008) who have pointed out that knowledge regarding cause, sign and symptom was found lacking.\n\n Most of the respondents (84%) responded that diabetes can be prevented. Among them, 19.04% responded that diabetes can be treated by diet control which is consistent with the study done by Chhetri, & Chapman (2007) .\n\n Majority of the respondents believed that kidney and eye problems are the major complications of diabetes a belief which is at odds with the study done by Muninaryan (2010) , who has pointed out that half of the interviewed population had some awareness about diabetes and its complications. However, more than half (15%) of them in my study were not aware of the long term effects of diabetes.\n\n Most of the respondents responded that blood sugar level should be checked as a wish and 9% respondents responded that they don't know about the interval of blood sugar examination.\n\n Regarding the knowledge of types of diabetic diet, 25% reported as cereals, 2.871% legumes, 2.16% fruits and 23.95% milk and milk products. Most of the respondents considered that diabetic patient should take the food in small amount but frequently in a day. The majority of the respondents responded that rice contains high carbohydrates. This study shows that respondents has fairly good knowledge about diabetic diet.. Similar study done by researcher correlates with the present study and KAP scores were satisfactory among our participants. Interestingly HbA1c and fasting blood glucose levels were far 51 | Page www.phdcentre.edu.np from the satisfactory range. The control of DM was also significantly poor (P<0.001) in 86% of our study population, irrespective of satisfactory KAP scores (Ng, 2012) .\n\n At the same time, similar study done by researcher the result does not correlate with this study in so far as the level of knowledge of diabetes is concerned. The study indicates there exist very poor attitudes and practices of the community towards diabetes. A comprehensive nationwide diabetes education programme is necessary to improve this situation. (Kiberenge, 2010, October 6).\n\n Majority of the respondents 88% responded that exercise can help in the control and prevention of diabetes which reveals that the people have good knowledge about the importance of exercise.\n\n The present study shows that most of the people had correct knowledge regarding diabetic diet and exercise a finding which is consistent with the result of a study conducted about knowledge, attitude and practices regarding Diabetes Mellitus among the community people by (Shrestha, & Nagra. (2005) .\n\n The most common attitude regarding diabetes is that the disease is preventable. It was reported by 34% of respondents. 12% of the respondents responded that diabetes is not curable while 24% of the respondents reported that diabetes is more common among people over 40 years. The most common attitude regarding exercise, lifestyle and diet was supported by 20 (40%) respondents, who totally agreed that the diet regulation can prevent diabetes. That weight control prevents diabetes and people having sedentary lifestyle invites and exacerbates the disease was equally supported by 16 (32%) of the respondents. \"Patient is responsible for control of diabetes\" this statement was totally agreed by maximum i.e. 22 (44%) of the total respondents. The mean score of attitude among the respondents was found 53.06 ± 7.43. As the score is greater than average i.e. 34; the attitude of community people is positive, which is consistent with the result of a study conducted aboout knowledge, attitude and practices regarding diabetes mellitus among the people by Shrestha & Nagra, (2005) .\n\n Knowledge is the greatest weapon in the fight against diabetes mellitus. Information can help people assess the risk of diabetes, motivate them to seek proper treatment and care, and inspire them to take charge of their disease. It is, therefore, in the interest of the country to design and develop a comprehensive health promotion strategy for diabetes mellitus and its related risk factors. It is equally important to design and implement suitable diagnostic, management and treatment protocols for people with diabetes. And developing country like Nepal is currently facing the double burden of disease via both communicable and non-communicable diseases. It is imperative that both the government and the community people themselves take necessary steps urgently so that the situation of health crisis may be avoided.\n\n I would like to extend my gratitude to my supervisor Professor Dr. Sarala Joshi for her continuous support and guidance. Also I would like to thank Mr. Krishna Nakarmi for his valuable support for statistical analysis. I would like to express my sincere thanks to the PhD Centre for providing greater forum to publish the articles. My special thanks go to staffs of the PhD Centre for their support and guidance. I am also thankful to all the participants of my study.", "qa": [["69_53580242_2_1", "What are the main risk factors for diabetes according to the findings of the present study?", "According to the present study, the main risk factors for diabetes identified by the respondents were sedentary lifestyle and high intake of rice. These findings are consistent with previous research that links type 2 diabetes to a sedentary lifestyle leading to obesity and peripheral insulin resistance."], ["69_53580242_2_2", "How do the respondents in the present study perceive the long-term effects of diabetes?", "The present study found that more than half of the respondents were not aware of the long-term effects of diabetes. This contradicts the findings of another study that reported some awareness about diabetes and its complications among half of the interviewed population. It suggests a lack of knowledge regarding the long-term effects of diabetes among the respondents in the present study."], ["69_53580242_2_3", "What is the attitude of the community people towards diabetes and its prevention according to the present study?", "The present study found that the majority of the respondents believed that diabetes is preventable. They also had a positive attitude towards exercise, lifestyle, and diet as preventive measures for diabetes. This finding aligns with a previous study that reported similar attitudes among the community people regarding the importance of diet regulation and weight control in preventing diabetes."]]}, {"passage_id": "23_73732789_3", "passage": "Uricho passed away in 2000 at the age of 85.\n\n The funds will enhance the Hatchery by providing… → S E E D C A P I TA L : By meeting Hatchery requirements, companies earn small installments of seed capital to further their ventures.\n\n As the Hatchery grows, these funds will obtain the physical resources and technological equipment to give teams the necessary tools to succeed.\n\n The Hatchery has teams in Infinity Hall and the Reitz Union, and in a co-working space. Additional funding will help support these unique teams.\n\n Serves more than 2,000 students annually and its outreach efforts include a Veterans Entrepreneurship Program; the Gator100, which celebrates the 100 fastest-growing, Gatorowned or Gator-led businesses; a university-wide business plan competition with $40,000 in venture funding available; annual visits to Haiti and South Africa to assist disenfranchised entrepreneurs; and the Gator Hatchery, a student incubator.\n\n Has launched more 175 biomedical and technology startups generating more than $1 billion in private investment since 2001.\n\n A 40-acre research and innovation community that features Innovation Hub (state-of-the-art lab and office space), Innovation Academy (dynamic undergraduate program), and Infinity Hall living/learning community for entrepreneurialminded students). \n\n \n\n \n\n \n\n This student organization impacted 875 students through their activities. The Ambassadors coordinated an ethic case competition, conducted weekly outreach activities to inform students of timely business ethics issues, and interacted with community organizations on various activities. The cases were based on real-life ethical situations these alumni faced in their professional careers. Smith, Wheeler and Olcese visited with Dr. Darnell's students to discuss the cases, and evaluate the students' own analyses.\n\n \n\n \n\n That's why supporting these thought leaders is a major priority, and the College is grateful dedicated alumni like Tom Frankland (BSBA '70) share in that commitment. Frankland, the former President and Chief Executive Officer of Atlantic Coast Financial Corporation and Chairman and CEO of Atlantic Coast Bank, contributed a major gift to Warrington's teaching innovation initiative.\n\n Frankland's gift will support the College's focus on innovation in the delivery of business education-including curriculum design, technology integration, and faculty support. The College's teaching innovation program is spearheaded by its Teaching & Learning Center. \"There aren't a lot of business schools with centers like ours,\" said Dr. Tawnya Means, Director of the Teaching & Learning Center. \"We're starting to see more of them, but they're not common. That speaks to how much the College cares about teaching.\" Dr. Means said funds from this major gift will go toward purchasing and renewing licenses for innovative educational platforms, equipping faculty with updated recording devices to enhance online course delivery, and bringing in experts in education and experiential learning to further promote active learning.\n\n Center has instituted are:\n\n Everywhere and TeamMate.\n\n • Helped design the College's Active Learning Studio where students engage in Team-Based Learning.\n\n • Conducted in-class reviews of faculty and doctoral students, and suggested ways to infuse technology and other activities into course plans.\n\n • Completing a self-powered recording studio where faculty can record impromptu online messages or lectures to leverage current business news or events.\n\n • Employs use of a Beam robot allowing guest speakers to engage with students.\n\n Created online support tools on Canvas, UF's learning management system, to provide students a clear understanding of assignments and deadlines and enhance peer interaction and collaboration.\n\n Created a computer-based experimental platform to translate theoretical notions into tangible evidence. He also employs other data visualization tools to further engage students and create an interactive classroom environment. Sponsored by Deloitte and the Deloitte Foundation, Deloitte FanTAXtic is designed to educate and prepare the next generation of tax talent for a career in business and tax. The interactive program includes case simulation, role playing and presentations which provide students with insights and perspectives on challenges facing the profession today, future trends that may impact it tomorrow and the overall changing business tax marketplace. Deloitte Tax professionals participate in the event and offer the students support and guidance throughout the competition.\n\n \n\n \n\n \n\n \n\n \n\n Dr. Ainsworth, supported by a $2,500 grant from the Team-Based Learning Collaborative-a non-profit organization that encourages Team-Based Learning-implemented the approach into her Professional Writing for Accountants course last summer. She measured student accountability, preparedness, and engagement through the use of surveys, interviews, and other assessment instruments.", "qa": [["23_73732789_3_1", "How does the Hatchery support student entrepreneurs and their ventures?", "The Hatchery provides seed capital and physical resources, such as technological equipment, to support student teams and their entrepreneurial ventures. It also offers various programs and initiatives, including a university-wide business plan competition, outreach efforts, and a student incubator."], ["23_73732789_3_2", "What impact has the College's teaching innovation program had on business education?", "The teaching innovation program, supported by a major gift from Tom Frankland, focuses on innovation in the delivery of business education. It includes curriculum design, technology integration, and faculty support. The program has led to the creation of an Active Learning Studio, online support tools, a self-powered recording studio, and the use of data visualization tools to enhance student engagement and create an interactive classroom environment."], ["23_73732789_3_3", "How has Team-Based Learning been implemented in a Professional Writing for Accountants course?", "Dr. Ainsworth implemented Team-Based Learning in her course with the support of a grant from the Team-Based Learning Collaborative. She measured student accountability, preparedness, and engagement through surveys, interviews, and other assessment instruments. This implementation aimed to enhance student learning and engagement in the field of professional writing for accountants."]]}, {"passage_id": "16_865445_0", "passage": "Obesity is a leading cause of preventable death and disability globally, and contributes to hypertension, hyperlipidaemia, osteoarthritis, cancer, sleep apnoea and diabetes mellitus (1) . Diabetes mellitus is an increasing problem in both Western and non-Western countries, with the multi-ethnic South-East Asian city state Singapore being ranked second globally after the USA (10·53 and 10·75 %, respectively) (2) , and having the highest rate of diabetes-related hospital admissions in adults (3) .\n\n Abbreviations: T0, 2 months before the introduction of the design plate; T1, 1 month after the introduction of the design plate; T2, 3 months after the introduction of the design plate; T3, 6 months after the introduction of the design plate.\n\n Both excessive amounts and lack of variety in food intake are important determinants of diabetes and obesity. While healthy eating programmes often focus on food group category intake, food pyramids may be difficult to interpret (4) . Instead, increasingly 'healthy plate' pictorials indicating proportions for vegetables, proteins and staples are used, including the United States' Healthy Eating Plate (5) , the UK's NHS Eat Well Guide (6) and Singapore's 'MyHealthyPlate'\n\n . Various studies conducted in both laboratory and restaurant settings have demonstrated that environmental variables influence food intake. Built environments influence the type and amount of food consumed on different levels. Borrowing from geographical paradigms, Sobal & Wansink (8) distinguish four ubiquitous microscale built environments (or 'scapes') that are persistent but often unrecognised: kitchenscapes (availability, diversity, visibility of foods), tablescapes (variety, abundance and accessibility), platescapes (portion, package size, and arrangement and utensils type) and foodscapes (food-item forms and landmarks). These factors provide a subtle, pervasive and often unconscious influence on food intake, obesity and health. A meta-analysis of randomised controlled trials concluded that people consistently consume more foods when offered larger-sized tableware (9) (10) (11) (12) (13) . Currently little is known about the potential influence of platescapes on food group intake. The effects of portion plates, where the recommended portions of vegetables, proteins and carbohydrates are printed on the actual plate, have only been studied as part of multicomponent interventions in small obese populations in Canada and the USA (14) (15) (16) . These studies showed that the combination of diet instructions sessions and a portion design plate seems to reduce weight. Bohnert et al. (16) showed that sixteen African-American adolescent participants selected less food overall, more fruit, more broccoli au gratin and less steamed broccoli when using a portion plate. A small study in diabetics and obese Japanese confirmed these findings in a Asian setting (17) . However, as these four studies included multiple intervention components simultaneously (including teaching nutrition value and focus behaviour and lifestyle change), the effect of the plate design itself remains unclear. Moreover, one of the main potential benefits of plate design on dietary intake is its preventive function in normal populations.\n\n Diet variations are large and platescapes vary between (and within) countries. The multi-ethnic city-state Singapore is known for its broad range of Chinese, Malay, Indian and Western food options. The Singapore Health Promotion Board (HPB) 'healthy plate' guidelines recommend proportions of 0·5 vegetables, 0·25 proteins and 0·25 carbohydrates per meal (7) . Adherence to these guidelines has not been studied. According to the latest national nutrition survey performed in 2010, only 11·2 % of adult Singapore residents consumed at least two servings of vegetables and fruits per d, compared with 14·3 % in 2004 (18) . As a common circular plate can be divided into four equal parts, and roughly caters to four servings, two servings can be compared with half a plate (0·5 portions).\n\n This study aims to assess the impact of a design plate on the relative proportions of food group intake. We hypothesised that use of the plate will result in better adherence to the Health Promotion Board Singapore (HPB) guidelines for carbohydrate, protein and vegetable intakes.\n\n The setting for the present study was a hospital staff lounge in Singapore where lunch is served to about 120 staff each day from a buffet-style counter. A two-group quasi-experimental design was applied. For 6 months, starting in October 2015, lunch was served on a design plate (ETE plate™, see Fig. 1 ) (19) , with portion guidelines printed in coloured lines indicating the various food groups to all staff who had lunch between 11.00 and 12.15 hours (design plate group).", "qa": [["16_865445_0_1", "How does obesity contribute to the development of diabetes mellitus?", "Obesity is a leading cause of preventable death and disability globally and is known to contribute to the development of diabetes mellitus. Excessive amounts and lack of variety in food intake are important determinants of diabetes and obesity. Studies have shown that environmental variables, such as the built environment and plate design, can influence food intake and obesity. The combination of diet instruction sessions and a portion design plate has been shown to reduce weight in obese populations. Therefore, obesity can increase the risk of developing diabetes mellitus due to the impact of unhealthy eating habits and lifestyle factors associated with obesity."], ["16_865445_0_2", "How do plate design and portion sizes affect food intake and obesity?", "Plate design and portion sizes can have a significant impact on food intake and obesity. Studies have shown that people consistently consume more food when offered larger-sized tableware. The use of portion plates, where recommended portions of vegetables, proteins, and carbohydrates are printed on the actual plate, has been shown to reduce overall food intake and promote healthier food choices. Environmental factors, such as platescapes (portion, package size, arrangement, and utensil type), can influence food intake and contribute to obesity. Therefore, plate design and portion sizes play a role in shaping eating behaviors and can be used as a preventive measure against obesity."], ["16_865445_0_3", "What are the recommended proportions for vegetable, protein, and carbohydrate intake according to the Singapore Health Promotion Board guidelines?", "The Singapore Health Promotion Board (HPB) recommends proportions of 0.5 vegetables, 0.25 proteins, and 0.25 carbohydrates per meal. These guidelines aim to promote a balanced and healthy diet. However, adherence to these guidelines has not been extensively studied, and the latest national nutrition survey in Singapore showed that only a small percentage of adult residents consumed at least two servings of vegetables and fruits per day. The use of a design plate with portion guidelines printed on it can potentially help individuals adhere to these recommended proportions and improve their overall food group intake."]]}, {"passage_id": "78_20440670_0", "passage": "The pathological hallmark of Parkinson's disease is degeneration of nigrostriatal dopaminergic neurons together with intraneuronal Lewy bodies and Lewy neurites containing aggregated alpha-synuclein (Dauer and Przedborski, 2003) . However, in Parkinson's disease, non-dopaminergic neuronal populations also degenerate (Hirsch et al., 2003) and this could contribute to the occurrence of non-motor symptoms and tremor; features that are not fully explained by dopamine loss alone (Fishman, 2008; Barone, 2010) .\n\n The serotonergic system, originating from the brainstem raphe nuclei, is known to be disrupted in Parkinson's disease. Post-mortem studies have observed a loss of serotonergic cell bodies with Lewy aggregates in the raphe nuclei (Molliver, 1987; Halliday et al., 1990 ) and a global deficiency of serotonergic markers in cortical and subcortical structures that receive raphe projections (Kish et al., 2008) . Additionally, Braak and colleagues have shown that Lewy pathology in Parkinson's disease occurs in the dorsal raphe nuclei ahead of the substantia nigra (Braak et al., 2003) .\n\n Single photon emission computed tomography (SPECT) and PET imaging have been used to measure in vivo serotonin transporter levels in the raphe nuclei, an index of serotonergic neuronal integrity, in small cohorts of patients with Parkinson's disease (Haapaniemi et al., 2001; Murai et al., 2001; Kim et al., 2003; Guttman et al., 2007; Albin et al., 2008; Caretti et al., 2008; Politis et al., 2010a; Strecker et al., 2011; Loane et al., 2013) . In these studies, in line with post-mortem findings, serotonin transporter binding was significantly reduced in patients with advanced Parkinson's disease compared to healthy controls (Berding et al., 2003; Guttman et al., 2007; Politis et al., 2010a) . In some studies, this was associated with severity of tremor and some non-motor symptoms (Doder et al., 2003; Boileau et al., 2008; Caretti et al., 2008; Hesse et al., 2009; Pavese et al., 2010; Politis et al., 2010b; Loane et al., 2013) .\n\n However, imaging studies of raphe nuclei integrity in early Parkinson's disease have been less consistent, with reports of serotonin transporter levels being normal (Haapaniemi et al., 2001; Kim et al., 2003; Albin et al., 2008; Strecker et al., 2011) or mildly reduced (Roselli et al., 2010) . It should be acknowledged that due to the small number of patients investigated, these studies were probably underpowered to detect subtle changes in serotonergic transporter binding in early disease. Furthermore, imaging studies using 18 F-DOPA ( 18 F-fluorodihydroxyphenylalanine), a marker of aromatic acid decarboxylase activity, have demonstrated increased tracer uptake in the raphe nuclei of patients with early Parkinson's disease, suggesting that a compensatory increase in monoamine turnover rather than a decline initially occurs in these neurons (Moore et al., 2008; Pavese et al., 2011) . Therefore, the extent of serotonergic involvement in early Parkinson's disease remains to be fully elucidated.\n\n The Parkinson's Progression Markers Initiative is an international longitudinal study of early, initially untreated, patients with Parkinson's disease, healthy controls, and subjects with possible Parkinson's disease but without evidence of dopaminergic deficit (SWEDD) on imaging (Marek, 2003; Parkinson Progression Marker Initiative, 2011) . While SWEDDS may have been incorrectly diagnosed, some could alternatively have an underlying neurodegenerative process that disrupts neuronal systems other than dopamine (Marek et al., 2014) .\n\n All participants in the Parkinson's Progression Markers Initiative undergo clinical screening for motor and nonmotor symptoms and are scanned with 123 I-FP-CIT SPECT.\n\n I-FP-CIT binds non-selectively to both dopamine and serotonin transporters. However, 123 I-FP-CIT binding reflects the availability of dopamine or serotonin transporters depending on the predominant monoamine population in a particular brain region.", "qa": [["78_20440670_0_1", "What are the non-motor symptoms associated with Parkinson's disease?\n", "Non-motor symptoms associated with Parkinson's disease include tremor, which is not fully explained by dopamine loss alone, as well as other symptoms that may be caused by the degeneration of non-dopaminergic neuronal populations. These non-motor symptoms can be attributed to disruptions in the serotonergic system, such as a loss of serotonergic cell bodies with Lewy aggregates in the raphe nuclei and a global deficiency of serotonergic markers in cortical and subcortical structures."], ["78_20440670_0_2", "How is the serotonergic system affected in Parkinson's disease?\n", "The serotonergic system, originating from the brainstem raphe nuclei, is disrupted in Parkinson's disease. Post-mortem studies have observed a loss of serotonergic cell bodies with Lewy aggregates in the raphe nuclei and a global deficiency of serotonergic markers in cortical and subcortical structures that receive raphe projections. Imaging studies using SPECT and PET have also shown reduced serotonin transporter binding in patients with advanced Parkinson's disease compared to healthy controls, which is associated with severity of tremor and some non-motor symptoms."], ["78_20440670_0_3", "What imaging techniques have been used to study serotonergic neuronal integrity in Parkinson's disease?\n", "Single photon emission computed tomography (SPECT) and positron emission tomography (PET) imaging have been used to measure in vivo serotonin transporter levels in the raphe nuclei, an index of serotonergic neuronal integrity, in patients with Parkinson's disease. These imaging techniques have shown reduced serotonin transporter binding in patients with advanced Parkinson's disease compared to healthy controls. However, imaging studies of raphe nuclei integrity in early Parkinson's disease have been less consistent, with reports of normal or mildly reduced serotonin transporter levels. Further research is needed to fully understand the extent of serotonergic involvement in early Parkinson's disease."]]}, {"passage_id": "70_41143469_1", "passage": "The availability of medical journals on the Internet made it possible to reach contents directly from the web pages of the journals, from the domains of publishing companies such as Springer Link or Elsevier, or from journal depositories. In this way, the limited number of readers of a journal increased exponentially. The most important improvement in this area was the addition of PubMed Central (PMC) to the National Library of Medicine; this index became the main repository for journals published online [8] . PMC was launched in 2000 and is a free archive of biomedical and life sciences journal literature. Although the standard criteria for indexing medical journals are also valid here, an additional requirement is the sending of the articles in a required format (mostly XML or SGML).\n\n The Directory of Open Access Journals (DOAJ) is a good example of such repositories [9] . Not only PubMed but also other indexes are covered here. If we look at the number of journals in the DOAJ according to the country of origin, we see that Turkey is the 12 th country on the list (Table 4) [9] . Interestingly, Iran is the 11 th country on the list. This can be explained by the fact that all Iranian biomedical journals (n=163) have an open access mode [10] . In South Korea, one-third of the open access medical journals are archived in PMC [9] . Some privileged journals such as the BMJ and PLOS have a very significant online impact. Although a journal being indexed in PMC does not necessarily mean that it is also indexed in Medline, all PMC journals can be reached in PubMed. The reason for this is that PubMed covers: 1) MEDLINE indexed journals, 2) journals/manuscripts deposited in PMC, and 3) the NCBI Bookshelf [6] . During the transition of TJH to an international journal in the 1990s, main targets were to become an open access journal and to be indexed in the major databases. The first target was achieved in a short time, followed by indexing in various indexes such as the Science Citation Index Expanded, EMBASE, Scopus, CINAHL, Gale/ Cengage Learning, EBSCO, DOAJ, ProQuest, Index Copernicus, and the TÜBİTAK/ULAKBİM Turkish Medical Database [11] . During this process, TJH was one of the first medical journals in Turkey to publish on the Internet with the full text of articles available to readers.\n\n TJH made its first application to PMC immediately in 2000, as soon as PMC was launched. At that time, technical difficulties obstructed the path, but in 2013, TJH became indexed in PMC. TJH is the third journal indexed from Turkey and this number is increasing. Although this is a good Table 3 . Publication bias of included nested case-control studies analysed by funnel plot. achievement, compared to countries such as South Korea, India, or Iran, there is still a long way to go. One-third of the open access medical journals in South Korea are also indexed in PMC. This is also true for India, where nearly all biomedical journals are open access and some have found their way into PMC [10] . Supporting open access journalism is also an accepted strategy in developed countries such as the United Kingdom. In the UK, the government adopted a national strategy in 2012 that supports research funds for open access publishing.\n\n Despite these achievements, there are also problems with open access journals. The main criticism is directed toward the peer-review process. A recent paper published in the 4 October 2013 volume of Science [12] underlines one such important problem. Three hundred and four versions of a fake, non-existent study were sent to open access journals and nearly half of these peer-review journals accepted the study with minor or no revisions. This shows that as the stress of publishing online journals increases, the quality of the peer-review process decreases. Of course, this problem may also exist for non-open access journals. Another problem in open access journalism is the fee charged for manuscripts to be published. It looks as if the pressure on medical doctors for publishing new articles opened an avenue for financial benefit among companies that own or host open access journals.\n\n In the medical sciences, open access is a revolutionary approach to sharing and distributing research, development, and innovation, provided that strict rules for quality control are maintained all throughout the process. TJH now fulfills this requirement and is proud to be a member of the open access community.", "qa": [["70_41143469_1_1", "What are some advantages and disadvantages of open access journals in the medical field?\n", "Open access journals in the medical field have several advantages, such as increasing the availability and accessibility of research, development, and innovation. They allow for a wider audience to access and read the articles, which can lead to greater dissemination of knowledge. Open access journals also promote collaboration and the sharing of information among researchers. However, there are also some disadvantages. One major criticism is the peer-review process, as some open access journals may have lower quality control standards compared to traditional journals. There have been instances where fake studies were accepted by open access journals without proper scrutiny. Additionally, some open access journals charge fees for publishing manuscripts, which can create financial incentives for companies that own or host these journals."], ["70_41143469_1_2", "How are medical journals indexed and archived online?\n", "Medical journals are indexed and archived online through various platforms and repositories. One important repository is PubMed Central (PMC), which is a free archive of biomedical and life sciences journal literature. PMC became the main repository for journals published online and is accessible through PubMed. Another example is the Directory of Open Access Journals (DOAJ), which covers not only PubMed but also other indexes. Journals can also be accessed directly from the web pages of the journals or from the domains of publishing companies. The articles are typically sent in a required format, such as XML or SGML, to ensure compatibility and standardization."], ["70_41143469_1_3", "What are some strategies and initiatives to support open access publishing in the medical field?\n", "There are several strategies and initiatives to support open access publishing in the medical field. In some countries, like the United Kingdom, the government has adopted a national strategy that supports research funds for open access publishing. This helps to alleviate the financial burden on researchers and encourages them to publish in open access journals. Additionally, there are repositories like PubMed Central and the Directory of Open Access Journals that provide platforms for open access publishing. These repositories increase the visibility and accessibility of research articles. However, it is important to maintain strict rules for quality control throughout the open access publishing process to ensure the credibility and reliability of the published research."]]}, {"passage_id": "0_44500695_3", "passage": "An opponent of strict localization for sensation in the brain was Wundt,46 although he agreed that some regions were dominant for certain sensations. He strove to explain transmission of sensory modalities in terms of the variety of molecular processes evoked in sensory nerves by different types of stimulation.\n\n The advance came from physiology rather than from neurology. Whereas, at the time, localization was the ruling interest of the neurologists, the physiologists were focusing on the electrical activity of nerves. The excitement was caused by the realization that the electrical activity of the nervous system could be used as a sign of its function. In the I84os Du Bois-Reymond,16. 17 the great physiologist at Berlin, had finally demonstrated unequivocally that activity in a peripheral nerve was invariably accompanied by an electrical change, a 'negative variation' in the standing potential that had been found between a cut end ofthe nerve and its longitudinal surface. This demonstration was the climax to a long-drawn-out struggle to confirm or deny the existence of Galvani's 'Animal Electricity'. Du Bois-Reymond did not under-estimate the importance of his demonstration. He said: 'If I do not greatly deceive myself I have succeeded in realizing in full actuality (albeit under a slightly different aspect) the hundred years' dream of physicists and physiologists, to wit, the identification of the nervous principle with electricity. ' Many workers soon confirmed that activity caused a negative variation in the Mary A. B. Brazier potential difference between outside and cut surface of peripheral nerve, and in due time the idea came to some workers in distant countries, England, Russia, Poland and Austria, that the passage of sensory impulses in the brain might similarly be detectable by an electrical change.\n\n The first to experiment with this idea was Richard Caton, a young lecturer in physiology at the Royal Infirmary in Liverpool. Following, analogously, the technique used for peripheral nerve, Caton put one recording electrode on the exposed cortex ofan animal and the other on a cut surface. For stimulus he used the light from an oxy-hydrogen lamp for he had no electric light. To his delight he found the change in potential he was looking for, but in addition he found something unexpected: when he had both electrodes on the surface of the cortex, or one on the cortex and one on the skull, he found an incessant, though feeble, waxing and waning ofcurrent in the absence ofall stimulation. This was the discovery of the electroencephalogram.\n\n Many decades were to pass before the electroencephalogram was used to localize brain function, and Caton's own interest certainly turned more to the phenomenon of the major potential shift that he found on sensory stimulation. In his first briefreport,\"' published in the British Medical ournal in I875, Caton included the following description:\n\n The electric currents of the grey matter appear to have a relation to its function. When a part of the grey matter is in a state of functional activity, its electric current usually exhibits negative variation. For example, on the areas shown by Dr. Ferrier to be related to rotation of the head and to mastication, negative variation of the current was observed to occur whenever those two acts respectively were performed. Impressions through the senses were found to influence the currents of certain areas; e.g., the currents of that part of the rabbit's brain which Dr. Ferrier has shown to be related to movements of the eyelids, were found to be markedly influenced by stimulation of the opposite retina by light.\n\n In his first brief report, one notices the marked impact of Ferrier's work and a tendency to expect related localizations for sensory responses and peripheral motor effects. Two years later, however, Caton reported further experiments that gave clearer results. He still proceeded to look for electrical changes in that part of the cortex stimulation of which by Ferrier had evoked movements of the head and also the area related to chewing movements. The results, as might be expected, were not too clear-cut. He reported as follows: '2 An examination was made of the currents of special areas. For example, the area pointed out by Professor Ferrier as related to rotation of the head was studied in six rabbits, with a view to discover if any change in the current occurred when the animal turned the head. In two rabbits out of the six, variation of the current was observed whenever the head was turned towards the opposite side.\n\n The masticatory area was next experimented upon in eleven rabbits and two monkeys; and in four of the former, and one of the latter, marked variation was seen whenever the animal masticated.", "qa": [["0_44500695_3_1", "How did the discovery of the electroencephalogram contribute to the localization of brain function?\n", "The discovery of the electroencephalogram (EEG) allowed for the localization of brain function by measuring the electrical activity of the brain. While it took many decades for the EEG to be used for this purpose, it provided a way to detect changes in brain activity in response to sensory stimulation. This allowed researchers to identify specific areas of the brain that were associated with certain functions, such as movement or sensory processing."], ["0_44500695_3_2", "What role did Richard Caton play in the development of the electroencephalogram?\n", "Richard Caton, a lecturer in physiology, was the first to experiment with the idea of using electrical recordings to study brain activity. He placed recording electrodes on the exposed cortex of animals and observed changes in potential when the cortex was stimulated. In addition to this discovery, Caton also found an ongoing, feeble waxing and waning of current in the absence of stimulation, which was the discovery of the electroencephalogram. While Caton's interest shifted more towards the major potential shift observed during sensory stimulation, his initial experiments laid the foundation for the development of the EEG."], ["0_44500695_3_3", "How did the discovery of the electrical activity of nerves contribute to the understanding of the nervous system?\n", "The discovery of the electrical activity of nerves, demonstrated by Du Bois-Reymond, was a significant advancement in understanding the nervous system. It confirmed the existence of \"animal electricity\" and provided evidence that activity in peripheral nerves was accompanied by an electrical change. This realization allowed for the use of electrical activity as a sign of nervous system function. It also paved the way for further research into the transmission of sensory impulses in the brain, leading to the idea that these impulses could be detectable by an electrical change."]]}, {"passage_id": "16_31771570_0", "passage": "The assessment of visual function has become a part of neonatal neurological examinations [1] [2] [3] . It is included in widely used methods such as the Hammersmith neonatal neurological examination [4] , the Amiel-Tison examination [5] and the Brazelton examination [6] . Visual assessment has led to reports of the emergence and maturation of some aspects of newborn visual function including ocular motility, acuity, color differentiation, attention and memory [2, 3, [7] [8] [9] . In this study, we highlight tests exploiting the oculomotor system [10, 11] .\n\n The oculomotor system is considered an indicator of neural functioning. It is represented by a complex interdependence between the sensorial system and ocular motility, and its command of muscular contraction is determined by the central nervous system [10] [11] [12] [13] . However, the application of scales to assess the ocularmotor system is time consuming and requires appropriate training. Furthermore, they are largely directed at older, bigger babies; little is known about the development of the oculomotor system in premature babies [2] .\n\n Premature babies face the possibility of a life with significant disabilities, including cerebral palsy, cognitive impairments, and visual and hearing dysfunctions [14] [15] [16] . These diseases incur significant costs both for families and society, due to the loss of human potential to work, and in terms of long-term health care [14, 17] . Multiple factors may predispose the preterm newborn to these deficits; among these, the diagnosis of bronchopulmonary dysplasia (BPD) is one of the most important [18] .\n\n BPD is a major chronic lung disease of infants and it is indicative of comorbidities [16] . It generally occurs in preterm newborns undergoing oxygen therapy. Its evolution is associated with frequent and prolonged deaths and hospitalizations, especially those due to pulmonary complications, and comorbidities such as higher prevalence of cerebral palsy, neuropsychomotor development delay, cognitive impairment, and weight and height development disorders, thus giving rise to neurological and/or behavioral impairments [16, 19] . As it is considered a sign of comorbidity, impairments resulting from neurological and/or behavioral disorders can interfere with the growth and physiological development of the newborn, and may cause changes in various sensory and motor systems [17, 20, 21] .\n\n In view of the difficulties in accessing health care services in Brazil, the increasing number of comorbidities in preterm survivors with a diagnosis of BPD [22] necessitates the creation of a tool that will effectively evaluate aspects of visual function in a short time, as part of a routine assessment of infants at risk of developing visual and neurological abnormalities [2, 3] . The goal of this study is to develop a simple protocol to evaluate the oculomotor system in newborns with a diagnosis of BPD.\n\n This is a transverse analysis of preterm newborns who were born and admitted to either: the Intensive and Intermediate Care Neonatal Unit at the Children's Hospital in Goiânia, Goiás, Brazil, or the Inpatient Unit of Kangaroo Care Rooming at Dr José Pedro Bezerra Hospital, in Natal, Rio Grande do Norte, Brazil.\n\n This study was approved by the Committee of Ethics in Research at the Institute of Psychology, University of São Paulo (2010.008), and by the Federal University of Rio Grande do Norte's Committee of Ethics in Research (065/11-P). Written parental consent was obtained for all neonatal subjects enrolled.\n\n Preterm infants with a clinical diagnosis of BPD were included in the BPD group (BG) and preterm infants who were hospitalized and used oxygen for no more than 10 days [23, 24] were included in the premature group (PG). Infants were considered premature if they had a gestational age ≤36 weeks and a clinical diagnosis of BPD; infants with a gestational age ≤ 36 weeks who were dependent on oxygen concentrations above 21% for a period equal to or greater than 28 days were also included [23, 24] . All newborns included in the study underwent ophthalmologic assessment of the fundus and returned normal results.", "qa": [["16_31771570_0_1", "How does the oculomotor system contribute to the assessment of visual function in newborns?\n", "The oculomotor system plays a crucial role in the assessment of visual function in newborns. It is considered an indicator of neural functioning and involves the interdependence between the sensorial system and ocular motility. The central nervous system commands muscular contraction in the oculomotor system. Tests that exploit the oculomotor system can provide valuable information about ocular motility, acuity, color differentiation, attention, and memory in newborns."], ["16_31771570_0_2", "What are the potential long-term disabilities faced by premature babies?\n", "Premature babies face the possibility of significant disabilities, including cerebral palsy, cognitive impairments, and visual and hearing dysfunctions. These disabilities can have a significant impact on the individual's life and incur costs for both families and society. The long-term health care needs and loss of human potential to work contribute to the burden of these disabilities."], ["16_31771570_0_3", "How does the diagnosis of bronchopulmonary dysplasia (BPD) affect the development of newborns?\n", "The diagnosis of bronchopulmonary dysplasia (BPD) is associated with comorbidities and can have a detrimental effect on the development of newborns. BPD is a major chronic lung disease that occurs in preterm newborns undergoing oxygen therapy. It is linked to frequent and prolonged hospitalizations, pulmonary complications, and comorbidities such as cerebral palsy, neuropsychomotor development delay, cognitive impairment, and growth disorders. These impairments can lead to neurological and/or behavioral abnormalities and affect various sensory and motor systems."]]}, {"passage_id": "71_3466994_10", "passage": "It is more reasonable to think that the mechanism underlying an individual response might be very complex and difficult to determine so it might look like a stochastic phenomenon. However, rather than vindicating the 'chance' approach and an indiscriminate use of probabilistic estimations, we should recognize our current epistemological uncertainty (i.e., ignorance) and acknowledge that our lack of knowledge could be amended by a better understanding of individual responses (Zernicka-Goetz and Huang, 2010) . See elsewhere for further discussion on these ideas (Merlo, 2014) . A didactical example may also clarify those concepts.\n\n If a risk factor affects the susceptible individuals, we should expect both the RR and the DA of the risk factor to be very high. We illustrate this situation using the classical PKU example (Fig. 6 ) where exposure to phenylalanine in the diet only gives clinical symptoms (a syndrome characterized by mental retardation, seizures, and other serious medical problems) in people with a mutation in the gene coding for the hepatic enzyme phenylalanine hydroxylase (PAH). This enzyme is necessary to metabolize phenylalanine to the amino acid tyrosine. When enzyme activity is reduced, phenylalanine accumulates and is converted into phenylpyruvate, which can be identified in the urine as phenylketone.\n\n Let us assume a population (N = 1,000,000) with 90% of the people exposed and 10% non-exposed to phenylalanine in the diet. In this population, 50 individuals (5/100,000) present a mutation in the gene that codifies the PAH enzyme. Among those with the mutation, 90% (n = 45) are exposed and 10% (n = 5) are non-exposed to phenylalanine in the diet.\n\n In a first scenario (A), we assume that we do not know of the existence of the mutation and perform a study in the whole population. We investigate the risk of PKU in people exposed to phenylalanine compared to those not exposed to phenylalanine. We will observe a RR of a very high (in fact, infinite) magnitude, indicating that only those exposed to phenylalanine develop PKU. Obviously, the TPF is 100%, as all the cases need to be exposed to phenylalanine. The PAF is also 100%, indicating that if we remove phenylalanine from the whole population we will prevent all the PKU cases.\n\n In the second scenario (B), we assume that we are aware of the existence of the mutation and perform the study on those with the mutation rather than on the whole population. The conclusion of our analysis will be very similar. The RR is infinite, the TPF is 100% and the PAF is 100%, indicating that if we remove phenylalanine from the people with the mutation we will prevent all the PKU cases.\n\n The difference between the scenarios (A) and (B) resides only in the FPF. That is, in scenario (A), almost 90% of the exposed do not develop PKU while in scenario (B) the FPF is 0%. This means that eliminating phenylalanine from the diet in scenario (A) will produce unnecessary discomfort in the vast majority of people, while in scenario (B) the discomfort will be limited and worthwhile, as it targets only those who would otherwise develop PKU. Admittedly, the PKU example is very simple and the identification of the individuals that react to cardiovascular risk factors may be much more complicated. However, this does not alter the fact that the distribution of individual risk is not a chance phenomenon and that knowledge of inter-individual heterogeneity of effects is crucial for planning efficient public health interventions to prevent cardiovascular disease.\n\n We reiterate that a major problem is that measures of association disregard the heterogeneity of individual-level effects but are often presumed as the best estimation of what is assumed to be stochastics and undeterminable individual risk. This imposition of an average value on the individual is very common in Epidemiology and it has been denominated the \"Tyranny of the means\" (Tabery, 2011) or the \"Mean centric approach\" (Downs and Roche, 1979) . Alongside the medical field, this problem has been discussed in other scientific disciplines such as political science (Braumoeller, 2006; Downs and Roche, 1979) and evolutionary biology (Gould, 1996) . Similar ideas have also been developed in social epidemiology in the investigation of contextual effects (Merlo, 2003; Merlo, Chaix, Yang, Lynch & Rastam, Fig. 6 .", "qa": [["71_3466994_10_1", "How does the concept of inter-individual heterogeneity of effects impact the planning of public health interventions?\n", "The concept of inter-individual heterogeneity of effects highlights the importance of understanding individual responses to risk factors in planning efficient public health interventions. By recognizing that individual risk is not a chance phenomenon and that there is variation in how individuals react to risk factors, interventions can be targeted towards those who would otherwise develop the condition or disease. This approach avoids unnecessary discomfort for the majority of the population while focusing on those who are susceptible. In the context of cardiovascular disease prevention, knowledge of inter-individual heterogeneity of effects is crucial for designing effective interventions."], ["71_3466994_10_2", "How does the \"Tyranny of the means\" or \"Mean centric approach\" impact the field of epidemiology?\n", "The \"Tyranny of the means\" or \"Mean centric approach\" refers to the common practice in epidemiology of imposing an average value on individuals, disregarding the heterogeneity of individual-level effects. This approach assumes that individual risk can be estimated through measures of association, but it fails to account for the fact that individual responses may vary. This limitation hinders a comprehensive understanding of individual risk and may lead to inefficient public health interventions. The recognition of the \"Tyranny of the means\" highlights the need to consider inter-individual heterogeneity of effects in epidemiological research and practice."], ["71_3466994_10_3", "How does the example of PKU illustrate the importance of considering individual responses to risk factors?\n", "The example of PKU demonstrates the significance of understanding individual responses to risk factors. In the case of PKU, exposure to phenylalanine in the diet only leads to clinical symptoms in individuals with a mutation in the gene coding for the hepatic enzyme phenylalanine hydroxylase (PAH). By considering individual responses, it becomes clear that removing phenylalanine from the diet of the entire population would be unnecessary and discomforting for the majority who do not have the mutation. However, targeting the removal of phenylalanine specifically for those with the mutation would prevent all PKU cases without causing unnecessary discomfort for the majority. This example emphasizes the importance of individual-level effects in planning interventions for conditions or diseases."]]}, {"passage_id": "52_6663775_0", "passage": "Takotsubo Syndrome [1] , also known as Takotsubo cardiomyopathy, apical ballooning syndrome, or stress-induced cardiomyopathy, is an increasingly recognized syndrome characterized by transient systolic dysfunction and EKG/cardiac enzyme changes that can mimic myocardial infarction. Echocardiography often reveals a characteristic pattern including apical akinesia/dyskinesia and ballooning along with basal hyperkinesia [2] [3] [4] [5] . Although this condition is usually associated with an excellent prognosis and recovery with medical management in most patients [5, 6] , serious complications can occur, including most frequently pulmonary edema and cardiogenic shock and less frequently cardiac rupture. We present here a case of a patient with an acute ventricular septal defect as a complication of Takotsubo Syndrome.\n\n The patient was a 71-year-old woman with diabetes, hypertension, and cirrhosis, transferred to our hospital for management of acute decompensated heart failure. She was previously a highly active and independent individual until a recent tibial/fibular fracture from a mechanical fall. Her home medications were Insulin, Tramadol, and Bactrim. She presented from her rehab facility to an outside hospital with hyperglycemia (glucose greater than 700) and, on initial evaluation, was noted to have ST elevations in V3-V6, Troponin 4.46, and creatine kinase 130. She was diagnosed with a subacute myocardial infarction (MI). Transthoracic echocardiogram (TTE) revealed a left ventricular ejection fraction (EF) of 20-25%, with apical akinesia and ballooning and hyperdynamic base (Figure 1 (Figure 1(b) , Video 2). She received intravenous (IV) diuresis, was initiated on IV heparin and a heart failure regimen, and was transferred to our hospital for further management.\n\n On arrival, she was afebrile with blood pressure of 107/51 mmHg, heart rate of 97 beats per minute, and respiratory rate of 18 on 3 L of oxygen. On examination she had a 3/6 holosystolic murmur loudest at the apex and was volume overloaded with jugular venous distension to 15 cm H 2 O and 2+ lower extremity edema. EKG showed normal sinus rhythm, poor R-wave progression, T-wave inversions in II, III, aVF, V2-V6, and prolonged QTc of 570 ms, patterns consistent with those described with Takotsubo Syndrome [2-4, 7, 8] . Repeat TTE on arrival, 11 days after the initial TTE, showed EF recovery to 75% (Figure 1 and elevated pulmonary pressures, with pulmonary artery systolic pressure (PASP) of 57 mmHg. The VSD was thought to be a major contributor to her continued decompensation. She was managed with diuresis and medical optimization and underwent evaluation for VSD repair. Although she had no prior echocardiogram for comparison, discussion with the patient's primary care provider revealed that she had no cardiac history and no documented cardiac murmur throughout her prior history. To rule out VSD as a complication of MI, the patient underwent left heart catheterization, demonstrating completely normal coronary arteries. Ventriculography confirmed VSD. Right heart catheterization demonstrated right atrial pressure of 7 mmHg, pulmonary artery pressure of 42/14 mmHg, wedge pressure of 10 mmHg, cardiac output of 4.0 L/min, and index of 2.7 L/min/m 2 , with Qp : Qs ratio of 2.2 : 1, consistent with a large VSD. Given these findings, initial echocardiographic appearance of her heart, and rapid EF recovery, she was thought to have a rare case of ventricular septal perforation due to Takotsubo Syndrome. She underwent transcatheter closure of her VSD (Figure 1(d), Video 4) , was medically optimized afterwards, and was eventually discharged home after a prolonged hospitalization. Repeat echocardiography performed 2 months later demonstrated normal PASP and improvement in right heart function.\n\n Takotsubo Syndrome is a condition of transient left ventricular failure that can mimic acute MI. It predominantly affects older women and is often associated with physical or emotional stressors [3, [5] [6] [7] [8] .", "qa": [["52_6663775_0_1", "What are the characteristic features and diagnostic criteria of Takotsubo Syndrome?", "Takotsubo Syndrome is characterized by transient systolic dysfunction and EKG/cardiac enzyme changes that mimic myocardial infarction. Echocardiography often reveals a characteristic pattern including apical akinesia/dyskinesia and ballooning along with basal hyperkinesia. It predominantly affects older women and is often associated with physical or emotional stressors."], ["52_6663775_0_2", "What are the potential complications of Takotsubo Syndrome?", "While Takotsubo Syndrome usually has an excellent prognosis and recovery with medical management, serious complications can occur. The most frequent complications include pulmonary edema and cardiogenic shock, while less frequent complications include cardiac rupture. These complications can lead to significant morbidity and mortality in some cases."], ["52_6663775_0_3", "How is Takotsubo Syndrome diagnosed and differentiated from other conditions, such as myocardial infarction?", "The diagnosis of Takotsubo Syndrome is based on clinical presentation, EKG changes, cardiac enzyme levels, and characteristic echocardiographic findings. EKG findings may include ST elevations and T-wave inversions, while echocardiography often reveals apical akinesia/dyskinesia and ballooning along with basal hyperkinesia. It is important to differentiate Takotsubo Syndrome from myocardial infarction, as the treatment and management approaches may differ."]]}, {"passage_id": "50_7082449_0", "passage": "The link between nutritional status and either optic or peripheral neuropathies is well established with tobacco, ethanol, deficiencies in thiamine, vitamin A, B12, B3 and B6 and protein-energy malnutrition all being causative.\n\n A 32-year-old Afro-Caribbean male presented with a threemonth history of blurred vision and a two-month history of bilateral leg weakness accompanied by a painful burning sensation in his feet and a painful skin rash on the lower limbs.\n\n He had no significant past medical history and had an extensive family comprising of 10 sisters, five brothers and six children (three male, three female) whom he stated were all fit and well.\n\n He took no regular medication and denied any allergies. He was originally from Jamaica and had been resident in the UK for nine years. He denied any recent foreign travel. He did not work and was the sole carer for his six children. He smoked approximately five cigarettes a day, as well as twice-weekly cannabis. He consumed alcohol rarely and denied any further recreational drug use. He was a strict vegan consuming no meat, fish, eggs or dairy products, after adopting the Rastafarian religion oneyear previously. His diet consisted of nuts, pulses, seeds, a variety of fruit and vegetables, as well as tofu, soya products, rice, whole-grain bread and cereals, including some fortified products occasionally and vegetable oils.\n\n On presentation, opthalmological examination revealed corneal changes consistent with punctate epitheliopathy. Visual acuity was impaired to the extent of being able only to count fingers at the bedside and was subjectively slightly worse on the right than the left; it did not improve with refraction. Pupils were equal and reactive with a right-sided afferent pupillary defect. Slit lamp examination revealed temporal disc pallor with a pigmentary scar in the right inferotemporal retina. Cranial nerve examination was otherwise unremarkable.\n\n Neurological Examination of the upper limbs was normal. Examination of the lower limbs revealed proximal weakness with preserved reflexes and equivocal plantars. He had subtle impairment of proprioception to the ankle with impaired light touch, vibration and pin prick in a stocking distribution. He walked with an ataxic and antalgic gait.\n\n Dermatological examination revealed a tender nodular eruption with small vesicles on top of some lesions over the lower legs bilaterally. There were no other mucocutaneous lesions, and cardiovascular, respiratory and abdominal examinations were all unremarkable.\n\n BMI was calculated at 21. Full blood count, urea and electrolytes and liver function tests were normal; haemoglobin was 15. An MRI scan of the brain was normal. In particular there was no parenchymal or meningeal enhancement and optic nerve sheath complexes were normal with no contrast enhancement. The cavernous sinuses were normal and there were no retro-orbital mass lesions. MRI of the whole spine revealed no significant abnormality.\n\n There were no features to suggest a motor or sensory neuropathy on electromyography (EMG) or nerve conduction studies, although thermal thresholds to assess for a small fibre neuropathy were not performed.\n\n A dermatological review suggested a folliculitis and skin biopsy was felt to be consistent with this, although changes in the subcutis were indicative of a non-specific lobular panniculitis. A Schilling test was not performed as the B12 deficiency was thought to be nutritional in origin and full audiological testing was not undertaken as the patient reported no hearing impairment. CSF examination was not performed during this admission and the patient declined genetic testing for Leber's hereditary optic neuropathy (LHON).\n\n A diagnosis of Optic and Peripheral Neuropathy was made, which was thought to be nutritional in origin, and the patient was commenced on Intravenous B vitamins and Vitamin B12 intra-muscular injections. He was discharged home on Folate and Vitamin B Co-Strong tablets, Gabapentin and Amitryptyline for neuropathic pain and Vitamin B 12 intra-muscular injections on alternate days for two weeks and then twice monthly after this.\n\n He was reviewed as an outpatient two months after discharge and he reported no improvement to his vision or lower limb weakness and pain.\n\n In 1887 whilst working as a physician in Jamaica, Dr H Strachan first noticed the concurrent development of blurred vision, painful sensorimotor neuropathy and cutaneous excoriation which later became known as Strachan's disease [1] . Since then, similar symptoms have been reported throughout the West Indies, Cuba, Tanzania, Nigeria and in Prisoner-of war camps in the tropics [2] .", "qa": [["50_7082449_0_1", "What are some risk factors for optic and peripheral neuropathies?\n", "Risk factors for optic and peripheral neuropathies include tobacco and ethanol use, deficiencies in thiamine, vitamin A, B12, B3, and B6, as well as protein-energy malnutrition. These factors can contribute to the development of these conditions."], ["50_7082449_0_2", "What are the symptoms associated with optic and peripheral neuropathies?\n", "Symptoms of optic and peripheral neuropathies can include blurred vision, bilateral leg weakness, painful burning sensation in the feet, and a skin rash on the lower limbs. Other symptoms may include impaired visual acuity, corneal changes, pupillary defects, and neurological abnormalities such as weakness, impaired proprioception, and ataxic gait."], ["50_7082449_0_3", "How is optic and peripheral neuropathy diagnosed and treated?\n", "Diagnosis of optic and peripheral neuropathy involves a thorough medical history, physical examination, and various tests such as ophthalmological examination, MRI scans, electromyography (EMG), nerve conduction studies, and skin biopsy. Treatment typically involves addressing the underlying nutritional deficiencies, such as administering intravenous B vitamins and vitamin B12 injections. Medications may also be prescribed to manage symptoms, such as Gabapentin and Amitryptyline for neuropathic pain. Regular follow-up and monitoring are important to assess the effectiveness of treatment and make any necessary adjustments."]]}, {"passage_id": "38_209169710_0", "passage": "Diabetes is a chronic disease characterized by an increase in glucose level as the result of insufficient insulin production, and/or decreased glucose uptake by cells, and is sometimes associated with free radical formation [1] . Diabetes therapy includes insulin for type I diabetes and antidiabetic oral (ADO) drugs for type II diabetes. Due to adverse effects of ADOs and economic reasons in some areas, herbal medicines has been widely used as an alternative therapy even in children [2] . Since the use of these natural sources is common, their safety and effectiveness should be ascertained. Herbal medicine is known to be effective in improving diabetes by several mechanisms one of which is by inhibiting enzymes regulating glucose metabolism. These include α-amylase, α-glucosidase, dipeptidyl peptidase-IV (DPP-IV), aldose reductase and angiotensin converting enzyme (ACE). The suppression of these enzymes by secondary metabolites found in medicinal plants cause the release of insulin, and increase glucose uptake thereby lowering the glucose level in the blood. Flavonoids inhibit α-amylase, α-glucosidase, aldose reductase and ACE. Triterpenoids and phenolic compounds disrupt DPP-IV [3] .\n\n Among medicinal plants, fenugreek is one that has been extensively studied due to its promising activity against diabetes. In daily use, fenugreek is usually mixed with other spices used as cooking ingredients, boiled and prepared like tea or as syrup, or combined with vanilla in cakes. Different parts of fenugreek have been used as folk medicine and have been noted to show potent anticancer, antioxidant, antidiabetic, antihyperlipidemic, and antiinflammatory activity [4] . Some researchers have examined its action against enzymes and have isolated compounds from it that contribute to its in hypoglycemic activity which will be described below.\n\n against α-amylase α-amylase plays a role in the breakdown of starch at the first step by stimulating the lysis of the 1,4-glucosidase bond. The inhibition of this enzyme decreases the absorption of glucose into the bloodstream, which is reflected in a lower postprandial glucose value. Activity A study on extracts of fenugreek leaves showed that the ethyl acetate extract demonstrated a better inhibitory activity (250 µg/ml giving 64.55% inhibition) against α-amylase compared to the water extract [5] . Using 4 different solvents (methanol, chloroform, dichloromethane, hexane), another study determined the IC 50 of a seed extract, which showed moderate to weak inhibition activity (IC 50 less than 127 µg/ml) with the methanol extract showing the best activity [6]. A combination of omega 3 and fenugreek terpene disrupted amylase and maltase, thereby leading to a decline in blood glucose level [9] .\n\n Activity against αglucosidase α-amylase and αglucosidase are involved in breaking carbohydrates down to release glucose. Similar to its activity against αamylase, the leaves of fenugreek extracted using ethyl acetate showing more potent activity against glucosidase compared with the water extract glucosidase [5] . The seed extract displayed medium to minor activity against the enzyme (IC 50 less than 61 µg/ml) using different polar solvents (methanol, chloroform, dichloromethane, hexane) with methanol showing the best activity [6].\n\n Activity against DPP-IV DPP-IV contributes to the severity of diabetes. DPP-IV degrades GLP-1, another enzyme that stimulates insulin production and suppresses the release of glucagon [10] . Inhibition of DPP-IV results in a decrease in glucose levels in the blood. Sitagliptin is one of the conventional drugs that works by disrupting DPP-IV and corrects HbA1c level after 2-3 months of use [11] . Since its approval for clinical use, its adverse effects had not been documented sufficiently. Therefore, research into a better DPP-IV antagonist is ongoing. Some Indonesian medicinal plants demonstrated excellent activities against DPP-IV, and one of them is fenugreek. An ethanol extract of fenugreek seeds showed a potent inhibitory activity (71.29±0.33%) against DPP-IV which was almost similar to the standard drug, sitagliptin (74.77±0.3%) [7] .", "qa": [["38_209169710_0_1", "How does herbal medicine, specifically fenugreek, contribute to the treatment of diabetes?\n", "Herbal medicine, such as fenugreek, can be effective in improving diabetes by inhibiting enzymes that regulate glucose metabolism. Fenugreek contains secondary metabolites that suppress enzymes like α-amylase, α-glucosidase, dipeptidyl peptidase-IV (DPP-IV), aldose reductase, and angiotensin converting enzyme (ACE). By inhibiting these enzymes, fenugreek promotes the release of insulin and increases glucose uptake, thereby lowering blood glucose levels. Flavonoids found in fenugreek inhibit α-amylase, α-glucosidase, aldose reductase, and ACE, while triterpenoids and phenolic compounds disrupt DPP-IV."], ["38_209169710_0_2", "What are the different activities of fenugreek against enzymes involved in glucose metabolism?\n", "Fenugreek exhibits various activities against enzymes involved in glucose metabolism. It inhibits α-amylase, which is responsible for breaking down starch and promoting glucose absorption into the bloodstream. Fenugreek extracts, particularly the ethyl acetate extract, have shown inhibitory activity against α-amylase. Fenugreek also inhibits α-glucosidase, which breaks down carbohydrates to release glucose. The ethyl acetate extract of fenugreek leaves demonstrates potent activity against α-glucosidase. Additionally, fenugreek disrupts DPP-IV, an enzyme that degrades GLP-1, a hormone that stimulates insulin production and suppresses glucagon release. Fenugreek seeds' ethanol extract has shown a potent inhibitory activity against DPP-IV, similar to the standard drug sitagliptin."], ["38_209169710_0_3", "What are the potential benefits of fenugreek in the treatment of diabetes?\n", "Fenugreek has been extensively studied for its potential activity against diabetes. It has shown promising results in terms of its hypoglycemic, antioxidant, and anti-inflammatory properties. Fenugreek has also been noted for its anticancer, antihyperlipidemic, and antioxidant activities. By inhibiting enzymes involved in glucose metabolism, fenugreek can help lower blood glucose levels and improve insulin sensitivity. These properties make fenugreek a potential natural alternative for diabetes therapy. However, further research is needed to fully understand its safety, effectiveness, and optimal dosage for diabetes treatment."]]}, {"passage_id": "1_13022337_3", "passage": "24) In our case, time of onset, variation of the left coronary tree, and the extent of the collateral circulation might have affected the variable electrocardiographic findings. ST segment depression in inferior leads (II, III and aVF) was very common. This is consistent with previous reports. 24) ST segment depression in inferior leads in patients with LMCA occlusion may represent reciprocal changes of the injury current from the basal anterior septum as well as the injury current arising for the basal antero-lateral region. ST segment elevation in lateral leads (I and aVL) was also common. This finding is persuasive, because acute LMCA occlusion showed signs of extensive anterior infarction including the region perfused by the diagonal branch. ST segment elevation in the aVR lead, which is usually overlooked even in unstable angina caused from three-vessel disease or LMCA disease, has previously been described. 25) Engelen reported the aVR lead was very useful for identifying LAD occlusion proximal to the first major septal perforator. 26) In fact, ST segment elevation in the aVR lead was found in 9 patients (69%) in our study. This electrographic finding is probably the result of transmural ischemia of the basal part of the septum. For this reason, they found that none of the 10 patients with LAD occlusion proximal to the first diagonal branch but distal to the first septal perforator showed ST segment elevation in the aVR lead. Moreover, 5 of the non-survivors (83% except one VF patient) showed ST segment elevation in both the aVR and aVL leads. Figure 2 shows typical findings of ST segment elevation in the aVR and aVL leads. In our study, collateral circulation to the LAD was not observed in patients with these find-ings. This electrocardiographic finding, which obviously indicates the presence of extensive myocardial ischemia in the diseased heart, is a simple and important predictor suggesting a poor prognosis for the LMCA-AMI patient. Conclusion: As previously reported, LMCA-AMI with cardiogenic shock leads to a grave prognosis in spite of various management techniques. Our results indicate the clinical outcome of patients with LMCA-AMI is strongly dependent on the degree of intercoronary collaterals. In electrocardiographic findings, ST segment elevation in both the aVR and aVL leads may reflect widely spreading transmural ischemia, including that of the basal part of the septum. This finding is a useful predictor indicating a poor prognosis.", "qa": [["1_13022337_3_1", "How do the electrocardiographic findings in patients with left main coronary artery occlusion relate to the extent of collateral circulation and the time of onset?\n", "The electrocardiographic findings in patients with left main coronary artery (LMCA) occlusion were influenced by the time of onset, variation of the left coronary tree, and the extent of the collateral circulation. ST segment depression in inferior leads (II, III, and aVF) was common and likely related to the reciprocal changes of the injury current from the basal anterior septum and the injury current arising for the basal antero-lateral region. Similarly, ST segment elevation in lateral leads (I and aVL) was also common and indicative of signs of extensive anterior infarction, including the region perfused by the diagonal branch. Additionally, ST segment elevation in the aVR lead, often overlooked even in unstable angina caused by LMCA disease, was found in a significant number of patients and may be due to transmural ischemia of the basal part of the septum. These electrocardiographic findings provide important insights into the extent of myocardial ischemia and are useful predictors suggesting a poor prognosis for patients with LMCA-AMI."], ["1_13022337_3_2", "How do the electrocardiographic findings in patients with left main coronary artery occlusion contribute to understanding the clinical outcome and prognosis of the condition?\n", "The electrocardiographic findings in patients with left main coronary artery acute myocardial infarction (LMCA-AMI) are strongly associated with the clinical outcome and prognosis of the condition. Specifically, ST segment elevation in both the aVR and aVL leads may reflect widely spreading transmural ischemia, including that of the basal part of the septum. These findings are indicative of extensive myocardial ischemia in the diseased heart and serve as important predictors suggesting a poor prognosis for patients with LMCA-AMI. The degree of intercoronary collaterals was found to be strongly dependent on the clinical outcome of patients with LMCA-AMI, emphasizing the significance of collateral circulation in determining prognosis."], ["1_13022337_3_3", "What role do intercoronary collaterals play in influencing the clinical outcome of patients with left main coronary artery acute myocardial infarction (LMCA-AMI)?\n", "The clinical outcome of patients with left main coronary artery acute myocardial infarction (LMCA-AMI) is strongly dependent on the degree of intercoronary collaterals. The presence and extent of collateral circulation to the left anterior descending (LAD) artery was found to be a crucial factor affecting the prognosis of LMCA-AMI patients. Moreover, the absence of collateral circulation to the LAD in patients with specific electrocardiographic findings, such as ST segment elevation in both the aVR and aVL leads, was shown to indicate extensive myocardial ischemia and serve as a significant predictor of a poor prognosis. These findings underscore the importance of collateral circulation in influencing the clinical outcome and prognosis of patients with LMCA-AMI."]]}, {"passage_id": "53_23307807_0", "passage": "Adelufosi ET AL.\n\n (PTSD), associated with recurrent, intrusive, negative memories of the event, nightmares, intense fear, feelings of helplessness together with symptoms such as anger, shame, guilt, and feeling excluded have also been reported among this group of women. 6, 8 In a study conducted among Kurdish women with FGM living in Iraq, the prevalence of PTSD reported was 44%, 45% for anxiety disorders, 34% for depression, and 37% for somatic disorders. 9 The symptoms of PTSD among women who have experienced FGM are due to the traumatic nature of the procedure and the serious complications that may accompany it, and not just an emotional reaction to having \"mutilated\" genitalia.\n\n However, studies have shown that in the event of migration, the process of acculturation can also trigger post-traumatic stress responses in women living with FGM. 8 What once was regarded as normal in the country of origin may be labelled as deviant and prohibited in the recipient country. 8 These are pointers to the pertinent need for psychological interventions to mitigate the psychiatric distress that is associated with this procedure.\n\n The use and recommendation of cognitive behavioral therapy (CBT) as an effective treatment for PTSD is well documented in extant literature. [10] [11] [12] [13] [14] CBT is a form of short-term psychotherapy, based on the concept that psychological distress is fuelled by erroneous cognitions. CBT holds that there are interactions between how we think (cognition) which can be faulty, how we feel (emotion), and how we act This review protocol was registered with the International Prospective Register of Systematic Reviews (PROSPERO) before the commencement of eligibility screening, with registration number CRD42015024458.\n\n \n\n \n\n A total of 4302 studies from 13 databases were obtained, of which 3054 studies were identified to be related to FGM after excluding duplicates (n=1248). Following title and abstract screening of the remaining search record, we identified 21 potentially relevant studies, which were further assessed for eligibility by obtaining their full-text articles. None of the 21 studies were deemed suitable for inclusion in this review. Five of the studies used participants other than those with FGM, 11 studies did not use appropriate intervention and control groups, and 5 studies did not use an appropriate study design.\n\n Despite a comprehensive search, we could not find evidence assess- Literature on the effectiveness of CBT for a wide range of mental health and psychosocial disorders is rich with several RCTs and systematic reviews. A good number of these RCTs and evidence reviews have used robust research methods to study the effectiveness of CBT for treating depression, anxiety disorders, and PTSD in a general context or for related situations such as for victims of torture. 14, 18 For example, among combat veterans with chronic PTSD symptoms, CBT has been reported to have significantly reduced symptoms and improved overall psychosocial functioning. 19 It has also been reported to improve PTSD symptoms as well as depression and anxiety symptoms among individuals who experienced other types of trauma such as domestic violence and accident-related injuries. 20, 21 CBT helps trauma victims identify their dysfunctional thoughts and beliefs regarding the cause or consequences of the trauma, and then helps them learn the connection between these thoughts or feelings and their experience of depression, anxiety, or PTSD symptoms. 20 With this self-awareness, CBT helps patients to restructure and positively alter their dysfunctional beliefs and their emotions. 20 By effectively improving symptoms associated with trauma events such as sleep disturbances for example, CBT may help reduce not only PTSD symptoms, but also depressive symptoms, resulting in overall improvement in psychosocial functioning. 22 While none of these studies specifically addressed FGM, some of these studies may provide indirect evidence to practitioners or guideline groups who may wish to explore the use of CBT in persons suffering from the psychological sequelae of FGM.\n\n CBT, as the most researched evidence-based psychological intervention in the management of depression, anxiety, and PTSD, is a highly recommended psychotherapeutic method in a wide range of mental and psychosocial disorders. 23 What is more, some CBT-related stress reducing interventions such as psycho-education, breathing exercises, problem solving techniques, and strengthening of coping skills require minimal training and therefore can be implemented by frontline nonspecialist staff such as community mental health workers and lay health workers, especially among individuals with mild psychological symptoms associated with FGM. [24] [25] [26] [27] It has been suggested that such frontline nonspecialist staff can be trained to provide manualized therapy as part of a stepped care model, and to provide referral to more specialized and highly trained therapists in cases where patient functioning is not improved after using manualized therapy approaches. 28 Thus, CBT may be a cost-effective intervention in the management of psychological distress in women with FGM, especially those living in resource-constrained settings with limited access to specialist care.\n\n In conclusion, at present we cannot draw any evidence-based con-", "qa": [["53_23307807_0_1", "What are the psychological symptoms commonly experienced by women who have undergone female genital mutilation (FGM)?\n", "Women who have undergone FGM often experience symptoms such as post-traumatic stress disorder (PTSD), anxiety disorders, depression, and somatic disorders. These symptoms can include recurrent, intrusive, negative memories of the event, nightmares, intense fear, feelings of helplessness, anger, shame, guilt, and a sense of exclusion. These psychological symptoms are not just emotional reactions to having \"mutilated\" genitalia, but are also a result of the traumatic nature of the procedure and the potential complications that may arise from it."], ["53_23307807_0_2", "How does the process of acculturation in a new country impact women with FGM?\n", "The process of acculturation in a new country can trigger post-traumatic stress responses in women with FGM. What was considered normal in their country of origin may be seen as deviant and prohibited in the recipient country. This can lead to additional psychological distress for these women. It highlights the need for psychological interventions to address the psychiatric distress associated with FGM, not only related to the procedure itself but also the challenges faced in a new cultural context."], ["53_23307807_0_3", "What is cognitive behavioral therapy (CBT) and how can it be effective in treating the psychological sequelae of FGM?\n", "Cognitive behavioral therapy (CBT) is a form of short-term psychotherapy that is based on the concept that psychological distress is fueled by erroneous cognitions. CBT helps trauma victims identify their dysfunctional thoughts and beliefs related to the cause or consequences of the trauma, and then helps them learn the connection between these thoughts or feelings and their experience of depression, anxiety, or PTSD symptoms. By restructuring and positively altering these dysfunctional beliefs and emotions, CBT can improve symptoms associated with trauma events, such as sleep disturbances, and lead to overall improvement in psychosocial functioning. While there may not be specific studies on the use of CBT for FGM, evidence from studies on CBT for other trauma-related conditions suggests its potential effectiveness in addressing the psychological sequelae of FGM."]]}, {"passage_id": "80_208179578_1", "passage": "Electroencephalogram and echocardiography results were not available because the patient refused.\n\n Fahr's syndrome due to hypoparathyroidism was taken as a final diagnosis into account.\n\n Combined with the clinical manifestations and laboratory examinations of the patient, it was revealed that there was acute hypocalcemia. Calcium gluconate (10%; 10 mL) was slowly intravenously injected for treatment. Because of repeated symptoms, the patient was given continuous intravenous drip of calcium (10% calcium gluconate [100 mL] diluted to 5% glucose solution [1000 mL]). Acute symptoms were relieved after 3 d, and calcium carbonate (600 mg calcium carbonate was administered 3 times/d) and calcitriol (0.25 µg calcitriol was administered twice/d) were given routinely. Blood electrolyte changes during treatment are shown in Table 2 . Due to the patient's economic constraints, the patient required to be discharged automatically after 11 days of hospitalization.\n\n The patients did not attend follow-up visits regularly at our hospital, thus the followup data could not be obtained.\n\n Hypoparathyroidism is a clinical syndrome caused by insufficient secretion and/or influence of PTH. Its clinical characteristics are mainly manifested as hypocalcemia, hyperphosphatemia, increased neuromuscular excitability as well as heterotopic calcification of soft tissues [1] . It is noteworthy that the clinical syndrome of hypocalcemia, hyperphosphatemia, and hyper PTH are called pseudohypoparathyroidism (PHP) because of the resistance of target organs (e.g., the kidneys and bone) to PTH. Some patients have been reported to have special physical deformities, such as short stature, obesity, round face, short neck, short finger (toe), and even mental retardation, i.e., typical AHO [1, 4] . An epidemiological survey conducted in Japan showed that 58% of PHP patients were female [5] . A patient who has a singular sign of AHO while lacks a corresponding biochemical and metabolic abnormality is regarded to have pseudo-PHP [1] . The causes of hypoparathyroidism are varied. Neck surgery is the most frequent cause of hypoparathyroidism, accounting for about 75% [1] . Second, autoimmune diseases and genetic factors can affect parathyroid glands alone or simultaneously influence several other endocrine glands [6] [7] [8] . Gene detection is an important auxiliary diagnostic method. For example, type 1 autoimmune polyglandular syndrome, in addition to hypoparathyroidism, is also associated with Edison's disease, candidiasis, malignant anemia, type 1 diabetes mellitus, primary hypothyroidism, autoimmune thyroid disease and so on [9] . Moreover, abnormal magnesium metabolism, both hypermagnesemia and severe hypomagnesemia, could inhibit the secretion and function of PTH [6, 10] . If factors, such as surgery, inheritance, and abnormal magnesium metabolism are excluded, rare causes, involving invasive diseases, tumor metastasis, and ionizing radiation, should be considered [6] .\n\n In this case, the clinical manifestation of the patient was recurrent tetany in the past 10 years, and his personality gradually became isolated. The patient visited hospital because of slow reaction and speech difficulties. He had a positive Chvostek sign, while no AHO signs; he had no history of neck surgery or radiation; however, a history of cataract (suggesting ectodermal malnutrition) was found. Laboratory tests showed that total blood calcium and free calcium were significantly lower than normal, blood phosphorus was elevated, urine phosphorus was reduced, blood magnesium was normal, PTH was lower than normal, and bone turnover index was normal. There was no evidence of hypocalcemia caused by vitamin D deficiency, liver and kidney dysfunction, alkalosis, malnutrition, etc. No evidence of autoimmune diseases (e.g., hypofunction of adrenal cortex, autoimmune-related hypothyroidism, and diabetes) or tumors was noted as well. However, genetic testing could not be undertaken due to the limitations, thus genetic factors could not be excluded. Therefore, the etiology of hypoparathyroidism was undetermined. The patient's brain computed tomography showed manifestations in the basal ganglia, simultaneously suggesting the diagnosis of Fahr's syndrome.\n\n Basal ganglia calcification, also known as Fahr's syndrome or Fahr's disease, is a neurological disorder, in which there are calcium deposits abnormally in areas of the brain that control motor activity, leading to neuropsychiatric symptoms [11] .", "qa": [["80_208179578_1_1", "What are the clinical characteristics of hypoparathyroidism?\n", "The clinical characteristics of hypoparathyroidism include hypocalcemia, hyperphosphatemia, increased neuromuscular excitability, and heterotopic calcification of soft tissues. Some patients may also exhibit physical deformities such as short stature, obesity, round face, short neck, short fingers or toes, and even mental retardation."], ["80_208179578_1_2", "What are the common causes of hypoparathyroidism?\n", "The most frequent cause of hypoparathyroidism is neck surgery, accounting for about 75% of cases. Other causes include autoimmune diseases, genetic factors, abnormal magnesium metabolism, invasive diseases, tumor metastasis, and ionizing radiation."], ["80_208179578_1_3", "What is Fahr's syndrome and what are its symptoms?\n", "Fahr's syndrome, also known as Fahr's disease, is a neurological disorder characterized by abnormal calcium deposits in the basal ganglia of the brain. This can lead to neuropsychiatric symptoms. Symptoms of Fahr's syndrome may include motor abnormalities, cognitive impairment, psychiatric symptoms, and movement disorders."]]}, {"passage_id": "48_36548635_4", "passage": "In contrast to these studies, we defined sacral dysmorphism as the absence of a transsacral corridor at the level of the S1 vertebra, as a high sacral anatomic variability [4] and different corridor diameter cutoffs (5, 9, or 10 mm) exist for transsacral implant placement based on the implant types used (screws, bars, or nails), implant sizes (5-8 mm diameters), and insertion technique (fluoroscopic-controlled versus computer-guided navigation) [2, 5, 8, 11, 21, 24, 37] . Our study provides additional information regarding transsacral corridor-size distributions and proportions of pelves based on their individually set cutoffs in clinical settings (Fig. 4) . Using the largest 10-mm diameter cutoff, as reported by Gardner et al. [8] and Moed and Geer [24] , transsacral osseous corridors at the S1 and S2 vertebrae would have been too narrow in 36% and 26% of pelves compared with 32% and 12% when using the 9-mm cutoff. Measured cylindrical diameters in our study (S1, 13 ± 0.3 mm; S2, 12 ± 2 mm) are similar to those reported by Lee et al. [19] (S1: 14 ± 4 mm; S2 11 ± 3 mm) and larger than those reported by Vanderschot et al. [37] . (S1, 8 ± 0.9 mm; S2, 7 ± 3 mm). Minor differences in several studies may be attributed to heterogeneity of the groups based on sex or the measurement techniques as discussed in a recent study [11] .\n\n In cases of sacral dysmorphism or too-narrow transsacral S1 corridors, it may be possible to place only oblique sacroiliac screws, according to Matta and Saucedo [20] , but alternative or additional transsacral screw placement at the level of the S2 vertebra may be considered [24, 29] . A compensatory larger transsacral osseous S2 corridor in dysmorphic versus nondysmorphic sacra [7, 8, 11] , was confirmed in our study, as shown by a weak negative correlation of the S1 and S2 transsacral corridor diameters. Furthermore, the larger range of maximum corridor diameters for S1 compared with the smaller more-sigmoidal distribution for S2 ( Fig. 4) shows the greater variability of the S1 osseous corridor shape and confirms the results of Wagner et al. [39] based on their investigation of 20 healthy pelves.\n\n We observed sacral dysmorphism in more female pelves than in male pelves, however, it was present in pelves of both sexes. Furthermore, corridor diameters were larger in male pelves than in female pelves. This sex-dependency has not been considered routinely in some studies published to date [2, 7, 9, 11, 29] . In contrast, Gardner et al. [8] reported no differences in the proportion of sacral dysmorphism between sexes in their cohort of 50 adult pelves, whereas Hasenboehler et al. [16] found a trend for sexdependent prevalence of sacral dysmorphism (19% of female and 12% of male pelves) in patients with trauma. There is a lack of common definition of sacral dysmorphism and studies are based on different cohort groups (age and sex distribution) [2, 7-9, 11, 16, 22, 24, 29] . Smaller transsacral S1 corridor sizes were observed in females compared with males [23] .\n\n We believe that because of the complex and highly individual variance of morphologic features of the sacrum, transsacral implant placement for fixation of posterior pelvic ring lesions remains demanding, and additional research is necessary for precise definition of the terms ''sacral dysmorphism'' and ''dysplastic sacrum''. Nevertheless, our findings provide the surgeon with additional information for safe transsacral implant placement. Sacral anatomy and potential transsacral screw corridor diameters are sex-dependent and should be considered in the preoperative CT scan analysis. In contrast to the scientific software program used in our study, three-dimensional volumetric measurement options are not routinely available in clinical software programs and therefore only a twodimensional measurement technique in two-dimensional reformatted images can be used. In axial slice images parallel to the S1 vertebra endplate the maximum corridor width (anterior border: S1 foramen or iliac wing; posterior border: spinal canal) must be determined, and in an orthogonal slice image reformation in a coronal plane, the corridor height (cranial border: surface of the alar pedicle; caudal border: S1 neuroforamen) must be measured.\n\n Depending on these measurements, the surgeon must decide whether to use transsacral implant fixation or an alternative fixation method (oblique SI screw placement, spinopelvic fixation, anterior iliosacral plating, or posterior ilioiliacal bridging plate fixation).", "qa": [["48_36548635_4_1", "What factors should be considered when determining the appropriate transsacral implant placement for fixation of posterior pelvic ring lesions?", "Factors that should be considered when determining the appropriate transsacral implant placement for fixation of posterior pelvic ring lesions include the absence of a transsacral corridor at the level of the S1 vertebra, the variability of sacral anatomy, different corridor diameter cutoffs based on implant types, sizes, and insertion techniques, and the presence of sacral dysmorphism or too-narrow transsacral S1 corridors. Alternative or additional transsacral screw placement at the level of the S2 vertebra may also be considered."], ["48_36548635_4_2", "How does sacral dysmorphism affect transsacral corridor diameters and screw placement?", "Sacral dysmorphism can lead to narrower transsacral corridor diameters, particularly at the S1 vertebra. In cases of sacral dysmorphism or too-narrow transsacral S1 corridors, it may be necessary to consider alternative or additional transsacral screw placement at the level of the S2 vertebra. Dysmorphic sacra tend to have a compensatory larger transsacral osseous S2 corridor compared to nondysmorphic sacra."], ["48_36548635_4_3", "How does sex impact sacral dysmorphism and transsacral corridor diameters?", "Sacral dysmorphism is observed in both male and female pelves, but it appears to be more common in female pelves. Additionally, corridor diameters tend to be larger in male pelves compared to female pelves. However, there is a lack of consensus on the prevalence of sacral dysmorphism between sexes in different studies, and smaller transsacral S1 corridor sizes have been observed in females compared to males in some cases."]]}]