[{"passage_id": "68_406582_8", "passage": "70 In contrast, SNI potentiates the synaptic transmission between parabrachial nucleus-central nucleus of amygdala 71 and PFC, 69 leading to memory deficit and depressive behaviors. It has been proposed that the reduced excitatory synaptic transmission in both hippocampus-and PFC-NAcc pathways, leading to a dysfunction of corticomesolimbic reward circuitry that underlies many of the symptoms of depression. 72 Consistently, optogenetic activation of the PFC-NAcc pathway inhibits neuropathic pain and the affective symptoms produced by SNI. 73 Several lines of evidence show that proinflammatory cytokines, including IL-1b and TNFa, regulate synaptic strength also in a region-dependent manner. Both IL-1b 74 and TNF-a 75 are necessary for induction of LTP at C-fiber synapses in SDH. 76, 77 While the cytokines at pathological concentration inhibit LTP in hippocampus [78] [79] [80] and in frontal cortex. 70 Taken together, peripheral nerve injury and the resultant upregulation of IL-1b may lead to the neuropathic pain, memory deficit, and depression-like behavior via the region-dependent changes in synaptic strength. As neuropathic pain was dissociated with STMD and depression-like behavior in SNI and IL-1b injected rats, we proposed that the changes of synaptic connections in different regions may be variable in a given animals. Further studies are needed for elucidate the mechanisms underlying region-dependent regulation of synaptic strength induced by proinflammatory cytokines.\n\n The upregulation of IL-1b is a common cause for chronic pain, memory deficits, and depressive behavior in neuropathic conditions. Hence, IL-1b may be a target for prevention of neuropathic pain and the accompanied cognitive and emotional disorders.\n\n Authors' Contributions WSG, LJW, LJZ, and XGL conceived of the project, designed the experiments. WSG, XW, CLM, and LJZ carried out all experiments. WSG, XW, and MM analyzed the data and prepared the figures. LJZ and XGL supervised the overall experiment. MM, LJW, LJZ, and XGL revised the manuscript. All authors read and approved the final manuscript.\n\n The author(s) declared no potential conflicts of interest with respect to the research, authorship, and/or publication of this article.\n\n The author(s) disclosed receipt of the following financial support for the research, authorship, and/or publication of this article: This work was supported by grants from the National Natural Science Foundation of China (U1201223 and 8137119), Guangdong Province University Outstanding Young Teachers' Training Program (S2013010011889), and from Natural Science Foundation of Guangdong Province, China (Yq2013008).", "qa": [["68_406582_8_1", "How does the upregulation of IL-1b contribute to chronic pain, memory deficits, and depressive behavior in neuropathic conditions?\n", "The upregulation of IL-1b, a proinflammatory cytokine, has been found to be a common cause for chronic pain, memory deficits, and depressive behavior in neuropathic conditions. It is believed that the increased levels of IL-1b lead to changes in synaptic strength in different regions of the brain, such as the hippocampus and frontal cortex, which are involved in the regulation of pain, memory, and mood. These changes in synaptic connections may contribute to the development of neuropathic pain and the accompanying cognitive and emotional disorders."], ["68_406582_8_2", "What is the role of the PFC-NAcc pathway in inhibiting neuropathic pain and affective symptoms?\n", "The PFC-NAcc pathway, which connects the prefrontal cortex (PFC) and the nucleus accumbens (NAcc), has been found to play a role in inhibiting neuropathic pain and affective symptoms. Optogenetic activation of this pathway has been shown to reduce neuropathic pain and the associated emotional symptoms in animal models. This suggests that the PFC-NAcc pathway may be a potential target for the treatment of neuropathic pain and the accompanying affective disorders."], ["68_406582_8_3", "How do proinflammatory cytokines, such as IL-1b and TNF-a, regulate synaptic strength in a region-dependent manner?\n", "Proinflammatory cytokines, including IL-1b and TNF-a, have been found to regulate synaptic strength in a region-dependent manner. For example, IL-1b and TNF-a have been shown to be necessary for the induction of long-term potentiation (LTP) at C-fiber synapses in the spinal dorsal horn (SDH). However, at pathological concentrations, these cytokines can inhibit LTP in the hippocampus and frontal cortex. This suggests that the effects of proinflammatory cytokines on synaptic strength can vary depending on the specific brain region. Further research is needed to fully understand the mechanisms underlying this region-dependent regulation of synaptic strength by proinflammatory cytokines."]]}, {"passage_id": "67_6965586_2", "passage": "1663.51 ±326.83 pg/ml, respectively, P <0.001) and CD (2146.91 ±470.39 pg/ml vs. 1674.55\n\n The Mann-Whitney U test was then used where applicable. Associations between the variables with normal distribution were assessed using the Pearson correlation coefficient, while those between the variables without normal distribution were assessed using the Spearman's rank correlation coefficient. All statistical analyses were conducted using the Statistica 8.0 software (StatSoft Inc., Tulsa, Oklahoma, United States). A P value less than 0.05 was considered statistically significant.\n\n results The study was conducted on 105 patients with IBDs: 50 subjects with CD and 55 with UC, and in controls. The characterisitics of the groups are presented in tAble 1.\n\n Patients with CD were characterized by a lower mean age compared with those with UC (P = 0.008) and controls (P = 0.03). No significant age difference was observed between patients with UC and controls.\n\n In the majority of patients with CD (66%), disease-associated lesions were located both in the small intestine and in the colon. Such complications as enterocutaneous and enteroenteric fistulas and abscesses were present in 62% of patients with exacerbated CD, while subjects in remission showed no active fistulas or abscesses. The majority of patients (60%) did not undergo any CD-associated surgical procedures. In 52% of patients with UC, disease-associated lesions extended to the splenic flexure (L1), while in 35% of the patients, the lesions involved the colon, Abbreviations: BMI -body mass index, CD -Crohn's disease, CRP -C-reactive protein, SD -standard deviation, sTNFR1 and sTNFR2 -soluble tumor necrosis factor membrane receptors 1 and 2, TNF-α -tumor necrosis factor-α, UC -ulcerative colitis, WBC -white blood cells dIscussIon To our knowledge, there is a limited number of studies on the correlations of TNF-α with sTNFR1 and sTNFR2. A positive correlation between serum concentrations of those markers was reported in patients with impaired glucose tolerance and diabetes, 25,26 but we have not found any data concerning correlations between those markers in IBDs.\n\n In the present study, sTNFR1 and sTNFR2 levels were higher in patients with CD and UC compared with controls. TNF-α levels were also higher in patients with CD and UC, but a significant difference was observed only between patients with CD and controls.\n\n Other investigators also demonstrated the higher values of sTNFR1 and sTNFR2 in patients with CD and UC compared with controls.\n\n Hadziselimovic et al. 10 showed a correlation between urinary sTNFR1 and sTNFR2 concentrations and the activity of CD and UC as well as therapeutic effects in these diseases. 10 Higher urinary sTNFR1/2 levels were observed in patients with active CD and UC compared with subjects in remission, which was correlated with the CDAI and CAI. the levels of sTNFR1 and sTNFR2 were higher in patients with active CD compared with those with nonactive disease and controls. However, in patients in remission, sTNFR1 and sTNFR2 levels were comparable to those in controls. Similar results were reported by Spoettl et al. 9 and Hudson et al. 10 In contrast, Noguchi et al. 27 performed ±319.35 pg/ml, respectively, P <0.001) compared with the subgroups in remission. There were no differences in TNF-α, sTNFR1, and sTNFR2 levels depending on disease location and duration¸ smoking status, development of exacerbated or recurrent disease in the follow-up period, and the type of therapy either in CD or UC.\n\n Positive correlations were demonstrated between disease activity, expressed by the CDAI and CAI scores, and sTNFR1 and sTNFR2. The correlation coefficients for both receptors were higher in UC compared with CD. For TNF-α, a positive correlation with disease activity was noted only in CD (tAbles 3-5, FIGure) .\n\n We also assessed correlations between routine inflammatory markers and disease activity. In the CD group, we found statistically significant correlations with platelet count (r = 0.45), CRP (r = 0.69) and fibrinogen (r = 0.44).", "qa": [["67_6965586_2_1", "What are the potential complications associated with Crohn's disease?\n", "In the majority of patients with Crohn's disease (CD), complications such as enterocutaneous and enteroenteric fistulas and abscesses can occur. These complications were present in 62% of patients with exacerbated CD, while subjects in remission showed no active fistulas or abscesses."], ["67_6965586_2_2", "Are there any correlations between TNF-α and soluble tumor necrosis factor membrane receptors 1 and 2 (sTNFR1 and sTNFR2) in inflammatory bowel diseases (IBDs)?\n", "There is limited data on the correlations between TNF-α and sTNFR1 and sTNFR2 in IBDs. However, in the present study, sTNFR1 and sTNFR2 levels were found to be higher in patients with CD and ulcerative colitis (UC) compared to controls. TNF-α levels were also higher in patients with CD and UC, but a significant difference was observed only between patients with CD and controls."], ["67_6965586_2_3", "What routine inflammatory markers are correlated with disease activity in patients with CD?\n", "In patients with CD, statistically significant correlations were found between disease activity and platelet count, C-reactive protein (CRP), and fibrinogen levels. These markers showed positive correlations with disease activity, indicating their potential as indicators of disease severity."]]}, {"passage_id": "74_5985777_1", "passage": "As an induction agent, it produces a profound depletion of lymphocytes and is associated with more frequent and severe adverse effects, such as neutropenia, thrombocytopenia, thyroid disease, autoimmune hemolytic anemia and other autoimmune diseases [16] [17] [18] . It is hoped that alemtuzumab induction could permit patients to be maintained on unconventional strategy with less intensive immunosuppression, such as tacrolimus monotherapy [19] , steroid-free [20] , steroid and calcineurin inhibitor (CNI) free regimen [21] .\n\n Rituximab is a chimeric monoclonal Ab against CD20, which is expressed on the majority of B cells. It was first approved in 1997 for refractory B cell lymphomas and it is increasingly applied for autoimmune diseases. In the realm of kidney transplant, rituximab has been used in combination with plasmapheresis and IVIG to treat antibody-mediated rejection (AMR), and to desensitize patients with preformed antibodies for ABO-and/or HLAincompatible kidney transplant [22, 23] .\n\n Induction Therapy\n\n Antibody selection should be guided by a comprehensive assessment of immunologic risk, patient comorbidities, financial burden, and the maintenance immunosuppressive regimen. Clinical trials comparing different antibody induction in various patient populations and with different maintenance immunosuppression are recently reviewed by the author [2] . The published data remain in line with the 2009 KDIGO guideline [24] . Lymphocytedepleting antibody is recommended for those with high immunologic risk as outlined in the 2009 KDIGO clinical practice guidelines (sensitized patient, presence of donor specific antibody, ABO incompatibility, high HLA mismatches, DGF, cold ischemia time >24 hours, African-American ethnicity, younger recipient age, older donor age), though it increases the risk of infection and malignancy [24] . For low or moderate risk patients, IL-2R Ab induction reduces the incidence of acute rejection and graft loss without much adverse effects, making its balance favorable in these patients [25] [26] [27] . IL-2R Ab induction should also be used in the high risk patients with other comorbidities (history of malignancy, viral infection with HIV, HBV or HCV, hematological disorder of leucopenia or thrombocytopenia and elderly) that may preclude usage of lymphocyte-depleting antibody safely [28] [29] [30] . Many patients with very low risk (nonsensitized, Caucasian, Asian, well HLA matched, living related donor transplant) may be induced with intrave-nous steroids without using any antibody, as long as combined potent immunosuppressives are kept as maintenance. In these patients, benefits with antibody induction may be too small to outweigh its adverse effects and the financial cost [2, 24, 31] . Clinical comparison trials have not demonstrated any graft or patient survival benefit of using T-cell depleting Ab induction in patients with low immunological risk [2, 24] . Rituximab induction is useful in desensitization protocols for ABO and/or HLA incompatible transplants. Alemtuzumab induction might be more successful for adopting less intensive maintenance protocols. However, the long-term safety and efficacy of unconventional strategy remain to be determined.\n\n \n\n Glucocorticoids have been used for preventing and treating graft rejection since the early 1960s. They have multiple actions. In addition to the nonspecific anti-inflamematory actions, glucocorticoids have critical immunosuppressive effect by blocking T-cell and antigen-presenting cell (APC) derived cytokine expression. Glucocorticoids bind to cytoplasmic receptor to form a complex, which translocates into the nucleus and binds to glucocorticoid response elements (GRE) in the promoter regions of cytokine genes. Glucocorticoids also inhibit the translocation of transcription factor AP-1 and NF-κB into the nucleus. Therefore, production of several cytokines (IL-1, 2, 3, 6, TNF-α, gamma-interferon) are inhibited [32, 33] . Large dose of glucocorticoids can be given in the perioperative period as induction therapy (methylprednisolone 250 to 500 mg IV), which is usually followed by oral prednisone 30 to 60 mg/day. The dose is tapered over 1 to 3 months to a typical maintenance dose of 5 to 10 mg/day.", "qa": [["74_5985777_1_1", "How do different types of antibody induction therapies in kidney transplant patients vary based on immunologic risk factors and comorbidities?\n", "The selection of antibody induction therapies in kidney transplant patients is influenced by factors such as immunologic risk, patient comorbidities, financial considerations, and the planned maintenance immunosuppressive regimen. High-risk patients, as defined by criteria like sensitization, donor-specific antibodies, ABO incompatibility, and others, are recommended lymphocyte-depleting antibodies despite the increased risk of infections and malignancies. In contrast, low or moderate-risk patients may benefit from IL-2R antibody induction due to reduced rejection rates and graft loss without significant adverse effects. Patients with very low risk profiles, such as nonsensitized individuals with well-matched donors, may not require antibody induction and can be managed with intravenous steroids alongside potent maintenance immunosuppressives."], ["74_5985777_1_2", "What are the mechanisms of action of glucocorticoids in preventing graft rejection in kidney transplant patients?\n", "Glucocorticoids have been utilized for graft rejection prevention and treatment since the 1960s due to their diverse actions. Apart from their general anti-inflammatory properties, glucocorticoids exert critical immunosuppressive effects by inhibiting T-cell and antigen-presenting cell (APC) derived cytokine expression. Upon binding to cytoplasmic receptors, glucocorticoids form complexes that translocate into the nucleus and bind to glucocorticoid response elements (GRE) in cytokine gene promoters. Additionally, glucocorticoids impede the nuclear translocation of transcription factors like AP-1 and NF-κB, leading to the inhibition of cytokine production, including IL-1, IL-2, IL-6, TNF-α, and gamma-interferon. In kidney transplant settings, glucocorticoids are typically administered in high doses perioperatively as induction therapy, followed by a gradual tapering to a maintenance dose over several months."], ["74_5985777_1_3", "How do rituximab and alemtuzumab differ in their mechanisms of action and clinical applications in kidney transplant patients?\n", "Rituximab is a chimeric monoclonal antibody targeting CD20 on B cells, initially approved for refractory B cell lymphomas and increasingly used in autoimmune diseases. In kidney transplant, rituximab is employed in combination with plasmapheresis and IVIG for treating antibody-mediated rejection and desensitizing patients with preformed antibodies for ABO and/or HLA incompatible transplants. On the other hand, alemtuzumab acts as a lymphocyte-depleting induction agent associated with severe adverse effects like neutropenia, thrombocytopenia, and autoimmune diseases. The use of alemtuzumab induction in kidney transplant aims to enable less intensive immunosuppression strategies, such as tacrolimus monotherapy or steroid-free regimens, though the long-term safety and efficacy of such approaches remain to be fully understood."]]}, {"passage_id": "2_46447229_3", "passage": "To this effect hepcidin has been seen to bind, internalize and inactivate ferroportin 1 at duodenal mature enterocytes (51) . Intestinal iron absorption is thus blocked (Fig. 3) . Whatever the mechanism of action of hepcidin, its absence favors intestinal iron absorption and the release of iron stored in the reticuloendothelial system (RES). This is seen in all situations where this hepatic hormone is low (iron-deficient diet, bleeding, hypoxia, types I, II, III hemochromatosis, etc). On the contrary, increased hepcidin (inflammation, infection, exogenic iron overload, liver adenomatosis, etc.) (52) results in decreased intestinal iron absorption and iron retention in RES cells. During inflammation and infection hepatic hepcidin synthesis increases (52) , which translates into decreased intestinal iron absorption (53, 54) , iron retention within macrophages (55) , and anemia (45, 53, 56) .\n\n A number of mutations in the HAMP gene have been found in some patients with JH (57, 58) . A change G→A in the sequence +14 at the 5'-untranslated end (5'-UTR) has been reported in a Portuguese family, which creates a new AUG sequence that inhibits the translation of normal hepcidin mRNA, and probably results in the formation of a new, abnormal, unstable and degradable peptide (59) . Other mutations reported include R56X, which creates a \"stop codon\", the deletion of guanine 93, 175G→C (R59G), which precludes prohepcidin activation into hepcidin by convertases (60) , particularly by furin, and 212G→A (G71D), which alters this peptide's structure and function (61) .\n\n In most patients with JH the disorder is linked to chromosome 1q (57) , but the gene involved has remained unknown until very recently. In 2004, Papanikolaou et al. (62) published the results of a thorough study of chromosome 1q, where they unveiled a locus of previously un- Hepcidin is a peptide expressed by gene HAMP in liver cells in response to infection and iron overload. Hemojuvelin, protein HFE, and transferrin receptor 2 (TfR2) also contribute to increase hepcidin production. This slows the passage of iron through enterocytes (intestinal absorption) and the release of iron from macrophages. In these cells iron stems from the degradation of phagocyted old red blood cells. Hepcidin has been suggested to exert these effects by internalizing ferroportin 1 (FP-1) within cells.\n\n known function, LOC148738, which was associated with JH. The gene involved was initially designated HFE2, and more recently HJV. In this gene, which was made up of four exons separated by three introns, they found numerous mutations, and one of them, G320V, was present in all patients of Greek, Canadian, and French descent with JH (62) (62) . The mechanism of action of hemojuvelin is unknown, but seems to be closely linked to that of hepcidin. It is known not to be a hepcidin receptor (62) , as it is not expressed in organs where hepcidin acts (intestine, spleen) (62) . When mutations exist in the HJV gene, urine hepcidin decreases (62) . In JH urine hepcidin is deeply reduced despite the fact that body iron is strongly elevated. Hemojuvelin is therefore thought to be a hepcidin-modulating protein, so that the former's decreased levels or inactivity results in the latter's reduced presence. Such decreases would be responsible for the increased intestinal iron absorption and iron overload found in patients with JH (62).\n\n Since Most of them were located in exons 3 and 4, particularly within the molecular region corresponding to the von Willebrand-like domain (66) , and many were determinant of transcription termination. These mutations included a deletion of 13 base-pairs (CGGGGCCCCGCCC), which may be expected to result in a nil phenotype. They found two mutations in another patient -220delG, which creates a transcription end signal at 113, and 806-807insA, which leads to molecule truncation at position 331 and the formation of a 310-aminoacid molecule.", "qa": [["2_46447229_3_1", "What is the role of hepcidin in iron absorption and retention?\n", "Hepcidin is a peptide expressed by the HAMP gene in liver cells in response to infection and iron overload. It binds to and inactivates ferroportin 1, a protein involved in the transport of iron. This blocks intestinal iron absorption and promotes the retention of iron in macrophages. In situations where hepcidin levels are low, such as iron-deficient diet or certain types of hemochromatosis, intestinal iron absorption is increased. Conversely, increased hepcidin levels, such as during inflammation or exogenic iron overload, result in decreased intestinal iron absorption and iron retention in macrophages."], ["2_46447229_3_2", "What are some mutations in the HAMP gene associated with Juvenile Hemochromatosis (JH)?\n", "Several mutations in the HAMP gene have been found in patients with JH. These include a change in the sequence +14 at the 5'-untranslated end (5'-UTR), which creates a new AUG sequence that inhibits the translation of normal hepcidin mRNA. Other mutations reported include R56X, which creates a \"stop codon\", the deletion of guanine 93, 175G→C (R59G), which precludes prohepcidin activation into hepcidin, and 212G→A (G71D), which alters the structure and function of the peptide. These mutations can lead to decreased levels or inactivity of hepcidin, resulting in increased intestinal iron absorption and iron overload in patients with JH."], ["2_46447229_3_3", "What is the role of hemojuvelin in the regulation of hepcidin?\n", "Hemojuvelin is a protein that contributes to the increase in hepcidin production. It is closely linked to the mechanism of action of hepcidin but is not a hepcidin receptor. When mutations exist in the HJV gene, urine hepcidin decreases. Hemojuvelin is thought to be a hepcidin-modulating protein, and its decreased levels or inactivity result in reduced hepcidin presence. This decrease in hepcidin levels is responsible for the increased intestinal iron absorption and iron overload found in patients with Juvenile Hemochromatosis (JH)."]]}, {"passage_id": "0_1332430_2", "passage": "[3] [4] [5] Currently, substantiated indications for iNO include the treatment of hypoxic respiratory failure of the newborn (PPHN), 6 -9 and the assessment of pulmonary vascular reactivity in patients with pulmonary hypertension. 10 To date, the U.S. Food and Drug Administration has approved nitric oxide only for the treatment of term and near-term (more than 34 weeks of gestational age) neonates with hypoxic respiratory failure associated with pulmonary hypertension. Inhaled NO clearly is effective for this indication and reduces the severity of subsequent lung disease and the necessity for extracorporeal membrane oxygenation in these infants. Off-label clinical use is widespread, and includes using inhaled NO to treat acute respiratory distress syndrome (ARDS); complications of lung and cardiac transplantation; pulmonary hypertension associated with congenital and acquired heart disease, as well as chronic pulmonary diseases; and to produce desirable direct effects on blood elements, specifically during the treatment of acute chest syndrome in sickle cell disease. 11 Lowson describes several alternatives to inhaled NO, and focuses his review on inhaled prostacyclin (PGI 2 ). Why do we need additional drugs if we have nitric oxide? Expense is only one criterion for drug selection. Efficacy, safety, availability, and ease-of-use are other important considerations.\n\n Efficacy of inhaled NO for its off-label uses has been difficult to demonstrate. Placebo-controlled trials of iNO to treat ARDS have been disappointing, demonstrating only transient improvements in oxygenation and no effect on outcome. 12, 13 While in many patients inhaled NO provides selective pulmonary vasodilation, large multicenter trials examining the effect of inhaled NO therapy on clinical course and outcome of patients with diverse causes of pulmonary hypertension have not been performed.\n\n Physiologically, it seems reasonable that a selective pulmonary vasodilator might be effective in treating ARDS. Reduced pulmonary capillary pressure should decrease the extent of pulmonary edema; should improve lung compliance; and might speed resolution of lung injury. Improved oxygenation should permit a reduction of the inspired oxygen concentration and airway pressure. But these effects may be insufficient to alter outcome. Usually, pulmonary artery pressure is only modestly elevated in ARDS. Even in severe cases, the mean pulmonary artery pressure is usually about 30 mmHg. 14 This degree of pulmonary hypertension is well tolerated, and few patients with ARDS die of their pulmonary hypertension. Rather, the survival of patients with ARDS appears to depend more on the occurrence of sepsis and multiple organ failure than on blood gas tensions or pulmonary artery pressure. [15] [16] [17] This Editorial View accompanies the following article: Lowson SM: Inhaled alternatives to nitric oxide. ANESTHESIOLOGY 2002; 96:1504 -13.\n\n The effect of iNO varies among patients. Approximately one-third of patients fail to demonstrate improved oxygenation or decreased pulmonary artery pressure. 12, 18 The cause of hyporesponsiveness remains under investigation. We cannot predict which patients may benefit and why pulmonary vasodilation does not occur in others.\n\n Consequently, the search for ways of improving the efficacy of iNO and designing effective alternative therapies continues. Combinations of therapies have been developed that aim to improve the matching of ventilation-to-perfusion or increase the biologic activity of inhaled NO. Alternative therapies have been suggested that may provide equivalent pulmonary vasodilation. While such therapies are attractive, whether they will affect clinical outcome is unknown.\n\n Ventilatory techniques that increase alveolar recruitment, such as the use of high-frequency oscillation in neonates, 7 or prone positioning of ARDS patients, 19 may improve the response to inhaled NO. Recruiting lung volume, by adding PEEP 20 or by the use of partial liquid ventilation with perfluorocarbons, 21 has been used to augment the response to iNO. The coadministration of vasoconstrictors, such as almitrine and norepinephrine, may enhance pulmonary vasoconstriction and accentuate the improvement in PaO 2 observed during inhaled NO therapy, presumably by improving the matching of ventilation to perfusion. 22, 23 Inhibition of the phosphodiesterase (PDE) enzymes that hydrolyze cGMP can also increase the efficacy and duration of action of iNO. 24, 25 Even if efficacy were improved, however, iNO therapy still has several drawbacks. It is expensive, cumbersome devices are necessary to administer the drug safely, and continuous administration is required. Especially for chronic treatment of pulmonary hypertension, therapies that are inexpensive, available in convenient forms (such as a tablet or simple multidose inhaler), and allow for intermittent dosing would be advantageous.\n\n Does inhaled prostacyclin fulfill these goals?", "qa": [["0_1332430_2_1", "What are some off-label uses of inhaled nitric oxide (iNO) in clinical practice?\n", "Off-label uses of iNO include treating acute respiratory distress syndrome (ARDS), complications of lung and cardiac transplantation, pulmonary hypertension associated with congenital and acquired heart disease, chronic pulmonary diseases, and acute chest syndrome in sickle cell disease."], ["0_1332430_2_2", "What are some factors that contribute to the difficulty in demonstrating the efficacy of iNO for its off-label uses?\n", "Placebo-controlled trials of iNO for off-label uses have been disappointing, showing only transient improvements in oxygenation and no effect on outcome. Additionally, large multicenter trials examining the effect of iNO therapy on clinical course and outcome of patients with diverse causes of pulmonary hypertension have not been performed."], ["0_1332430_2_3", "What are some alternative therapies or techniques that have been suggested to improve the efficacy of iNO?\n", "Some alternative therapies or techniques that have been suggested to improve the efficacy of iNO include ventilatory techniques that increase alveolar recruitment, such as high-frequency oscillation in neonates or prone positioning of ARDS patients, recruiting lung volume by adding positive end-expiratory pressure (PEEP) or using partial liquid ventilation with perfluorocarbons, coadministration of vasoconstrictors to improve the matching of ventilation to perfusion, and inhibition of phosphodiesterase (PDE) enzymes to increase the efficacy and duration of action of iNO."]]}, {"passage_id": "7_36414200_0", "passage": "Disease played a role in the decimation of North America's aborigines from early contact. What role did medicine play and did it change with medical professionalization? The North American drive westward, leading to extinction of the buffalo on the prairies around 1870, promptly threatened native inhabitants with starvation. The Canadian government stepped in with emergency rations and also, in exchange for the old hunting grounds, it agreed to settle aboriginal peoples on reserves and aid them in becoming farmers. The food and support was so niggardly that it failed to prevent either starvation or a rebellion in 1885, but none the less the principle was recognized: the government bore some responsibility for the life of these displaced people. But did it owe them health?\n\n The government made almost no provision for medicine in the early days. Despite massive illness, most ofit due to poverty, doctors were not part of the package offered to native peoples in the late nineteenth century. Governments did not owe their tax-paying, Euro-Canadian voters health: these voters paid for doctors themselves or received religiously-inspired charity. The same would have to do for the Indians on the prairies. Most missionairies sent out by the Catholic and Protestant churches claimed to possess \"a moderate and practical knowledge of medicine\". Moreover, the doctor-patient encounter was irrelevant to the \"Indian problem\". Indians were dying out as a species because their culture was maladaptive, so it was claimed, and they had to be doctored as a species by ideological and social engineering, at the hands of bureaucrats. If Indians still fell ill and died, that only proved they had failed to assimilate to Western standards of hygiene and industry and their assimilation should be further expedited.\n\n Doctors, thus, barely figure in Maureen Lux's bleak account of the events and the discourse surrounding the reduction of the prairie population in Canada up to the turn of the twentieth century. Their absence does not reflect any ignorance on the part of the officials and missionaries as to the importance of medicine. On the contrary, they made it their lives' work to root out the medical practices and knowledge prevalent among the aboriginal populations. According to Hayter Reed, deputy superintendent of Indian Affairs in 1896, \"The 'medicine men,' the guiders of thought and action and the inspirers of fear in all but the very boldest, had to be fought. To win Indians from such a thraldom, and to get them to disregard the influences of generations, required no small amount of courage and skill in management.\" Indian medicine, which is to say culture, stood between the bureaucrats and assimilation. But rather than replace Indian medicine with white medicine (bad enough as that might have been), they replaced it with a lot of rhetoric in favour of liberal individualism.\n\n Doctors creep into the story with the residential schools, which were established around the same time to expedite assimilation and prevent children going the way of their parents. The Canadian government could not duck a certain responsibility to combat the tuberculosis and scrofula devastating the young students in its care. Home care originated in the actions of the Charleston Ladies Benevolent Society, which provided medical care, along with other types of charitable assistance, to the \"worthy\" poor as early as 1813. Like the legions of home care workers who succeeded them, the ladies confronted what one superintendent later dubbed the \"vexing question of the chronic patients\". The Society's mission was to serve patients in acute distress, but many members were reluctant to abandon those who failed to recover quickly.\n\n After the Civil War, wealthy women in various cities hired trained nurses to visit the homes ofthe sick poor. Unaware of the Charleston example, those philanthropists drew on the English model of district nursing. Buhler-Wilkerson chronicles the transformation of the early visiting nurse associations, as the progressive-era tenet of efficiency gained hold. She also discusses the onerous responsibilities of the nurses, who worked eight to twelve hours a day, six days a week. Home visits involved notjust bedside care for individuals but also attempts to reform and \"uplift\" the entire household.\n\n Buhler-Wilkerson chose not to criticize the nurses' actions and attitudes from today's perspective. Some readers, however, may wish to question the nurses' assumptions in greater depth. The belief of Ellen LaMotte, a leading tuberculosis nurse, that poverty led to low intelligence and lack of control is clearly open to challenge. The determination of many other early-twentieth-century nurses to disperse the many neighbours who flocked to medical events can be variously interpreted. Although the nurses were convinced that most neighbours were ignorant and superstitious, recent medical history suggests that the nurses' insistence on the superiority of their own knowledge was not always deserved. The new understanding of the role of social networks in healing similarly indicates that the care delivered by neighbours", "qa": [["7_36414200_0_1", "How did the Canadian government's provision of medicine and healthcare change for native peoples in the late nineteenth century?\n", "In the late nineteenth century, the Canadian government did not provide medicine or healthcare for native peoples. Unlike the Euro-Canadian voters who paid for their own doctors or received charity, native peoples were not offered the same access to medical care. The government believed that the native population was dying out due to their maladaptive culture and needed to be assimilated into Western standards of hygiene and industry. Medicine was seen as irrelevant to the \"Indian problem\" and the focus was on ideological and social engineering rather than providing healthcare."], ["7_36414200_0_2", "How did doctors become involved in providing healthcare to native peoples in Canada?\n", "Doctors became involved in providing healthcare to native peoples in Canada with the establishment of residential schools. These schools were created to expedite assimilation and prevent children from following the ways of their parents. The Canadian government recognized its responsibility to combat diseases like tuberculosis and scrofula that were devastating the young students in its care. Home care originated from charitable organizations like the Charleston Ladies Benevolent Society, who provided medical care to the \"worthy\" poor. Trained nurses were hired to visit the homes of the sick poor, following the English model of district nursing."], ["7_36414200_0_3", "How did the early visiting nurse associations in Canada approach their role in providing healthcare to the sick poor?\n", "The early visiting nurse associations in Canada approached their role in providing healthcare to the sick poor with a focus on efficiency and reform. Nurses worked long hours, visiting patients' homes and providing bedside care. They also aimed to reform and uplift the entire household, not just the individual patient. However, some of the nurses' assumptions and attitudes may be questioned from a modern perspective. For example, the belief that poverty led to low intelligence and lack of control, as well as the nurses' insistence on the superiority of their own knowledge, may be seen as problematic."]]}, {"passage_id": "21_203780835_1", "passage": "coli is the most common organism causing UTI, and ceftriaxone is the most common empirical therapy given to UTI patients in spite low susceptibility E. coli and other bacterial isolated to ceftriaxone as reported by previous studies and the present study.\n\n Several studies from India have investigated the antimicrobial sensitivity or resistance pattern of UTI causing organisms in patients without DM [6] [7] [8] [9] and patients with DM. [10, 11] In addition, few Indian studies investigated clinical and microbiological profile in patients without DM [12] and patients with DM vs. patients without DM. [3, 13] This is the first Indian study that studied not only the clinical and microbiological profile of UTIs in patients with and without DM but also empirical therapy for UTI in them.\n\n Our finding that patients with T2DM had significantly higher ASB than patients without DM (32% vs. 6%) is similar to a recent meta-analysis. This meta-analysis reported a point prevalence of ASB of 12.2% among patients with DM compared to 4.5% among healthy control subjects. [2] However, a prospective study from India found no significant difference [3] and also reported a comparatively higher point prevalence of 30%.\n\n This study found that significantly fewer patients with DM had fever than patients without DM. Similarly, a 2014 study from North Korea comparing symptoms of acute pyelonephritis in community dwelling women with T2DM vs. women without DM found that significantly fewer women with DM had symptoms of upper UTI (flank pain and costovertebral tenderness with or without symptoms of lower UTI) and lower UTI (frequency, urgency, dysuria, and suprapubic pain). [14] This is in contrast to the finding that DM patients are more vulnerable to have a more severe presentation of UTI [15] though diabetic neuropathy can cause alteration of signs. An Indian study found no difference between clinical presentation of UTI in patients with and without DM. [3] Another Indian study found no statistical difference with regard to fever, burning micturition, and vomiting though they were common presenting symptoms; this study also found that patients with DM had a significantly more increased urinary frequency, dysuria, flank pain, and hematuria and urinary incontinence. [13] Although it cannot be concluded from this study, the lack of fever in DM patients may be associated with the altered immune response in patients with DM. [16] We found that DM patients had a significantly higher history of previous UTI than the patients without DM. A similar finding was also reported by Indian studies [13, 17] and also by a Dutch study. [18] However, another Indian study did not find statistically significant difference regarding the history of previous UTI though it was reported by 27% DM patients and 18% patients without DM. [3] In our study, patients with DM also had a history of previous catheterization significantly more than patients without DM.\n\n In this study, there were five cases of pyelonephritis and two hydroureteronephrosis among T2DM patients and none among non-DM patients though these did not attain statistical difference. This is similar to the higher prevalence of pyelonephritis reported in men and women with DM vs. men and women without. [3, 19, 20] Three cases of pyelonephritis were caused by E. coli and one each by Klebsiella and Enterococcus similar to the Indian study that reported E. coli as the most common organism isolated from pyelonephritis.", "qa": [["21_203780835_1_1", "What are the risk factors for urinary tract infections (UTIs) in patients with type 2 diabetes mellitus (T2DM)?\n", "Patients with T2DM have a higher risk of developing urinary tract infections (UTIs) compared to those without diabetes. Risk factors for UTIs in patients with T2DM include altered immune response, diabetic neuropathy, previous UTIs, and previous catheterization."], ["21_203780835_1_2", "How does the clinical presentation of UTIs differ in patients with T2DM compared to patients without diabetes?\n", "Patients with T2DM may have a less severe clinical presentation of UTIs, with fewer symptoms of upper UTI (flank pain and costovertebral tenderness) and lower UTI (frequency, urgency, dysuria, and suprapubic pain). However, they may experience increased urinary frequency, dysuria, flank pain, hematuria, and urinary incontinence. The lack of fever in DM patients may be associated with the altered immune response in patients with DM."], ["21_203780835_1_3", "What are the common organisms causing pyelonephritis in patients with T2DM?\n", "In patients with T2DM, the most common organisms causing pyelonephritis are Escherichia coli (E. coli), Klebsiella, and Enterococcus. E. coli is also the most common organism causing UTIs in general."]]}, {"passage_id": "62_195260953_6", "passage": "The short-range local interactions of a polypeptide influence the conformational preferences of its amino acid chain [45] [46] [47] . In general terms, it is well established that the partial double bond character of a peptide bond gives rise to its planar structure, and free rotation is restricted about this bond [47] . We hypothesize that with sufficient thermal energy and free volume present in the system, two local motions could take place for exendin-4, which would give rise to the β-relaxation process: (1) local side chain rotations, and (2) local rotation about two single bonds [45, 48] . Given that the amino acids of the exendin-4 polypeptide chain are linked by peptide bonds, rotational freedom arises from the single bonds between an amino group and the α-carbon atom and the carbonyl group of the peptide backbone [47] .\n\n However, the rotation of these bonds is limited by steric hindrance [47, 48] . Based on the chemical structure of the exendin-4 this polypeptide can act as a hydrogen bond acceptor via its carbonyl groups (-C=O) or as a hydrogen bond donor via its amine group (-NH), and its hydroxyl groups (-OH) can act as both the hydrogen bond donor or acceptor. The linear PLGA-[C 3 H 4 O 2 ] x [C 2 H 2 O 2 ] y -chains include the methyl side groups of poly(lactic acid) (PLA) and oxygen atoms at every third position of the copolymer backbone, and C=O bonds which introduce significant structural rigidity to the copolymer backbone. Specifically, hydrogen bonds can form: (1) between the carbonyl groups of PLGA and the amine groups of exendin-4, (2) between the amine groups of exendin-4 and the hydroxyl group of PLGA, and (3) between the hydroxyl groups and the carbonyl groups of exendin-4 and PLGA. Additionally, van der Waals as well as dipole-dipole interactions between the peptide groups and the hydroxyl groups can serve to stabilize the system [49] . These strong interactions, the dynamics of which are infrared active, can reduce molecular mobility and improve the physical stability of these systems [3, 29, 30] . Notably, it is conceivable that with additional free volume and thermal energy input large-scale rotational motions of the backbone dihedral angles in the polypeptide chain could occur, which could lead to large-scale changes in chain conformation, contributing to the α-relaxation.\n\n We observe three regions with two distinct transition points, T g,β and T g,α for both the PLGA 50:50 and PLGA 75:25 microspheres (Figure 4 ). For the PLGA 50:50 formulation, the high exendin-4 loaded microspheres have a significantly higher T g,β = 219 K, than the blank and low polypeptide loaded microspheres (T g,β = 167 K, and T g,β = 168 K, respectively). In the polymer dispersion, exendin-4 can form hydrogen bonds with PLGA. Intuitively, an increase in exendin-4 loading would correspondingly increase the hydrogen bonding interactions between the polypeptide and PLGA [48] , reduce the molecular mobility of the system, which would raise the value of T g,β [9, 50] . Indeed, we observe a significant increase in T g,β for the high polypeptide loaded microspheres, compared to the T g,β value observed for the blank and low polypeptide loaded microspheres. Notably, for the blank and low exendin-4 loaded 50:50 microspheres, the onset for local mobility occurs at approximately the same value of T g,β . This could suggest that the low polypeptide loaded microsphere behave similarly to the blank microspheres, due to the limited interaction between peptide and polymer [46, 51] . For the blank microspheres and low exendin-4 loaded microspheres, the onset for local mobility occurs at approximately the same value of T g,β , (T g,β = 167 K). For the high exendin-4 loaded microspheres, T g,β increases significantly (T g,β = 219 K). As more polypeptide is added to the PLGA matrix it forms an extensive hydrogen bonding network, which in turn reduces the configurational entropy of the system [44, 45, 51] .", "qa": [["62_195260953_6_1", "How do the chemical properties of the exendin-4 polypeptide chain influence its conformational preferences and interactions with the PLGA copolymer backbone?\n", "The chemical structure of the exendin-4 polypeptide chain allows it to act as both a hydrogen bond acceptor and donor through its carbonyl groups, amine group, and hydroxyl groups. These interactions can form hydrogen bonds with the PLGA copolymer backbone, specifically between the carbonyl groups of PLGA and the amine groups of exendin-4, the amine groups of exendin-4 and the hydroxyl group of PLGA, and the hydroxyl groups and the carbonyl groups of exendin-4 and PLGA. Additionally, van der Waals and dipole-dipole interactions between peptide groups and hydroxyl groups contribute to stabilizing the system. The presence of these strong interactions, which are infrared active, can reduce molecular mobility and enhance the physical stability of the system."], ["62_195260953_6_2", "How does the addition of exendin-4 polypeptide to the PLGA matrix impact the glass transition temperatures (T g) of the microspheres, and what role do hydrogen bonding interactions play in this process?\n", "The incorporation of exendin-4 polypeptide into the PLGA matrix leads to an increase in the glass transition temperature (T g) of the microspheres, specifically the T g,β value. This increase is attributed to the enhanced hydrogen bonding interactions between the polypeptide and PLGA, which reduce the molecular mobility of the system. Higher levels of exendin-4 loading result in a more extensive hydrogen bonding network, decreasing the configurational entropy of the system and leading to a significant rise in T g,β. The onset of local mobility, as indicated by T g,β, is delayed in high polypeptide loaded microspheres compared to blank or low polypeptide loaded microspheres, highlighting the impact of increased hydrogen bonding interactions on the thermal properties of the system."], ["62_195260953_6_3", "How do the structural characteristics of the PLGA copolymer backbone, including the presence of methyl side groups, oxygen atoms, and C=O bonds, contribute to the overall stability and rigidity of the system in the context of interactions with the exendin-4 polypeptide chain?\n", "The PLGA copolymer backbone features structural elements such as methyl side groups of poly(lactic acid) (PLA), oxygen atoms at regular intervals, and C=O bonds that introduce significant rigidity to the backbone. These structural components play a crucial role in stabilizing the system by facilitating hydrogen bonding interactions with the exendin-4 polypeptide chain. Specifically, hydrogen bonds can form between the carbonyl groups of PLGA and the amine groups of exendin-4, the amine groups of exendin-4 and the hydroxyl group of PLGA, and the hydroxyl groups and the carbonyl groups of exendin-4 and PLGA. Additionally, van der Waals and dipole-dipole interactions between peptide groups and hydroxyl groups further contribute to the overall stability of the system."]]}, {"passage_id": "89_10857671_1", "passage": "This is because the main pancreatic duct is very susceptible to respiratory motion [6] , as suspended respiration is more consistent for the patient to perform rather than suspended inspiration. Thus, it is advisable to practice the respiratory motion with the patient at this point. In the authors' opinion, the approach which seems to be most successful is to instruct the patient to \"breathe in, breathe out, breathe in and breathe out, and stop.\" Inform them that they are expected to suspend expiration for approximately fifteen seconds and that the hyperventilation breathing should allow them to fill their lungs with air to comfortably sustain the period of suspended expiration. Mitchell [32] also concurs that suspended expiration is more consistent, and provides less motion variation, whereas full inspiration should be reserved for situations where the lung diaphragm needs to be in a more inferior position. It is imperative that the patient understands their role and that their co-operation and active participation is needed to ensure overall diagnostic success. If the breath hold technique is not adequate, then the CBD and the main pancreatic duct may not appear to unite or may appear either stenotic or dilated [33] .\n\n The next critical component is positioning of the patient, the respiratory bellows and the imaging coils. At this point, the adult patient should be lying supine on the MRI table positioned appropriately over the posterior half of the body array coil and also such that their feet will be entering the bore of the magnet first. To position the respiratory bellows correctly, the radiographer must first observe the rise and fall of the patient's chest and abdomen with their breathing [34] . It is wise to repeat the breathing instructions while observing the patient's chest and abdomen. The respiratory bellows need to be positioned across the point where the maximum difference in rise and fall occurs. Once the respiratory bellows are positioned, the radiographer must then observe the respiratory waveform that appears on the operator's console. It must display the distinct rise and fall wave patterns and these patterns need to be regular. If the patient has breathing difficulties or can only take shallow breaths, one method to ensure a respiratory wave pattern is to place the respiratory bellows diagonally across the region (either the chest or the abdomen) that corresponds with the patient's breathing. From the authors' clinical experience, this will ensure that any respiratory motion will be detected. However, when the respiratory pattern from this technique is observed on the console monitor, it may only display shallow peaks.\n\n Next, pads or sponges are placed alongside the respiratory bellows. These prevent the respiratory bellows from being compressed by the weight of the anterior half of the imaging coils. If the respiratory bellows were to be compressed they would be unable to detect the patient's respiratory motion or may not accurately represent the respiratory waveform pattern. This will then have an adverse affect on the pulse sequences which are required with the use of respiratory triggering.\n\n This section focuses on the pulse sequences used, their weightings and image planes, and most importantly, validates the reasons for using the parameters to attain maximum diagnostic information. It should be noted that these imaging tools vary from one clinical centre to another [2, 8, 35] and that there are numerous valid reasons for such differences. These may include the preference of the reporting radiologist, adhering to an already established protocol which may be a part of an ongoing prospective study; pulse sequences available from a particular manufacturer, and pulse sequences and technical capabilities available or inherent to a particular software operating platform. The following discussion relates to pulse sequences available on the GE 1.5 Tesla twin speed magnetic resonance (MR) scanner using the HDx operating platform (General Electric Medical Systems, Wisconsin, USA).\n\n Always commence with a T1-weighted three plane localiser as this sequence provides low spatial resolution images demonstrating anatomy for orientation purposes. These images are thus used for identifying the initial required anatomical structures for subsequent planning or prescription of the diagnostically proper pulse sequences. This sequence should be acquired with the patient in suspended expiration so that these low resolution images are not further degraded by respiratory motion artifacts.\n\n The purpose of this sequence is to obtain imaging of the hepatic ducts, biliary tree and pancreatic duct in the transverse plane. Fat suppression improves conspicuity of solid lesions and also minimises phase ghosting artefacts from subcutaneous and intraperitoneal fat. This is of greater importance in respiratory triggered sequences [8] . The transverse or axial plane is the most common and therefore familiar of all the imaging planes and it is an orientation which we can easily recognise. By varying the required technical factors a balance of acceptable image quality and scan time can be achieved. Typically, the scan time achievable is approximately between fifteen and twenty seconds. From recent clinical experience, the authors find that most patients are able to hold their breath for this duration regardless of their presenting pathology.", "qa": [["89_10857671_1_1", "How does the positioning of the patient and the respiratory bellows contribute to the success of pancreatic duct imaging using MRI?", "The positioning of the patient and the respiratory bellows is crucial for successful pancreatic duct imaging using MRI. The patient should be lying supine on the MRI table, positioned over the posterior half of the body array coil, with their feet entering the bore of the magnet first. The respiratory bellows need to be positioned across the point where the maximum difference in rise and fall of the patient's chest and abdomen occurs. This allows for accurate detection of respiratory motion. Pads or sponges are also placed alongside the respiratory bellows to prevent compression by the weight of the imaging coils, ensuring accurate representation of the respiratory waveform pattern."], ["89_10857671_1_2", "Why is suspended expiration preferred over full inspiration when performing pancreatic duct imaging using MRI?", "Suspended expiration is preferred over full inspiration when performing pancreatic duct imaging using MRI because the main pancreatic duct is very susceptible to respiratory motion. Suspended expiration provides more consistent motion variation and allows for better visualization of the pancreatic duct. Full inspiration is reserved for situations where the lung diaphragm needs to be in a more inferior position."], ["89_10857671_1_3", "What are the key considerations for pulse sequences and imaging planes when obtaining diagnostic information for pancreatic duct imaging using MRI?", "When obtaining diagnostic information for pancreatic duct imaging using MRI, several key considerations for pulse sequences and imaging planes should be taken into account. The initial sequence should be a T1-weighted three plane localizer to provide low spatial resolution images for orientation purposes. This sequence should be acquired with the patient in suspended expiration to minimize respiratory motion artifacts. The transverse plane is the most common and familiar imaging plane for pancreatic duct imaging. Fat suppression is important to improve lesion visibility and minimize artifacts. The technical factors can be adjusted to achieve a balance between image quality and scan time, typically around fifteen to twenty seconds."]]}, {"passage_id": "6_27627608_2", "passage": "39 External diffusion (no barrier as opposed to internal diffusion) will dominate the water evaporation from an APTF. High air velocity will enhance the evaporation of water, resulting in a faster temperature decrease, especially at the cornea (see below). High air velocity (.1 m/s) may result in a slight increase of BF during resting conditions; 28 this, however, can be overruled by visual tasking; for example, game playing or VDU work. 27 In the latter case, VDU work becomes a special case in which BF decreases, becoming consistently overdue as a result of cognitive functions (effort). This causes BF to fall below ''average'' and possibly a widening of the exposed cornea, thus resulting in an increased water evaporation, possibly Main messages N To avoid ocular surface dryness (that is, precorneal tear film break-ups and corneal dry spots), it is important, in particular during demanding visual tasking, for example, VDU work, with specific regard to computer design activities such as CAD-CAM, CAT, etc, to depress water evaporation by allowing sufficiently high periocular relative humidity.\n\n N Normal blinking and a small exposed ocular surface minimise water loss and early rupture of the precorneal tear film.\n\n N Sources of volatile chemically reactive compounds should be kept under surveillance, in particular in the presence of ozone.\n\n followed by ruptures as a result of an APTF (cf. Golding et al 40 and Miller et al 41 ). High RH reduces the BF, 42 43 and an inverse proportionality regarding the ambient temperature has been observed. 43 In addition, BUT was found to be lower in dry and warm environments compared to that of cold and humid environments 44 (cf. Berke 45 ); similarly, BUT was found to be inversely associated with increasing temperature among female nurses. 46 This, of course, may possibly have been the result of an associated lower RH. The findings support the fact that APTF recurs under conditions favouring water loss. For example, it was found in a crossover study in public office buildings that a 1˚C decrease in temperature (within 22-26˚C) correlated with 19% decrease of the mean value in severity of eye complains (dry, itching, irritated). 47 The mean prevalence for eye complaints increased slightly from morning to afternoon in public buildings, 8 48 49 which is compatible with the observation that the LL thickness decreases during an office working day, 50 concurrently with an increase of the room temperature. 51 Note that the intensity of symptoms among dry eye patients is significantly greater in the evening than in the morning. 8 It is of note that BUT similarly decreases and eye irritation increases over time under controlled climate conditions of clean air. 52 Increased water evaporation from the OS results in cooling of the cornea and the lids, in particular during condition of low BF, low RH, and upgaze, or combinations thereof. 53 54 Rapid cooling appears to be related to APTF, possibly due to its inability to retard the evaporation, thus stimulating blinking. 55 For example, subjects whose cornea showed a slower cooling following a blink showed a greater capacity to avoid blinking for a prolonged period of time. 56 On the other hand, the corneal temperature in dry eye patients varied less than that in normal control subjects, possibly because of less water evaporation from the PTF of dry eye patients. 54 This agrees with the proposal that thermosensitive cold fibres in the cornea may initiate reflex blinking by cooling. 32 54 Stimuli which modify neural activity in the sensory fibres of the cornea and conjunctiva, such as increased evaporation or additional humidification, may change the involuntary BF. Evaporation of water has also been reported to increase in dry eye patients, accounting for the majority of the water loss, 57 partly because it ''pulls ahead'' the tear secretion.", "qa": [["6_27627608_2_1", "How does high air velocity affect water evaporation and temperature decrease in the eye?\n", "High air velocity enhances the evaporation of water from the eye, leading to a faster decrease in temperature, especially at the cornea. This can result in increased water evaporation and potentially contribute to ocular surface dryness."], ["6_27627608_2_2", "What factors can cause a decrease in blood flow (BF) to the eye during visual tasking?\n", "Visual tasking, such as game playing or VDU work, can cause a decrease in blood flow to the eye. Cognitive functions and effort associated with these tasks can lead to a decrease in BF, potentially resulting in ocular surface dryness."], ["6_27627608_2_3", "How does ambient temperature and relative humidity (RH) affect the break-up time of the precorneal tear film?\n", "Ambient temperature and RH have been found to have an inverse relationship with the break-up time (BUT) of the precorneal tear film. Dry and warm environments have been associated with lower BUT compared to cold and humid environments. This suggests that conditions favoring water loss, such as low RH and high temperature, can contribute to ocular surface dryness."]]}, {"passage_id": "70_55233249_0", "passage": "Adrenal cysts are uncommon lesions. They are usually asymptomatic or without a characteristic symptom. The incidence in autopsy studies ranges from 0.064% to 0.18% ( 1 ) . With the widespread use of imaging modalities adrenal cysts are encountered more commonly than previously. We present our technique of laparoscopic adrenal cyst excision in two cases.\n\n A 39-year-old male presented with a few days history of nonspecific loin pain and abdominal distention. On abdominal examination, no lump was palpable. Another patient, a 46-year-old male presented with a cyst, which was incidentally found by abdominal ultrasonography while he was being investigated for urinary tract infection (UTI). Routine laboratory tests and endocrine function tests were within the normal range for both patients. Ultrasonography (USG) showed a large clear cystic mass of 6 x 8cm at the upper pole of the right kidney in the first case and a cystic mass of 15 x 16cm at the upper pole of the right kidney in the second case ( Figure 1 ). \n\n The operation was done under general anesthesia by a transperitoneal approach. A gastric tube and a urinary catheter were placed and full left lateral decubitus position was chosen. The table was flexed and the kidney rest was raised to maximize the space between anterior iliac spine and inferior costal margin.\n\n A pneumoperitoneum was created using a Veress needle. Four trocars were used. The first 10mm optical trocar was inserted in the anterior axillary line under the costal margin and a 30 degree laparoscope was introduced through this trocar. The second 10mm trocar was introduced caudally 5cm from the optical trocar, in the anterior axillary line. The pneumoperitoneum was maintained at 12mm of Mercury (Hg). Since the cysts were large, they were easily seen protruding below the liver margin. The cysts were punctured using monopolar cautery and the contents were sucked using a 5mm suction tip pushed through the most lateral trocar ( Figure: 3). This action prior to the formal dissection facilitated the dissection by collapsing the cyst and creating space for instrument maneuverability. Two more 5mm trocars were introduced under direct vision. Both of them were placed under the costal margin, 7cm on either side of the optical trocar. The collapsed cyst wall was grasped and mobilized by incising the subhepatic peritoneum using a coagulating hook. An atraumatic liver retractor was introduced through the extreme left trocar for delicate cephalad retraction preventing any injury. Mobilization of liver helps in identifying the vena cava. The vena cava was dissected, exposing the renal vein and the main adrenal artery. The main adrenal vein was successfully controlled with Haem-olock ™ clips and divided. Retraction of the gland caudally and laterally facilitated access to the arterial pedicle, which was clipped and divided. Caudal retraction helped to identify the superior adrenal artery, which was dissected, clipped and divided. Similarly, cephalad retraction helped to identify the inferior adrenal artery, which was clipped and divided. The remaining few attachments were carefully dissected using monopolar cautery. The specimen was grasped with an atraumatic grasper and introduced into an extraction bag. The extraction was done through the 10mm trocar opening. A drain was placed from the most lateral trocar after achieving haemostasis. Each 10mm trocar site was closed using absorbable suture.\n\n Both cases underwent laparoscopic cyst excision and the cysts were completely removed. Operative time was 190 and 170 minutes. Blood loss was 100 and 70ml with an average of 85ml. Drains were removed on the second postoperative day. Hospital stay was 2 days for both patients. On followup after 2 weeks, the patients were without any symptoms.\n\n Pathological examination showed the cysts to be epithelial adrenal cysts (Figures 4 & 5) . Follow-up USG after 3 months was normal in both patients. Smaller cysts are usually incidentally found during the evaluation of unrelated abdominal conditions. There is no predilection for the right or left gland. Literature review shows 8% incidence of bilateral adrenal cysts. All age groups are affected. There is a 2:1 female predominance. ( 4 ) Traditionally, adrenal cysts have been divided into neoplastic and non-neoplastic groups. Non-neoplastic lesions are of four general categories: endothelial lined cysts (45%); pseudocysts (39%); cysts secondary to infectious agents such as echinococci and epithelial-lined or true adrenal cysts (9%). ( 2 ) Of these, endothelial-lined cysts and pseudocysts are most common and comprise approximately 90% of cases. Epithelial-lined true cysts are rare, and theoretically could be retention cysts (glandular), or arising from adrenal cortical adenoma and embryonal cysts. Epithelial cysts have true epithelial lining, which can be confirmed by special immunoperoxidase studies with antibodies to keratin. ( 3 ) Laparoscopic adrenalectomy has emerged as the treatment of choice for benign functioning and non-functioning surgical adrenal disorders. ( 5 ) When compared with open adrenalectomy, laparoscopic adrenalectomy is associated with a shorter length of hospitalization, lower analgesic requirement, decreased convalescence, less operative blood loss, rapid dietary intake, superior cosmesis, and lower postoperative complication rates ( 6 ) .\n\n Various laparoscopic approaches have been reported to treat adrenal cysts using the transperitoneal and the retroperitoneal approach. Castillo et al. have described their experiences with transperitoneal laparoscopic cyst decortication and marsupialisation. ( 7 ) Both cases were treated with aspiration of the intracystic fluid followed by complete dissection of the cyst and removal.\n\n Adrenal epithelial cysts are rarely encountered pathological entities. Laparoscopic dissection is a good treatment option for large adrenal cysts. Intracystic laparoscopic fluid aspiration helps in three ways:\n\n To decrease the size of the cyst thus creating free 1.\n\n space for further port insertion & laparoscopic dissection.\n\n The collapsed cyst wall can be grasped and used 2.\n\n for traction facilitating dissection.\n\n Decrease in size of the cyst helps easy organ 3.\n\n This technique of meticulous aspiration of fluid is thus of immense help in laparoscopic surgery. It avoids all the morbidity associated with large incision open surgery, thus facilitating early recovery .We strongly recommend this technique of laparoscopic surgery with fluid aspiration in patients with benign adrenal cysts.", "qa": [["70_55233249_0_1", "What are the common types of adrenal cysts and their prevalence?\n", "Adrenal cysts can be divided into neoplastic and non-neoplastic groups. Non-neoplastic lesions are further categorized into endothelial-lined cysts, pseudocysts, cysts secondary to infectious agents, and epithelial-lined or true adrenal cysts. Endothelial-lined cysts and pseudocysts are the most common, comprising approximately 90% of cases. Epithelial-lined true cysts, which are rare, can be retention cysts or arise from adrenal cortical adenoma and embryonal cysts. The prevalence of adrenal cysts in autopsy studies ranges from 0.064% to 0.18%."], ["70_55233249_0_2", "What is the recommended treatment for large adrenal cysts?\n", "Laparoscopic dissection is a recommended treatment option for large adrenal cysts. The laparoscopic approach offers several advantages over open surgery, including shorter hospitalization, lower analgesic requirement, decreased convalescence, less operative blood loss, rapid dietary intake, superior cosmesis, and lower postoperative complication rates. In laparoscopic surgery for adrenal cysts, intracystic fluid aspiration is often performed to decrease the size of the cyst, create space for further port insertion and laparoscopic dissection, and facilitate traction during dissection."], ["70_55233249_0_3", "What are the benefits of laparoscopic adrenalectomy compared to open adrenalectomy?\n", "Laparoscopic adrenalectomy has several advantages over open adrenalectomy. These include a shorter length of hospitalization, lower analgesic requirement, decreased convalescence, less operative blood loss, rapid dietary intake, superior cosmesis, and lower postoperative complication rates. Laparoscopic adrenalectomy has emerged as the treatment of choice for benign functioning and non-functioning surgical adrenal disorders."]]}, {"passage_id": "24_12737800_3", "passage": "In familial cases, we explained 100% of congenital-onset (NPHS1 83%, 5 of 6; NPHS2 17%, 1 of 6), 66% of infantile-onset (NPHS1 33%, 1 of 3; NPHS2 33%, 1 of 3), 40% of early childhood-onset (NPHS2, 2 of 5), 100% of late childhood-onset (NPHS2, 1 of 1), 100% of adolescent-onset (NPHS2, 1 of 2, INF2 1 of 2) , and 43% of adult-onset cases (NPHS2 29%, 2 of 7; TRPC6 14%, 1 of 7). In sporadic cases, we also detected pathogenic mutations in 100% of congenital cases (NPHS1 78%, 7 of 9; WT1 22%, 2 of 9) and in 50% of infantile-onset cases (NPHS2 25%, 1 of 4; WT1 25%, 1 of 4), but only in 19% of early childhood-onset (NPHS2 6%, 1 of 16; WT1 13%, 2 of 16), 30% of late childhood-onset (NPHS1 10%, 1 of 10; NPHS2 10%, 1 of 10; TRPC6 10%, 1 of 10), 0% of adolescentonset (0 of 6), and 10% of adult-onset cases (NPHS1 2.5%, 1 of 41; NPHS2 5%, 2 of 41; TRPC6 2.5%, 1 of 41).\n\n A description of all of the mutations detected is given in Supplementary Table 2. \n\n Genotype and age at NS onset. Earlier presentation was found in patients with two severe NPHS1 mutations, followed by patients with WT1 mutations and two pathogenic NPHS2 mutations. Later NS onset was found in patients with TRPC6 and INF2 mutations or one pathogenic NPHS2 mutation in compound heterozygosity with the p. In contrast, age at onset of NS was later in patients with WT1 mutations than in patients with two severe NPHS1 mutations (P ϭ 0.004), but there was no significant difference compared with patients with two pathogenic NPHS2 mutations. Finally, no difference was observed in the age at onset of NS between patients with TRPC6 mutations (median, 25.0 years; range, 7.2 to 41.0 years) and patients with at least one mild NPHS1 mutation or one NPHS2 pathogenic mutation plus the p.R229Q variant.\n\n Genotype and renal histology. Renal biopsy was performed in 10 of 16 patients (62.5%) belonging to 15 families with NPHS1 mutations, and the most common histology pattern was FSGS (55%, 6 of 11; Table 1; Supplementary  Table 1 ). For patients without FSGS, the histology findings were as follows: CNF, 3 of 11 (27%); DMS, 1 of 11 (9%). Renal biopsy was performed in 17 of 19 patients (90%) belonging to 13 families carrying NPHS2 mutations, and the histology findings were as follows: FSGS, 16 of 17 (94%); minimal change NS, 1 of 17 (6%). For patients with WT1 mutations, the histology findings were as follows: FSGS, 3 of 5 (60%); DMS, 2 of 5 (40%). The three patients with TRPC6 mutations and renal biopsy performed showed FSGS. Five patients of the same family carried one pathogenic INF2 mutation, and two of them showed FSGS, whereas the remaining three had only four glomeruli in the biopsy with complete sclerosis in one or two of them and small foci of tubular atrophy and interstitial fibrosis.\n\n Genotype and response to treatment. One of four patients with NPHS1 mutations treated with immunosuppressive treatment exhibited partial response to tacrolimus and angiotensin-converting enzyme inhibitors (ACEIs) (10). Data on response to immunosuppressive and ACEI treatment were available for 16 patients with NPHS2 mutations, among them being three patients with decreased nephrotic proteinuria (Table 1; Supplementary Table 1) .", "qa": [["24_12737800_3_1", "What are the different age groups in which NPHS2 mutations were detected?\n", "NPHS2 mutations were detected in different age groups, including congenital-onset, infantile-onset, early childhood-onset, late childhood-onset, adolescent-onset, and adult-onset cases."], ["24_12737800_3_2", "What is the most common histology pattern found in patients with NPHS1 mutations?\n", "The most common histology pattern found in patients with NPHS1 mutations is FSGS (focal segmental glomerulosclerosis)."], ["24_12737800_3_3", "How did patients with NPHS1 mutations respond to immunosuppressive treatment?\n", "One out of four patients with NPHS1 mutations treated with immunosuppressive treatment exhibited a partial response to tacrolimus and angiotensin-converting enzyme inhibitors (ACEIs)."]]}, {"passage_id": "88_10715686_0", "passage": "Addiction to opioids is a chronic condition with severe repercussions in the health domain (early death, transmission of infectious diseases) and psychosocial domain (legal, family, social, and occupational problems). 1, 2 This serious public health issue has gone through different stages in Europe, including Spain in general and Galicia specifically, ie, the northwestern region of Spain where our study took place, 3 from being a serious social and public health problem (particularly with regard to transmission of human immunodeficiency virus [HIV] and hepatitis C virus [HCV] ) in the 1980s and 1990s, to later becoming a less prominent problem, 3 although a recent meta-analysis 4 places opioid dependency as the second submit your manuscript | www.dovepress.com\n\n \n\n \n\n Flórez et al leading mental disorder with the greatest risk of death behind only puerperal psychiatric disorder. In Spain, according to data from a general survey of the adult population conducted in 1995, 0.8% had tried heroin and 0.5% had done so in the previous 12 months, while in 2011 the corresponding figures were 0.6% and 0.1%. 5 This decrease is reflected in the clinical setting, with a reduction in admissions for treatment of opioid abuse of 93.1% in 1995 to 36 .9% in 2011 (over the total of substance abuse admissions) at the specialized units in Galicia, with no changes in the treatment system during that period. 6 This decrease has also been reported in the European Union, 3 which has experienced a decrease from 59,000 in 2007 to 31,000 in 2012. The same report indicates that, in Spain, the prevalence of problem opioid use was less than 2.5 per 1,000 in 2011. 3 Of particular interest is whether these changes are a mere reduction in numbers or whether there have been changes in the profile of patients seeking treatment in more recent years. Recently, profile analyses have been conducted regarding the use of tobacco, 7, 8 alcohol, 9 and cocaine, 10 but there has been less research concentrating on heroin users. There is indeed evidence of a high prevalence of dual disorders in opioid users. 11, 12 For instance, the COPSIAD study, 13 also conducted in Galicia, reported a high prevalence of personality disorders (26.5%), mood disorders (20.6%), anxiety disorders (11.9%), and psychotic disorders (7.6%) in 805 persons who sought treatment for heroin use at specialized units.\n\n The following variables have been identified to have an influence on the level of disability in opioid-addicted patients: age, with a greater probability of polyconsumption of addictive substances amongst younger populations; 14 sex, with females showing a lower incidence of opioid addiction, more psychiatric disorders, 15 more chronic health problems, and lower levels of social and occupational functioning, 16 their partners having a greater influence on initiation of use, and females also more frequently practicing prostitution and sharing injecting paraphernalia; 17 psychiatric comorbidity, with figures ranging between 44% and 93% of persons seeking treatment; 12, 18 infectious diseases, with a 25-year longitudinal clinical study conducted in Spain reporting that 47.2% of a sample was also diagnosed with HIV and 81.1% with hepatitis B/HCV; 18, 19 and legal problems, which are associated with greater severity of addiction, and, in some clinical samples, even survival at 12 months. 19, 20 These variables determine a variety of user profiles that have an influence on preventive and therapeutic decision making. 21, 22 For instance, patients with less severe profiles (fewer physical and psychiatric comorbidities, less polysubstance abuse, fewer incarcerations) will benefit from shorter programs while those with more severe profiles will benefit from long-term maintenance programs. 23 Females would require more exhaustive assessment because they have a higher risk of a more severe profile and, as a result, may need more intensive and individualized treatments. 24 The aim of this study was to gain an understanding of the profile of those who started treatment for opioid addiction for the first time between 2005 and 2010 at the addictive disorders assistance units in Galicia. Our a priori hypothesis was that variables with historically defined severity profiles will continue to exist for new treatment entrants.\n\n This was a cross-sectional and descriptive study of opioiddependent patients starting treatment at the addictive disorders assistance units of Galicia in the northwestern region of Spain, which has a population of 2,797,653. The service comprises 17 drug dependency units and six alcoholism units, as part of the assistance provided by the free public health system.", "qa": [["88_10715686_0_1", "What are the consequences of opioid addiction in both the health and psychosocial domains?\n", "Opioid addiction has severe repercussions in both the health and psychosocial domains. In the health domain, it can lead to early death and the transmission of infectious diseases such as HIV and hepatitis C. In the psychosocial domain, it can result in legal issues, family problems, social isolation, and occupational difficulties."], ["88_10715686_0_2", "How has the prevalence of opioid abuse changed over time in Spain and the European Union?\n", "The prevalence of opioid abuse has decreased over time in Spain and the European Union. In Spain, data from a general survey conducted in 1995 showed that 0.8% of the adult population had tried heroin, while in 2011, the corresponding figure was 0.6%. In the clinical setting, admissions for treatment of opioid abuse in specialized units in Galicia decreased from 93.1% in 1995 to 36.9% in 2011. Similarly, the European Union experienced a decrease in opioid abuse from 59,000 cases in 2007 to 31,000 cases in 2012."], ["88_10715686_0_3", "What factors influence the level of disability in opioid-addicted patients?\n", "Several factors have been identified to influence the level of disability in opioid-addicted patients. These include age, with younger populations having a greater probability of polyconsumption of addictive substances; sex, with females showing a lower incidence of opioid addiction but more psychiatric disorders and chronic health problems; psychiatric comorbidity, with a high percentage of patients seeking treatment having comorbid psychiatric disorders; infectious diseases, with a significant number of opioid-addicted patients also being diagnosed with HIV and hepatitis B/HCV; and legal problems, which are associated with greater severity of addiction and survival rates at 12 months. These factors contribute to different user profiles that impact preventive and therapeutic decision making."]]}, {"passage_id": "68_16930126_3", "passage": "Finally, we also identified a positive association between circulating levels of all the ECM-related proteins studied (Table 3) .\n\n Predictive value of circulating extracellular matrix protein levels in the CC study population\n\n ROC curves were elaborated to analyze the performance of circulating levels of the analyzed extracellular matrix proteins to predict the presence of CC. Sensitivity (incidence of true positive results), specificity (incidence of true negative results), and predictive cut-off values were calculated (Fig 2) . Regarding OPN levels, the area under the curve was 0.81, with the best OPN cut-off to detect CC being 48.5 ng/mL, which resulted in a sensitivity of 54% and a specificity of 95%. With respect to YKL-40 levels, the area under the curve was 0.63 and the best YKL-40 cut-off to detect CC was 45.5 ng/mL, which resulted in a sensitivity of 53% and a specificity of 83%. A TNC cut-off of 82 ng/mL resulted in a sensitivity of 41% and a specificity of 90% (area under the curve of 0.69) and finally, the cut-off of 76.1 ng/mL regarding LCN-2\n\n Differences between groups were analyzed by two-way ANOVA. levels was associated with a sensitivity of 50% and a specificity of 73% (area under the curve of 0.58).\n\n Growing evidence indicates that excess adiposity is associated with increases in cancer incidence, morbidity and mortality [4, 6] . However, mechanistic insights explaining the link between obesity and increased cancer risk are notably lacking. Nowadays, it is accepted that obesity-associated chronic inflammation constitutes a contributing factor to the promotion and development of carcinogenesis [28, 29] . Moreover, increasing evidence has emerged showing that the microenvironment plays a prominent role in determining tumor behavior [30] . To our knowledge, we show for the first time that obese patients with CC exhibit increased circulating levels of the ECM-and inflammatory-related proteins OPN, YKL-40 and TNC. In the obese state, the unbalanced deposition of ECM proteins in adipose tissue contributes to the formation of fibrotic depots, mechanistically related to the chronic inflammation state, which creates an optimal microenvironment for the tumor cells. Thus, altered expression of ECM proteins may represent a link between adipose tissue dysfunction in obesity and obesity-related cancer. Recent findings have identified the involvement of OPN in CC progression with important functions in tumor infiltration and metastasis [18] . Multiple and complex mechanisms are involved in the role of OPN in cancer, including interactions with cell surface receptors, growth factor/receptor pathways, and proteases [31] . Emerging evidence underlines the potential of OPN to provide useful clinical information in the management of patients with cancer. OPN plasma levels have been found to be increased in patients with different cancers, with these higher levels being correlated with higher tumor size and staging [32] . Remarkably, we found increased OPN levels in patients with CC, which were also higher in obese patients suggesting that OPN could be a link between obesity and CC. In this line, a novel tool described for the early detection of CRC is the combination of different serum markers, including OPN [33] . An inhibition of cell proliferation and tumor colony formation by silencing of OPN has been described in human CRC cell lines highlighting its potential as molecular target for gene therapy [34] . The results of our study also demonstrate that circulating OPN significantly correlates with fibrinogen, a key pro-inflammatory biomarker upregulated in obesity also described as an independent negative prognostic marker to evaluate cancer patient risk [35] . We determined that the cut-off point for the concentration of OPN that had the best prognostic potential on the risk of CC was 48.5 ng/mL. Thus, these data suggest that for the asymptomatic obese patients, elevation of circulating OPN could be considered as a predictor of CC development. Interestingly, similar results have been obtained evaluating the role of OPN in the risk of coronary atherosclerosis [36] .\n\n YKL-40 is produced by cancer and inflammatory cells exhibiting a role in inflammation, cell proliferation and regulation of extracellular tissue remodeling and angiogenesis [37] . Specifically in CRC, high serum YKL-40 has been associated with an increased risk in subjects without co-morbidity [38] . In this regard, we observed that YKL-40 concentrations were significantly increased not only due to the presence of CC but also to obesity. Chronic inflammation is a risk factor for development of CC. In this sense, a positive association of YKL-40 with fibrinogen and CRP, well-established markers of chronic inflammation, was observed in the present study.", "qa": [["68_16930126_3_1", "How do circulating levels of extracellular matrix proteins relate to the prediction of colorectal cancer?\n", "Circulating levels of extracellular matrix (ECM) proteins, such as OPN, YKL-40, TNC, and LCN-2, have been found to be associated with the prediction of colorectal cancer (CC). ROC curves were used to analyze the performance of these proteins in predicting the presence of CC. The area under the curve (AUC) for OPN was 0.81, with a sensitivity of 54% and a specificity of 95% at a cut-off of 48.5 ng/mL. YKL-40 had an AUC of 0.63, with a sensitivity of 53% and a specificity of 83% at a cut-off of 45.5 ng/mL. TNC had an AUC of 0.69, with a sensitivity of 41% and a specificity of 90% at a cut-off of 82 ng/mL. LCN-2 had an AUC of 0.58, with a sensitivity of 50% and a specificity of 73% at a cut-off of 76.1 ng/mL. These findings suggest that measuring circulating levels of ECM proteins can be useful in predicting the development of CC."], ["68_16930126_3_2", "What is the role of obesity-associated chronic inflammation in the link between obesity and cancer?\n", "Obesity is associated with an increased risk of cancer, but the mechanistic link between obesity and cancer is not well understood. One contributing factor is obesity-associated chronic inflammation. Chronic inflammation in adipose tissue creates an optimal microenvironment for tumor cells to develop and grow. In obese patients with colorectal cancer (CC), increased circulating levels of extracellular matrix (ECM)- and inflammatory-related proteins, such as OPN, YKL-40, and TNC, have been observed. The unbalanced deposition of ECM proteins in adipose tissue leads to the formation of fibrotic depots, which are mechanistically related to chronic inflammation. This altered expression of ECM proteins may serve as a link between adipose tissue dysfunction in obesity and obesity-related cancer. Therefore, obesity-associated chronic inflammation plays a role in promoting and developing carcinogenesis in obese individuals."], ["68_16930126_3_3", "How do OPN and YKL-40 relate to the risk and progression of colorectal cancer?\n", "OPN and YKL-40 are two proteins that have been implicated in the risk and progression of colorectal cancer (CRC). OPN has been found to be involved in CC progression, with functions in tumor infiltration and metastasis. Increased levels of OPN have been observed in patients with CC, particularly in obese patients. OPN has the potential to provide useful clinical information in the management of patients with cancer, as its plasma levels have been found to be increased in various cancers and correlated with tumor size and staging. Silencing of OPN has been shown to inhibit cell proliferation and tumor colony formation in human CRC cell lines, suggesting its potential as a molecular target for gene therapy. YKL-40, on the other hand, is produced by cancer and inflammatory cells and plays a role in inflammation, cell proliferation, and regulation of extracellular tissue remodeling and angiogenesis. High serum YKL-40 has been associated with an increased risk of CRC in subjects without co-morbidity. In the present study, YKL-40 concentrations were found to be significantly increased in both CC and obesity. YKL-40 also showed a positive association with fibrinogen and CRP, markers of chronic inflammation. These findings suggest that OPN and YKL-40 may be involved in the risk and progression of CRC, and their measurement could be useful in predicting CC development."]]}, {"passage_id": "49_53529224_4", "passage": "No difference in expression for VEGFR-2 was noted (D). n=6. Uterine cervices of mice treated with CoCl2 were immuno-stained with different primary antibodies of target proteins (red fluorescence) and counterstained with Sytox® Green, which is displayed as green fluorescence in the cellular nuclei. Images on the left column (A, C, E, x40) were from 0.9% NaCl2 only-treated animals (negative control group) and those on the right column were from CoCl2-treated animals (B, D, F, x40), i.e., 3h (300µM/ kg body weight), and not 30 min or 1.5 hours. CoCl2 treatment induced a more pronounced expression of the target proteins (VEGF: Figures 2A vs. B; Flt-1: Figures 2C vs. D) , in both stromal and epithelial cells (e=epithelia; red/yellow=cells with positive protein expressions; green=cellular nucleic), compared to control, except for VEGFR-2, showing no difference with 3 hours. n=6.\n\n included stromal cells and was up regulated by exogenous E2, in a dose-dependent manner ( Figure 6B ). Flt-1 expression was visually noted by confocal immunofluorescence in both the negative control group and E 2-treated uterine cervices. Intensity of Flt-1 expression was more pronounced in E2-treated mice, particularly near and on the epithelia ( Figure 6D ). Minimal differences in VEGFR-2 expression were observed between the negative control group and E 2-treated mice (Figure 6E-F) .\n\n Data generated from confocal immunofluorescence of human uterine cervix shows presence of VEGF and its receptors ( Figure 7A-C) . All the three proteins of interest were found to be expressed intensely. However, there were variations in both the intensity of expression and cellular localization between the subjects, who were in different self-reported phases of the menstrual cycle. For instance, expression of VEGF was most intense in subject NPO8 and was largely localized in apparent stromal cells ( Figure 7A) , whereas, expression of Flt-1 and VEGFR-2 were both expressed in all the women, but their cellular localization was largely confined to epithelial cells (Figure 7B-C) . These patterns of cellular localization Treatment of mice with CoCl2 (300 µM/kg) for 30 min, 1.5 hours and 3 hours, respectively, increased mRNA expression of VEGF (B) (*p<0.0053; **p<0.00056; ***p<0.000079) and Flt-1 (C) (*p=0.0030), while it decreased levels of HIF-α (A) (*p<0.0056; **p<0.0026), as well as VEGFR-2 (*p<0.0052; **p<0.0000657; ***p<0.00015), in the uterine cervix, in a time-dependent fashion. n=6. Expression of all the proteins of interest (VEGF, Flt-1 and VEGFR-2) increased during early (day 11) and late (day 17) pregnancy. However, only the expression of Flt-1 (B) was found to be statistically significant (*p<0.03048), but not the other two proteins VEGF (A); Flt-1 (B). n=3. Although the exogenous E2 treatment tended to induce expression of all the proteins of interest [VEGF (A), Flt-1 (B)] dose-dependently (2 mg, 4 mg and 8 mg/kg body weight), except for VEGFR-2 (C), no expression was found to be of any statistical significance in uterine cervical tissue of mice. n=4.\n\n of VEGF and its receptors in human uterine cervix were comparable to the uterine cervix of ovariectomized non-pregnant mice ( Figure 7D-F) .\n\n The human female reproductive tissues undergo marked changes during gestation and monthly menstrual cycles. Supporting and sustaining these tissue changes require an equally dynamic vascular network that ensures access to essential resources and removal of toxins and metabolic waste products from cells [23] . VEGF is the best characterized angiogenic regulator and is the key architect of the vascular network.", "qa": [["49_53529224_4_1", "What is the role of VEGF in the female reproductive tissues during gestation and menstrual cycles?\n", "VEGF plays a crucial role in supporting and sustaining the tissue changes in the female reproductive system during gestation and monthly menstrual cycles. It is the key regulator of angiogenesis and is responsible for the development and maintenance of the vascular network in these tissues."], ["49_53529224_4_2", "How does CoCl2 treatment affect the expression of VEGF and its receptors in the uterine cervix?\n", "CoCl2 treatment increases the expression of VEGF and Flt-1 in the uterine cervix, while decreasing the levels of HIF-α and VEGFR-2. The effect is time-dependent, with longer treatment durations leading to more pronounced expression changes. However, there is no significant difference in the expression of VEGFR-2 with CoCl2 treatment."], ["49_53529224_4_3", "What is the cellular localization of VEGF, Flt-1, and VEGFR-2 in the human uterine cervix?\n", "The cellular localization of VEGF, Flt-1, and VEGFR-2 in the human uterine cervix varies between individuals in different phases of the menstrual cycle. VEGF is most intense in stromal cells, while Flt-1 and VEGFR-2 are largely localized in epithelial cells. These patterns of cellular localization suggest distinct roles for these proteins in the uterine cervix."]]}, {"passage_id": "64_17803775_0", "passage": "The high prevalence of hypertension has been one of major public health issues in South Korea. The 2013 Korean National Health and Nutrition Examination Survey (KNHANES) reported that approximately one out of three male adults and approximately one out of four female adults has hypertension, with adults defined as persons 30 years of age or older [1] . Excessive sodium intake is significantly associated with hypertension, which leads to cardiovascular diseases, such as heart attack and stroke [2, 3] . One of the main causes of hypertension is high sodium intake [4] . The 2013 KNHANES estimated the mean sodium intake of Korean adults at 4,293 mg/day, which is more than two times the tolerable upper intake level of sodium (UL) of 2,000 mg/day [1] . Additionally, according to that survey, approximately four out of five Korean adults consume sodium in amounts above the UL. Accordingly, sodium reduction is an urgent public health issue in South Korea.\n\n Considering the high number of consumers and excessive sodium intake at worksite cafeterias, targeting consumers of worksite cafeterias for sodium reduction would be an effective strategy for improving nutrition. Kim et al. [5] reported that approximately 3.4 million people per day consume a meal at worksite cafeterias, and this is the second largest group of people who use institutional food services in South Korea. When Min examined the sodium level per meal by the type of food service, worksite cafeteria meals had the highest mean sodium contents (2,236 mg/day/meal), followed by restaurant meals (1,959 mg/day/meal) and home-cooked meals (1,342 mg/day/ meal) [6] . Park reported that 10 food service cafeterias supplied 2,778 mg of sodium per meal on average [7] ; thus, the sodium content for even one meal was already over the sodium UL of 2,000 mg/day. Therefore, there is an urgent need to reduce sodium consumption at worksite cafeterias.\n\n The Ministry of Food and Drug Safety has implemented a pilot project for sodium reduction at worksite cafeterias since May 2014 [8] . The participating worksite cafeterias gradually reduced the sodium contents of their meals from May to September 2014 [9] . The goal was to have reduced the sodium content of a daily meal to 1,300 mg by the end of September 2014. . The participating worksite cafeterias maintained 1,300 mg of sodium in each meal since October 2014. The worksite cafeterias could choose a sodium reduced meal as the alternative to a regular meal or as one of menu options. It is important to be aware of the consumers' opinions of the sodium-reduced diets.\n\n Many people believe that reducing sodium intake is challenging because they are exposed to cafeteria meals and processed foods, which are high in sodium. It is very important for consumers to have the choice of sodium-reduced diets and to provide nutrition labeling of menu items at cafeterias [4] . A thorough understanding of the factors related to consumers' choice of diet at worksite cafeterias would greatly help in successfully expanding this pilot project to the national level. Because very few studies have been conducted to examine the influencing factors related to sodium-reduced meal choice at worksite cafeterias, the researchers need to explore this in South Korea.\n\n Given the importance of consumer satisfaction, which likely influences the intake of a sodium-reduced meal, it is needed to clarify factors influencing consumer satisfaction for sodiumreduced meal. The aim of this study was to examine the relationships between socio-demographic factors, consumer satisfaction, sodium awareness, barriers and the frequency of sodium-reduced meal intake. We also conducted the needs assessment of consumers to improve sodium-reduced meals.\n\n \n\n This study examined consumer satisfaction and awareness regarding sodium-reduced meal in 18 worksite cafeterias participating in the government pilot project [9] . Because a dietitian of one worksite refused to participate in this study, this research included 17 worksite cafeterias. In November 2014, the target population was Korean consumers 18 years or older in a cross-sectional study. Seventeen dietitians of each worksite cafeteria collected data from 50-60 consumers using convenience sampling. Considering the distributions of age groups and gender of consumers, this study was conducted for three consecutive days and at different time periods during the lunch hour each day: To increase the quality and completeness of the data, dietitians checked each completed questionnaire for missing data.", "qa": [["64_17803775_0_1", "What are the risk factors associated with hypertension?\n", "Risk factors associated with hypertension include excessive sodium intake, which can lead to cardiovascular diseases such as heart attack and stroke. High sodium intake is one of the main causes of hypertension."], ["64_17803775_0_2", "What is the prevalence of hypertension in South Korea?\n", "According to the 2013 Korean National Health and Nutrition Examination Survey (KNHANES), approximately one out of three male adults and one out of four female adults in South Korea have hypertension. This high prevalence of hypertension is a major public health issue in the country."], ["64_17803775_0_3", "What is the goal of the sodium reduction pilot project at worksite cafeterias?\n", "The goal of the sodium reduction pilot project at worksite cafeterias, implemented by the Ministry of Food and Drug Safety, is to gradually reduce the sodium content of meals to 1,300 mg per day. The project aims to provide consumers with the choice of sodium-reduced diets and improve nutrition labeling of menu items at cafeterias."]]}, {"passage_id": "72_38652638_2", "passage": "Although this was not the case initially in Guinea where it took several months before the entire world was awakened to the challenges of the outbreak, Nigeria's experience was different. Before the first case was registered in Nigeria on July 20, 2014, through an acutely ill traveler from Liberia who arrived at the international airport in Lagos, and was confirmed to have EVD after being admitted to a private hospital in Lagos, the entire world was already aware of the epidemic and equipped to handle it [5] . Although the index patient exposed about 72 people at the airport and the hospital to the virus, within hours of the confirmation of the disease, the Nigerian Federal Ministry of Health declared an Ebola emergency. This singular step helped mobilize all relevant resources to stop the epidemic earlier than anyone could imagine. It also allowed for prompt involvement of all relevant global bodies who contributed to the Nigerian success story, especially as the disease was already recognized by WHO as a public health emergency [6] .\n\n While the entire world -including Nigerian health officials were focusing on EVD, women and children were dying from malaria, measles, and other easily preventable communicable diseases. In some Nigerian states, funds earmarked for other health initiatives were diverted to EVD control processes to establish EVD EOC, train health workers as EVD control officers, as well as to acquire relevant personal protective equipment. In addition, fear of EVD in Nigeria led to the classical \"salt water and salt bath\" therapy which resulted in the hospitalization and or death of several people [7, 8] . However, this also highlighted the role of social media in public health and health education, which when properly harnessed could lead to enhanced health literacy, better health seeking behavior and improved public health outcomes. The national response enhanced port health, individual personal hygiene with proper hand washing practices and improved infection control practices in most hospitals which reduced nosocomial infections. Post-EVD outbreak, these practices were lost and Nigerians returned to usual practice prior to the outbreak. If public awareness was sustained, if hand hygiene could be linked to other diseases other than EVD alone, maybe the gains of the outbreak control program will not be completely lost.\n\n It is commendable that Nigeria was able to manage the imminent challenge very well. According to a local health magazine, the outbreak revealed that the Nigerian Center for Disease Control (NCDC): the use of personal protective equipment (PPE) is a rarity in Nigerian hospitals, whether publically or privately funded; the Nigeria Field Epidemiology and Laboratory Training Program (NFELTP): Nigerians prefer portable hand sanitizers because very few public hospitals have running water; functional state epidemiology units: and Nigerian authorities had not paid sufficient attention to infectious diseases outbreaks hitherto [9] . However, beyond these issues, lessons learned from EVD offer the portent for continuation of improved infection control practices, an interdisciplinary approach to healthcare and to integrated control of outbreaks, enhanced port health services and better personal hygiene. There is the hope that the higher index of suspicion among health workers, communities and non-governmental organizations will be maintained. Ebola is over for now in Nigeria, and there is continued decline in cases with Liberia yet to record a new case in more than 7days in March 2015 [10] . However, after EVD, what next? There is the hope that we learn from this outbreak to prevent subsequent outbreaks.", "qa": [["72_38652638_2_1", "How did Nigeria's response to the Ebola outbreak differ from Guinea's initial response?\n", "Nigeria's response to the Ebola outbreak differed from Guinea's initial response in that Nigeria was already aware of the epidemic and equipped to handle it before the first case was registered. The Nigerian Federal Ministry of Health declared an Ebola emergency and mobilized all relevant resources to stop the epidemic earlier than expected. This prompt involvement of global bodies contributed to Nigeria's success in controlling the outbreak."], ["72_38652638_2_2", "What were some of the challenges faced by Nigeria in managing the Ebola outbreak?\n", "Nigeria faced challenges in managing the Ebola outbreak, including the diversion of funds earmarked for other health initiatives to Ebola control processes. The fear of Ebola also led to the adoption of ineffective \"salt water and salt bath\" therapy, resulting in hospitalization and death. Additionally, the outbreak highlighted the need for improved infection control practices, as the use of personal protective equipment (PPE) was rare in Nigerian hospitals and access to running water was limited."], ["72_38652638_2_3", "How did the Ebola outbreak in Nigeria impact public health practices and awareness?\n", "The Ebola outbreak in Nigeria had both positive and negative impacts on public health practices and awareness. It led to enhanced port health measures, improved personal hygiene practices, and better infection control in hospitals, resulting in reduced nosocomial infections. However, after the outbreak, these practices were lost and Nigerians returned to their usual habits. Sustained public awareness and linking hand hygiene to other diseases could have prevented the complete loss of the gains made during the outbreak control program."]]}, {"passage_id": "38_857364_0", "passage": "acute phase characterized by an abundant parasitemia that can be seen relatively easily by direct blood examination. Frequently, very mild and nonspecific symptoms make recognition of the contagion difficult. Without specific treatment, about 5-10% of symptomatic patients may die due to encephalomyelitis or severe cardiac failure (Moncayo 1992) . However, in the vast majority of patients this acute phase of the disease goes unrecognized because of the scarcity or absence of clinical manifestations.\n\n After 2-4 months the acute clinical manifestations disappear and the disease enters the chronic phase, generally starting with a long, asymptomatic clinical latency, which lasts 10-30 years or throughout life. In this phase, up to 30% of infected individuals develop at least one of the clinical forms of the disease: cardiomyopathy, and/ or megagastrointestinal syndromes, lacking effective treatment (Prata 2001) . From 50 to 70% of individuals remain asymptomatic and do not exhibit abnormalities in clinical studies (Tay et al. 1992 ). Chagas disease is confined to the Americas and ranks 4th according to World Health Organization (WHO 2002) priority diseases. It is the most frequent cause of cardiopathy in endemic areas, especially in rural areas in the Americas (UNDP 1990) .\n\n In Mexico, despite endemicity of T. cruzi parasites in vectors and reservoirs and the relatively high prevalence in humans, morbidity due to Chagas disease is not clear.\n\n In this work we report the results of the clinical characteristics in seropositive individuals to T. cruzi from the state of Puebla, Mexico, an area endemic for Chagas disease. Diagnosis of Chagas disease was made by two standardized serological tests using one autochthonous antigen from T. cruzi parasites by xenodiagnostics from a human host from the state of Puebla, Mexico and genetically characterized as HUM/ME/1997/MEX/RyCH1 (T. cruzi I).\n\n Study area -The study was conducted in the state of Puebla (Fig. 1) , which is located in the Southeast region of Mexico in a valley 1800 m above sea level and with a warm climate (average annual temperature 22ºC). The population is 5.1 million persons, with 60% living in rural and suburban areas under ecological and socioeconomic conditions appropriate for the transmission of T. cruzi parasites. In this endemic area for Chagas disease, reported seroprevalence is 7.7% (Sanchez-Guillén et al. 2002) .\n\n Subjects -We studied the seroprevalence in 2140 random blood samples from blood donors, evaluated for anti-T. cruzi antibodies, from the seven areas of the state of Puebla. We selected 166 individuals who were seropositive to both assays, i.e., enzyme-linked immunosorbent assay (ELISA) and indirect hemagglutination (IHA) and who were considered carriers of T. cruzi antibodies. Seventeen (10%) were included according to selection criteria (Sánchez-Guillén et al. 2002) and 54 asymptomatic and symptomatic patients with clinical data associated with chronic Chagas disease and who were seropositive to both assays (ELISA and IHA). Subjects were prospectively recruited from the Gastroenterology and Cardiology Services at Centro Medico Nacional Manuel Avila Camacho, Instituto Mexicano del Seguro Social (IMSS), Puebla, Mexico. Among seropositive individuals, those with negative (1 of 2 tests) serology or seropositive to HIV (two individuals), VDRL, Brucella abortus (one individual), hepatitis B surface antigen (HBs Ag), hepatitis B core antigen (HBc Ag) and hepatitis C virus (HCV) (two individuals) tests were excluded. Other exclusion criteria were diagnosis of other chronic diseases or presence of contradictory findings from repeated examinations, refusal to participate (50 individuals) or due to difficulties as a result of rural location (94 individuals).\n\n Confirmatory diagnosis of Chagas disease was made in all patients on the basis of detection of circulating antibodies against T. cruzi antigens by two standardized serological tests according to the WHO (2002) .\n\n Clinical studies -All individuals enrolled were evaluated by a physician who administered an epidemiological questionnaire. Subjects were evaluated on the basis of previous illnesses and clinical history including sign and symptoms such as chronic diseases, dyspnea, cardiopathy, lower extremity edema, odinophagia, dysphagia, pyrosis, hyposialorrea, and constipation.", "qa": [["38_857364_0_1", "What are the clinical manifestations of Chagas disease during the acute phase?\n", "During the acute phase of Chagas disease, patients may experience mild and nonspecific symptoms. However, the most characteristic feature is an abundant parasitemia that can be observed through direct blood examination. Without specific treatment, about 5-10% of symptomatic patients may die due to encephalomyelitis or severe cardiac failure."], ["38_857364_0_2", "What are the clinical forms of Chagas disease that can develop during the chronic phase?\n", "In the chronic phase of Chagas disease, which typically occurs after 2-4 months of the acute phase, individuals may enter a long, asymptomatic clinical latency period. However, up to 30% of infected individuals may develop clinical forms of the disease, such as cardiomyopathy and/or megagastrointestinal syndromes. These clinical forms often lack effective treatment."], ["38_857364_0_3", "What is the prevalence of Chagas disease in the state of Puebla, Mexico?\n", "In the state of Puebla, Mexico, which is an endemic area for Chagas disease, the reported seroprevalence is 7.7%. This means that approximately 7.7% of the population in this area has been found to have antibodies against the T. cruzi parasite, indicating exposure to the disease."]]}, {"passage_id": "77_28919179_0", "passage": "Thirty-five children with pulmonary stenosis were catheterizedfrom I day to gyears of age and recatheterized after 2 weeks to I5 years. Right ventricular systolic pressure rose in 24 and the increase was greater in those under than over 5 years old. Pulmonary valve orifice area per square metre of body surface area increased in I2, did not change in 3, andfell in I7; absolute decrease in calculated orifice area was usually associated with infundibular hypertrophy. Increase in right ventricular systolic pressure with age was thus caused by failure of the valve orifice to grow fast enough to keep pace with the increase of stroke volume.\n\n In the whole group, increasingly severe pulmonary stenosis was matched by increasing electrocardiographic evidence of right ventricular hypertrophy. However, in individualpatients the electrocardiogram could suggest that right ventricular pressure had decreased when in fact it had risen considerably.\n\n Severe pulmonary stenosis may cause congestive heart failure and death in infancy or early childhood (Benton et al., I962; Luke, I966; Gersony et al., I967) . However, relatively few of those born with pulmonary stenosis follow this course (Carlgren, i959; Rowe and Cleary, I960; Lambert, Canent, and Hohn, I966) and the majority of deaths have occurred in older children and adults (Selzer et al., I949; Abrahams and Wood, i95i; Fabricius, i959) . Most of the reported older patients with severe pulmonary stenosis did not have serial cardiac catheterizations and we do not know if they had from infancy a tight stenosis that was well tolerated for many years, or if the obstruction was mild in infancy and became more severe with time.\n\n There have been few serial catheterization studies of the natural history of pulmonary stenosis in children and even fewer in very young children. Out of a total of I05 recatheterized patients cited in 8 reports (Fabricius, I959; Engle, Ito, and Goldberg, I964; Tinker et al., I965; Levine and Blumenthal, I965; Moller and Adams, I965; Loogan, Gleichmann, and Wilke, I966; Lueker, Vogel, and Blount, I970; M0ller, Wennevold, and Lyngborg, 1973) , the right ventricular pressure had risen significantly in Received 13 March 1975. 'Supported in part by a program project grant from the National Heart and Lung Institute, National Institutes of Health, Bethesda, Maryland, U.S.A. the second study in only I5, almost all of whom had high pressures at the first study. Furthermore, most of the patients were older children and adults; only I5 were under 5 years at the time of the first study and none were infants. The general lack of change of right ventricular pressure with time suggests that the pulmonary valve area increased with age in most of these patients, and this was confirmed by calculations of the valve area in 2 of these studies (Moller and Adams, I965; Lueker et al., I970) . While this information is important it does not throw any light on the changes occurring in the few with increasingly severe disease.\n\n There are several ways in which pulmonary stenosis might become more severe. Some studies (Kirklin et al., 1953; Johnson, I959;  Little, Lavender, and DeSanctis, I963) have suggested progressive obstruction of the right ventricular outflow tract from increasing hypertrophy of infundibular muscle but these have all been in older children and adults. Campbell and Missen (I969) All had valvar pulmonary stenosis with an intact ventricular septum. Two with rubella embryopathy had added mild peripheral pulmonary arterial stenosis. Three had small left-to-right shunts with pulmonary to systemic flow ratios of I:8, 1:3, and I:2; one shunt was at the atrial level, one through a persistent ductus, and one at both levels.\n\n No sedation or anaesthesia was used for 8 infants catheterized under 3 months of age; I0 other infants received general anaesthesia(5) or sedationwithtribromoethyl alcohol (3), morphine sulphate (i), or chloral hydrate (i).", "qa": [["77_28919179_0_1", "What are the potential causes of increasingly severe pulmonary stenosis?\n", "Some studies suggest that progressive obstruction of the right ventricular outflow tract from increasing hypertrophy of infundibular muscle may contribute to the worsening of pulmonary stenosis. However, these studies have mainly been conducted in older children and adults, and the specific mechanisms in younger children and infants are not well understood."], ["77_28919179_0_2", "How does pulmonary stenosis affect the right ventricular pressure in children?\n", "In children with pulmonary stenosis, the right ventricular pressure can increase over time. This increase in pressure is often associated with the failure of the pulmonary valve orifice to grow at a sufficient rate to keep pace with the increase in stroke volume. However, it is important to note that individual patients may show electrocardiographic evidence suggesting a decrease in right ventricular pressure when it has actually increased significantly."], ["77_28919179_0_3", "What is the natural history of pulmonary stenosis in children?\n", "There have been limited studies on the natural history of pulmonary stenosis in children, especially in very young children and infants. Most of the available studies have focused on older children and adults. These studies suggest that the right ventricular pressure does not change significantly over time, indicating that the pulmonary valve area may increase with age in most patients. However, the changes occurring in the few patients with increasingly severe disease are not well understood."]]}, {"passage_id": "48_24572850_0", "passage": "Pigmentation patterns can be established by the overlapping expression domains of the MYB, bHLH, and WDR proteins since all 3 components are essential for activating anthocyanin synthesis. 5 The R2R3-MYB activators in particular are central to pattern formation, as they exist as multi-gene families with diverse spatial expression domains that are associated with distinct pigmentation patterns (e.g., spots, stripes). [6] [7] [8] [9] Moreover, the MYBs are often more specific in the genes and pathways they target compared with the bHLH and WDR components, which may be shared with MBW complexes regulating other processes (e.g., trichome formation). The mechanism for veinassociated pigmentation (venation) patterning is an excellent example of this, and has been determined in both Antirrhinum 10 and Petunia. 8 Anthocyanins accumulate in the epidermal cells overlaying the vasculature because this is where the expression domains of the MYB (transcript gradient from vasculature) and bHLH (epidermal) factors intersect. The mechanisms that establish developmentally regulated pigmentation patterns are not well understood (e.g., establishing \"petal spot\" identity 11, 12 ), but recent advances understanding the activity of the MBW complex may provide new insights. Theoretical models have been proposed that would allow the establishment of developmental patterns, which may have relevance for pigmentation patterning. 5 These models are based upon the diffusion of long-range inhibitors and activators with short-range activity, which act within a regulatory network that exhibits both reinforcement and feedback repression. [13] [14] [15] We have shown that in petunia, the gene network that regulates anthocyanin synthesis contains the components required to fulfil these models. 16 In particular, we demonstrated that the bHLH factor not only activates the expression of the anthocyanin biosynthesis genes (within MBW complex, to establish pigmentation), but also regulates its own expression (reinforcement) and that of genes encoding R3-MYB repressors. To fulfil the 2D patterning models proposed by Meinhardt and Gierer, 13, 14 these inhibitor R3-MYBs should be mobile and limit the activity of the activator (the bHLH, within the MBW activation complex). Our findings demonstrated that the pigmentation related R3-MYB and WDR proteins are indeed mobile within petal epidermal cells, while the R2R3-MYB activators, R2R3-MYB repressors, and bHLH proteins act cell-autonomously. Thus, the mobility of the R3-MYB and WDR proteins may be important for establishing or maintaining some pigmentation patterns. For example, petal spots are often surrounding by a halo of cells that are less pigmented than the rest of the petal. This suggests that either factors necessary for anthocyanin production are being depleted (WDR) or that inhibitory factors (R3-MYB) are being exported from the spot cells, or that a combination of both is occurring. 5 Such a mechanism would share significant similarity to that shown to regulate the development and distribution of trichomes in Arabidopsis leaves, where an MBW complex with reinforcement mechanisms and mobile WDR and R3-MYB repressors has shown to be involved. 13, 17 However, while this is the case for Arabidopsis, trichome regulation and distribution are not regulated by such MBW complexes in many plants. 18, 19 In contrast, the MBW complex has been found to be central to anthocyanin regulation in all higher plants examined to date. 5, 20, 21 Thus, it appears that the mechanisms that regulate anthocyanin synthesis are highly conserved in plants.\n\n The accumulated studies in Arabidopsis (a Rosid) and Petunia (an Asterid) have demonstrated the conservation of the key components of the MBW complex within Eudicots, including the R3-MYB and R2R3-MYB repressors. 16 We proposed a multi-species model for anthocyanin regulation that integrate hierarchy, reinforcement and feedback activity of the MBW gene regulation network. 16 This model now needs to be tested in diverse plant species, to identify both the elements of the gene regulation network that are functionally conserved, and differences that are specific to particular genera. It does appear that this network holds across the wider Angiosperm group, as similar MBW components have been identified in maize, lilies, and orchids, [22] [23] [24] [25] [26] [27] although the involvement of gene regulation networks and repressor proteins has not yet been demonstrated outside of the Eudicots. The lack of a non-grass monocot model species, with a sequenced genome and genetic resources, has limited the study of anthocyanin regulation within this important and diverse group of Angiosperms. Of particular interest are the Orchidaceae (Asparagales), because of the amazing diversity of floral patterning and specialized pollination strategies present within orchids. Taking into account the hierarchical nature of the MBW gene network, protein mobility and repressive activities may assist in understanding how complex and intricate patterns can form, such as those present in the flowers of orchids (Fig. 1A) .\n\n Some of the MBW components in Angiosperms have clearly either evolved for, or have been adapted for, control of pigmentation patterning in petals. So, if similar factors are present outside of Angiosperms do they fulfil equivalent roles when these lack flowers? At least some putative MBW components have been found in gymnosperms, specifically MBF1 from Picea mariana, 28 but data from outside of the Angiosperms is limited. Some commonalities in the production of anthocyanin pigments are evident between Eudicots and species as evolutionarily distant as the ferns, mosses, and liverworts. Both the environmental triggers for pigment induction and some of the patterning of pigmentation in vegetative tissues are strikingly similar across the entire range of plant groups. Such an example for patterning is the association of pigments with the veins of leaves (Fig. 1B) . Vegetative pigmentation preceded the evolution of flowers, so it is tempting to speculate that the mechanisms for venation of leaves and petals in the Angiosperms represents this more ancient character. 5, 8 To address this, further data are needed on the regulatory components, whether MBW or other proteins, in non-Angiosperm model species, such as the spikemoss Selaginella, the moss Physcomitrella, and the liverwort Marchantia.\n\n No potential conflicts of interest were disclosed.", "qa": [["48_24572850_0_1", "How do MYB, bHLH, and WDR proteins contribute to pigmentation patterns in plants?", "MYB, bHLH, and WDR proteins are essential for activating anthocyanin synthesis and establishing pigmentation patterns in plants. The R2R3-MYB activators, in particular, play a central role in pattern formation, as they exist as multi-gene families with diverse spatial expression domains associated with distinct pigmentation patterns. The MYBs are often more specific in the genes and pathways they target compared to the bHLH and WDR components. The overlapping expression domains of these proteins determine where anthocyanins accumulate in the epidermal cells, resulting in specific pigmentation patterns."], ["48_24572850_0_2", "How do R3-MYB and WDR proteins contribute to the establishment and maintenance of pigmentation patterns in plants?", "R3-MYB and WDR proteins are mobile within petal epidermal cells and may play a role in establishing or maintaining pigmentation patterns. For example, petal spots are often surrounded by a halo of cells that are less pigmented than the rest of the petal. This suggests that factors necessary for anthocyanin production may be depleted (WDR) or inhibitory factors (R3-MYB) may be exported from the spot cells, or a combination of both. The mobility of these proteins is important for establishing or maintaining some pigmentation patterns in plants."], ["48_24572850_0_3", "Are the mechanisms for pigmentation patterning conserved across different plant species?", "The mechanisms for pigmentation patterning, specifically the regulation of anthocyanin synthesis, appear to be highly conserved in plants. The key components of the MBW complex, including the R3-MYB and R2R3-MYB repressors, have been identified in various plant species, such as Arabidopsis, Petunia, maize, lilies, and orchids. However, the involvement of gene regulation networks and repressor proteins has not yet been demonstrated outside of the Eudicots. Further research is needed to understand the conservation and differences in the gene regulation networks across different plant species."]]}]