[{"passage_id": "68_406582_8", "passage": "70 In contrast, SNI potentiates the synaptic transmission between parabrachial nucleus-central nucleus of amygdala 71 and PFC, 69 leading to memory deficit and depressive behaviors. It has been proposed that the reduced excitatory synaptic transmission in both hippocampus-and PFC-NAcc pathways, leading to a dysfunction of corticomesolimbic reward circuitry that underlies many of the symptoms of depression. 72 Consistently, optogenetic activation of the PFC-NAcc pathway inhibits neuropathic pain and the affective symptoms produced by SNI. 73 Several lines of evidence show that proinflammatory cytokines, including IL-1b and TNFa, regulate synaptic strength also in a region-dependent manner. Both IL-1b 74 and TNF-a 75 are necessary for induction of LTP at C-fiber synapses in SDH. 76, 77 While the cytokines at pathological concentration inhibit LTP in hippocampus [78] [79] [80] and in frontal cortex. 70 Taken together, peripheral nerve injury and the resultant upregulation of IL-1b may lead to the neuropathic pain, memory deficit, and depression-like behavior via the region-dependent changes in synaptic strength. As neuropathic pain was dissociated with STMD and depression-like behavior in SNI and IL-1b injected rats, we proposed that the changes of synaptic connections in different regions may be variable in a given animals. Further studies are needed for elucidate the mechanisms underlying region-dependent regulation of synaptic strength induced by proinflammatory cytokines.\n\n The upregulation of IL-1b is a common cause for chronic pain, memory deficits, and depressive behavior in neuropathic conditions. Hence, IL-1b may be a target for prevention of neuropathic pain and the accompanied cognitive and emotional disorders.\n\n Authors' Contributions WSG, LJW, LJZ, and XGL conceived of the project, designed the experiments. WSG, XW, CLM, and LJZ carried out all experiments. WSG, XW, and MM analyzed the data and prepared the figures. LJZ and XGL supervised the overall experiment. MM, LJW, LJZ, and XGL revised the manuscript. All authors read and approved the final manuscript.\n\n The author(s) declared no potential conflicts of interest with respect to the research, authorship, and/or publication of this article.\n\n The author(s) disclosed receipt of the following financial support for the research, authorship, and/or publication of this article: This work was supported by grants from the National Natural Science Foundation of China (U1201223 and 8137119), Guangdong Province University Outstanding Young Teachers' Training Program (S2013010011889), and from Natural Science Foundation of Guangdong Province, China (Yq2013008).", "qa": [["68_406582_8_1", "How does the upregulation of IL-1b contribute to chronic pain, memory deficits, and depressive behavior in neuropathic conditions?\n", "The upregulation of IL-1b, a proinflammatory cytokine, has been found to be a common cause for chronic pain, memory deficits, and depressive behavior in neuropathic conditions. It is believed that the increased levels of IL-1b lead to changes in synaptic strength in different regions of the brain, such as the hippocampus and frontal cortex, which are involved in the regulation of pain, memory, and mood. These changes in synaptic connections may contribute to the development of neuropathic pain and the accompanying cognitive and emotional disorders."], ["68_406582_8_2", "What is the role of the PFC-NAcc pathway in inhibiting neuropathic pain and affective symptoms?\n", "The PFC-NAcc pathway, which connects the prefrontal cortex (PFC) and the nucleus accumbens (NAcc), has been found to play a role in inhibiting neuropathic pain and affective symptoms. Optogenetic activation of this pathway has been shown to reduce neuropathic pain and the associated emotional symptoms in animal models. This suggests that the PFC-NAcc pathway may be a potential target for the treatment of neuropathic pain and the accompanying affective disorders."], ["68_406582_8_3", "How do proinflammatory cytokines, such as IL-1b and TNF-a, regulate synaptic strength in a region-dependent manner?\n", "Proinflammatory cytokines, including IL-1b and TNF-a, have been found to regulate synaptic strength in a region-dependent manner. For example, IL-1b and TNF-a have been shown to be necessary for the induction of long-term potentiation (LTP) at C-fiber synapses in the spinal dorsal horn (SDH). However, at pathological concentrations, these cytokines can inhibit LTP in the hippocampus and frontal cortex. This suggests that the effects of proinflammatory cytokines on synaptic strength can vary depending on the specific brain region. Further research is needed to fully understand the mechanisms underlying this region-dependent regulation of synaptic strength by proinflammatory cytokines."]]}, {"passage_id": "67_6965586_2", "passage": "1663.51 ±326.83 pg/ml, respectively, P <0.001) and CD (2146.91 ±470.39 pg/ml vs. 1674.55\n\n The Mann-Whitney U test was then used where applicable. Associations between the variables with normal distribution were assessed using the Pearson correlation coefficient, while those between the variables without normal distribution were assessed using the Spearman's rank correlation coefficient. All statistical analyses were conducted using the Statistica 8.0 software (StatSoft Inc., Tulsa, Oklahoma, United States). A P value less than 0.05 was considered statistically significant.\n\n results The study was conducted on 105 patients with IBDs: 50 subjects with CD and 55 with UC, and in controls. The characterisitics of the groups are presented in tAble 1.\n\n Patients with CD were characterized by a lower mean age compared with those with UC (P = 0.008) and controls (P = 0.03). No significant age difference was observed between patients with UC and controls.\n\n In the majority of patients with CD (66%), disease-associated lesions were located both in the small intestine and in the colon. Such complications as enterocutaneous and enteroenteric fistulas and abscesses were present in 62% of patients with exacerbated CD, while subjects in remission showed no active fistulas or abscesses. The majority of patients (60%) did not undergo any CD-associated surgical procedures. In 52% of patients with UC, disease-associated lesions extended to the splenic flexure (L1), while in 35% of the patients, the lesions involved the colon, Abbreviations: BMI -body mass index, CD -Crohn's disease, CRP -C-reactive protein, SD -standard deviation, sTNFR1 and sTNFR2 -soluble tumor necrosis factor membrane receptors 1 and 2, TNF-α -tumor necrosis factor-α, UC -ulcerative colitis, WBC -white blood cells dIscussIon To our knowledge, there is a limited number of studies on the correlations of TNF-α with sTNFR1 and sTNFR2. A positive correlation between serum concentrations of those markers was reported in patients with impaired glucose tolerance and diabetes, 25,26 but we have not found any data concerning correlations between those markers in IBDs.\n\n In the present study, sTNFR1 and sTNFR2 levels were higher in patients with CD and UC compared with controls. TNF-α levels were also higher in patients with CD and UC, but a significant difference was observed only between patients with CD and controls.\n\n Other investigators also demonstrated the higher values of sTNFR1 and sTNFR2 in patients with CD and UC compared with controls.\n\n Hadziselimovic et al. 10 showed a correlation between urinary sTNFR1 and sTNFR2 concentrations and the activity of CD and UC as well as therapeutic effects in these diseases. 10 Higher urinary sTNFR1/2 levels were observed in patients with active CD and UC compared with subjects in remission, which was correlated with the CDAI and CAI. the levels of sTNFR1 and sTNFR2 were higher in patients with active CD compared with those with nonactive disease and controls. However, in patients in remission, sTNFR1 and sTNFR2 levels were comparable to those in controls. Similar results were reported by Spoettl et al. 9 and Hudson et al. 10 In contrast, Noguchi et al. 27 performed ±319.35 pg/ml, respectively, P <0.001) compared with the subgroups in remission. There were no differences in TNF-α, sTNFR1, and sTNFR2 levels depending on disease location and duration¸ smoking status, development of exacerbated or recurrent disease in the follow-up period, and the type of therapy either in CD or UC.\n\n Positive correlations were demonstrated between disease activity, expressed by the CDAI and CAI scores, and sTNFR1 and sTNFR2. The correlation coefficients for both receptors were higher in UC compared with CD. For TNF-α, a positive correlation with disease activity was noted only in CD (tAbles 3-5, FIGure) .\n\n We also assessed correlations between routine inflammatory markers and disease activity. In the CD group, we found statistically significant correlations with platelet count (r = 0.45), CRP (r = 0.69) and fibrinogen (r = 0.44).", "qa": [["67_6965586_2_1", "What are the potential complications associated with Crohn's disease?\n", "In the majority of patients with Crohn's disease (CD), complications such as enterocutaneous and enteroenteric fistulas and abscesses can occur. These complications were present in 62% of patients with exacerbated CD, while subjects in remission showed no active fistulas or abscesses."], ["67_6965586_2_2", "Are there any correlations between TNF-α and soluble tumor necrosis factor membrane receptors 1 and 2 (sTNFR1 and sTNFR2) in inflammatory bowel diseases (IBDs)?\n", "There is limited data on the correlations between TNF-α and sTNFR1 and sTNFR2 in IBDs. However, in the present study, sTNFR1 and sTNFR2 levels were found to be higher in patients with CD and ulcerative colitis (UC) compared to controls. TNF-α levels were also higher in patients with CD and UC, but a significant difference was observed only between patients with CD and controls."], ["67_6965586_2_3", "What routine inflammatory markers are correlated with disease activity in patients with CD?\n", "In patients with CD, statistically significant correlations were found between disease activity and platelet count, C-reactive protein (CRP), and fibrinogen levels. These markers showed positive correlations with disease activity, indicating their potential as indicators of disease severity."]]}, {"passage_id": "74_5985777_1", "passage": "As an induction agent, it produces a profound depletion of lymphocytes and is associated with more frequent and severe adverse effects, such as neutropenia, thrombocytopenia, thyroid disease, autoimmune hemolytic anemia and other autoimmune diseases [16] [17] [18] . It is hoped that alemtuzumab induction could permit patients to be maintained on unconventional strategy with less intensive immunosuppression, such as tacrolimus monotherapy [19] , steroid-free [20] , steroid and calcineurin inhibitor (CNI) free regimen [21] .\n\n Rituximab is a chimeric monoclonal Ab against CD20, which is expressed on the majority of B cells. It was first approved in 1997 for refractory B cell lymphomas and it is increasingly applied for autoimmune diseases. In the realm of kidney transplant, rituximab has been used in combination with plasmapheresis and IVIG to treat antibody-mediated rejection (AMR), and to desensitize patients with preformed antibodies for ABO-and/or HLAincompatible kidney transplant [22, 23] .\n\n Induction Therapy\n\n Antibody selection should be guided by a comprehensive assessment of immunologic risk, patient comorbidities, financial burden, and the maintenance immunosuppressive regimen. Clinical trials comparing different antibody induction in various patient populations and with different maintenance immunosuppression are recently reviewed by the author [2] . The published data remain in line with the 2009 KDIGO guideline [24] . Lymphocytedepleting antibody is recommended for those with high immunologic risk as outlined in the 2009 KDIGO clinical practice guidelines (sensitized patient, presence of donor specific antibody, ABO incompatibility, high HLA mismatches, DGF, cold ischemia time >24 hours, African-American ethnicity, younger recipient age, older donor age), though it increases the risk of infection and malignancy [24] . For low or moderate risk patients, IL-2R Ab induction reduces the incidence of acute rejection and graft loss without much adverse effects, making its balance favorable in these patients [25] [26] [27] . IL-2R Ab induction should also be used in the high risk patients with other comorbidities (history of malignancy, viral infection with HIV, HBV or HCV, hematological disorder of leucopenia or thrombocytopenia and elderly) that may preclude usage of lymphocyte-depleting antibody safely [28] [29] [30] . Many patients with very low risk (nonsensitized, Caucasian, Asian, well HLA matched, living related donor transplant) may be induced with intrave-nous steroids without using any antibody, as long as combined potent immunosuppressives are kept as maintenance. In these patients, benefits with antibody induction may be too small to outweigh its adverse effects and the financial cost [2, 24, 31] . Clinical comparison trials have not demonstrated any graft or patient survival benefit of using T-cell depleting Ab induction in patients with low immunological risk [2, 24] . Rituximab induction is useful in desensitization protocols for ABO and/or HLA incompatible transplants. Alemtuzumab induction might be more successful for adopting less intensive maintenance protocols. However, the long-term safety and efficacy of unconventional strategy remain to be determined.\n\n \n\n Glucocorticoids have been used for preventing and treating graft rejection since the early 1960s. They have multiple actions. In addition to the nonspecific anti-inflamematory actions, glucocorticoids have critical immunosuppressive effect by blocking T-cell and antigen-presenting cell (APC) derived cytokine expression. Glucocorticoids bind to cytoplasmic receptor to form a complex, which translocates into the nucleus and binds to glucocorticoid response elements (GRE) in the promoter regions of cytokine genes. Glucocorticoids also inhibit the translocation of transcription factor AP-1 and NF-κB into the nucleus. Therefore, production of several cytokines (IL-1, 2, 3, 6, TNF-α, gamma-interferon) are inhibited [32, 33] . Large dose of glucocorticoids can be given in the perioperative period as induction therapy (methylprednisolone 250 to 500 mg IV), which is usually followed by oral prednisone 30 to 60 mg/day. The dose is tapered over 1 to 3 months to a typical maintenance dose of 5 to 10 mg/day.", "qa": [["74_5985777_1_1", "How do different types of antibody induction therapies in kidney transplant patients vary based on immunologic risk factors and comorbidities?\n", "The selection of antibody induction therapies in kidney transplant patients is influenced by factors such as immunologic risk, patient comorbidities, financial considerations, and the planned maintenance immunosuppressive regimen. High-risk patients, as defined by criteria like sensitization, donor-specific antibodies, ABO incompatibility, and others, are recommended lymphocyte-depleting antibodies despite the increased risk of infections and malignancies. In contrast, low or moderate-risk patients may benefit from IL-2R antibody induction due to reduced rejection rates and graft loss without significant adverse effects. Patients with very low risk profiles, such as nonsensitized individuals with well-matched donors, may not require antibody induction and can be managed with intravenous steroids alongside potent maintenance immunosuppressives."], ["74_5985777_1_2", "What are the mechanisms of action of glucocorticoids in preventing graft rejection in kidney transplant patients?\n", "Glucocorticoids have been utilized for graft rejection prevention and treatment since the 1960s due to their diverse actions. Apart from their general anti-inflammatory properties, glucocorticoids exert critical immunosuppressive effects by inhibiting T-cell and antigen-presenting cell (APC) derived cytokine expression. Upon binding to cytoplasmic receptors, glucocorticoids form complexes that translocate into the nucleus and bind to glucocorticoid response elements (GRE) in cytokine gene promoters. Additionally, glucocorticoids impede the nuclear translocation of transcription factors like AP-1 and NF-κB, leading to the inhibition of cytokine production, including IL-1, IL-2, IL-6, TNF-α, and gamma-interferon. In kidney transplant settings, glucocorticoids are typically administered in high doses perioperatively as induction therapy, followed by a gradual tapering to a maintenance dose over several months."], ["74_5985777_1_3", "How do rituximab and alemtuzumab differ in their mechanisms of action and clinical applications in kidney transplant patients?\n", "Rituximab is a chimeric monoclonal antibody targeting CD20 on B cells, initially approved for refractory B cell lymphomas and increasingly used in autoimmune diseases. In kidney transplant, rituximab is employed in combination with plasmapheresis and IVIG for treating antibody-mediated rejection and desensitizing patients with preformed antibodies for ABO and/or HLA incompatible transplants. On the other hand, alemtuzumab acts as a lymphocyte-depleting induction agent associated with severe adverse effects like neutropenia, thrombocytopenia, and autoimmune diseases. The use of alemtuzumab induction in kidney transplant aims to enable less intensive immunosuppression strategies, such as tacrolimus monotherapy or steroid-free regimens, though the long-term safety and efficacy of such approaches remain to be fully understood."]]}, {"passage_id": "2_46447229_3", "passage": "To this effect hepcidin has been seen to bind, internalize and inactivate ferroportin 1 at duodenal mature enterocytes (51) . Intestinal iron absorption is thus blocked (Fig. 3) . Whatever the mechanism of action of hepcidin, its absence favors intestinal iron absorption and the release of iron stored in the reticuloendothelial system (RES). This is seen in all situations where this hepatic hormone is low (iron-deficient diet, bleeding, hypoxia, types I, II, III hemochromatosis, etc). On the contrary, increased hepcidin (inflammation, infection, exogenic iron overload, liver adenomatosis, etc.) (52) results in decreased intestinal iron absorption and iron retention in RES cells. During inflammation and infection hepatic hepcidin synthesis increases (52) , which translates into decreased intestinal iron absorption (53, 54) , iron retention within macrophages (55) , and anemia (45, 53, 56) .\n\n A number of mutations in the HAMP gene have been found in some patients with JH (57, 58) . A change G→A in the sequence +14 at the 5'-untranslated end (5'-UTR) has been reported in a Portuguese family, which creates a new AUG sequence that inhibits the translation of normal hepcidin mRNA, and probably results in the formation of a new, abnormal, unstable and degradable peptide (59) . Other mutations reported include R56X, which creates a \"stop codon\", the deletion of guanine 93, 175G→C (R59G), which precludes prohepcidin activation into hepcidin by convertases (60) , particularly by furin, and 212G→A (G71D), which alters this peptide's structure and function (61) .\n\n In most patients with JH the disorder is linked to chromosome 1q (57) , but the gene involved has remained unknown until very recently. In 2004, Papanikolaou et al. (62) published the results of a thorough study of chromosome 1q, where they unveiled a locus of previously un- Hepcidin is a peptide expressed by gene HAMP in liver cells in response to infection and iron overload. Hemojuvelin, protein HFE, and transferrin receptor 2 (TfR2) also contribute to increase hepcidin production. This slows the passage of iron through enterocytes (intestinal absorption) and the release of iron from macrophages. In these cells iron stems from the degradation of phagocyted old red blood cells. Hepcidin has been suggested to exert these effects by internalizing ferroportin 1 (FP-1) within cells.\n\n known function, LOC148738, which was associated with JH. The gene involved was initially designated HFE2, and more recently HJV. In this gene, which was made up of four exons separated by three introns, they found numerous mutations, and one of them, G320V, was present in all patients of Greek, Canadian, and French descent with JH (62) (62) . The mechanism of action of hemojuvelin is unknown, but seems to be closely linked to that of hepcidin. It is known not to be a hepcidin receptor (62) , as it is not expressed in organs where hepcidin acts (intestine, spleen) (62) . When mutations exist in the HJV gene, urine hepcidin decreases (62) . In JH urine hepcidin is deeply reduced despite the fact that body iron is strongly elevated. Hemojuvelin is therefore thought to be a hepcidin-modulating protein, so that the former's decreased levels or inactivity results in the latter's reduced presence. Such decreases would be responsible for the increased intestinal iron absorption and iron overload found in patients with JH (62).\n\n Since Most of them were located in exons 3 and 4, particularly within the molecular region corresponding to the von Willebrand-like domain (66) , and many were determinant of transcription termination. These mutations included a deletion of 13 base-pairs (CGGGGCCCCGCCC), which may be expected to result in a nil phenotype. They found two mutations in another patient -220delG, which creates a transcription end signal at 113, and 806-807insA, which leads to molecule truncation at position 331 and the formation of a 310-aminoacid molecule.", "qa": [["2_46447229_3_1", "What is the role of hepcidin in iron absorption and retention?\n", "Hepcidin is a peptide expressed by the HAMP gene in liver cells in response to infection and iron overload. It binds to and inactivates ferroportin 1, a protein involved in the transport of iron. This blocks intestinal iron absorption and promotes the retention of iron in macrophages. In situations where hepcidin levels are low, such as iron-deficient diet or certain types of hemochromatosis, intestinal iron absorption is increased. Conversely, increased hepcidin levels, such as during inflammation or exogenic iron overload, result in decreased intestinal iron absorption and iron retention in macrophages."], ["2_46447229_3_2", "What are some mutations in the HAMP gene associated with Juvenile Hemochromatosis (JH)?\n", "Several mutations in the HAMP gene have been found in patients with JH. These include a change in the sequence +14 at the 5'-untranslated end (5'-UTR), which creates a new AUG sequence that inhibits the translation of normal hepcidin mRNA. Other mutations reported include R56X, which creates a \"stop codon\", the deletion of guanine 93, 175G→C (R59G), which precludes prohepcidin activation into hepcidin, and 212G→A (G71D), which alters the structure and function of the peptide. These mutations can lead to decreased levels or inactivity of hepcidin, resulting in increased intestinal iron absorption and iron overload in patients with JH."], ["2_46447229_3_3", "What is the role of hemojuvelin in the regulation of hepcidin?\n", "Hemojuvelin is a protein that contributes to the increase in hepcidin production. It is closely linked to the mechanism of action of hepcidin but is not a hepcidin receptor. When mutations exist in the HJV gene, urine hepcidin decreases. Hemojuvelin is thought to be a hepcidin-modulating protein, and its decreased levels or inactivity result in reduced hepcidin presence. This decrease in hepcidin levels is responsible for the increased intestinal iron absorption and iron overload found in patients with Juvenile Hemochromatosis (JH)."]]}, {"passage_id": "0_1332430_2", "passage": "[3] [4] [5] Currently, substantiated indications for iNO include the treatment of hypoxic respiratory failure of the newborn (PPHN), 6 -9 and the assessment of pulmonary vascular reactivity in patients with pulmonary hypertension. 10 To date, the U.S. Food and Drug Administration has approved nitric oxide only for the treatment of term and near-term (more than 34 weeks of gestational age) neonates with hypoxic respiratory failure associated with pulmonary hypertension. Inhaled NO clearly is effective for this indication and reduces the severity of subsequent lung disease and the necessity for extracorporeal membrane oxygenation in these infants. Off-label clinical use is widespread, and includes using inhaled NO to treat acute respiratory distress syndrome (ARDS); complications of lung and cardiac transplantation; pulmonary hypertension associated with congenital and acquired heart disease, as well as chronic pulmonary diseases; and to produce desirable direct effects on blood elements, specifically during the treatment of acute chest syndrome in sickle cell disease. 11 Lowson describes several alternatives to inhaled NO, and focuses his review on inhaled prostacyclin (PGI 2 ). Why do we need additional drugs if we have nitric oxide? Expense is only one criterion for drug selection. Efficacy, safety, availability, and ease-of-use are other important considerations.\n\n Efficacy of inhaled NO for its off-label uses has been difficult to demonstrate. Placebo-controlled trials of iNO to treat ARDS have been disappointing, demonstrating only transient improvements in oxygenation and no effect on outcome. 12, 13 While in many patients inhaled NO provides selective pulmonary vasodilation, large multicenter trials examining the effect of inhaled NO therapy on clinical course and outcome of patients with diverse causes of pulmonary hypertension have not been performed.\n\n Physiologically, it seems reasonable that a selective pulmonary vasodilator might be effective in treating ARDS. Reduced pulmonary capillary pressure should decrease the extent of pulmonary edema; should improve lung compliance; and might speed resolution of lung injury. Improved oxygenation should permit a reduction of the inspired oxygen concentration and airway pressure. But these effects may be insufficient to alter outcome. Usually, pulmonary artery pressure is only modestly elevated in ARDS. Even in severe cases, the mean pulmonary artery pressure is usually about 30 mmHg. 14 This degree of pulmonary hypertension is well tolerated, and few patients with ARDS die of their pulmonary hypertension. Rather, the survival of patients with ARDS appears to depend more on the occurrence of sepsis and multiple organ failure than on blood gas tensions or pulmonary artery pressure. [15] [16] [17] This Editorial View accompanies the following article: Lowson SM: Inhaled alternatives to nitric oxide. ANESTHESIOLOGY 2002; 96:1504 -13.\n\n The effect of iNO varies among patients. Approximately one-third of patients fail to demonstrate improved oxygenation or decreased pulmonary artery pressure. 12, 18 The cause of hyporesponsiveness remains under investigation. We cannot predict which patients may benefit and why pulmonary vasodilation does not occur in others.\n\n Consequently, the search for ways of improving the efficacy of iNO and designing effective alternative therapies continues. Combinations of therapies have been developed that aim to improve the matching of ventilation-to-perfusion or increase the biologic activity of inhaled NO. Alternative therapies have been suggested that may provide equivalent pulmonary vasodilation. While such therapies are attractive, whether they will affect clinical outcome is unknown.\n\n Ventilatory techniques that increase alveolar recruitment, such as the use of high-frequency oscillation in neonates, 7 or prone positioning of ARDS patients, 19 may improve the response to inhaled NO. Recruiting lung volume, by adding PEEP 20 or by the use of partial liquid ventilation with perfluorocarbons, 21 has been used to augment the response to iNO. The coadministration of vasoconstrictors, such as almitrine and norepinephrine, may enhance pulmonary vasoconstriction and accentuate the improvement in PaO 2 observed during inhaled NO therapy, presumably by improving the matching of ventilation to perfusion. 22, 23 Inhibition of the phosphodiesterase (PDE) enzymes that hydrolyze cGMP can also increase the efficacy and duration of action of iNO. 24, 25 Even if efficacy were improved, however, iNO therapy still has several drawbacks. It is expensive, cumbersome devices are necessary to administer the drug safely, and continuous administration is required. Especially for chronic treatment of pulmonary hypertension, therapies that are inexpensive, available in convenient forms (such as a tablet or simple multidose inhaler), and allow for intermittent dosing would be advantageous.\n\n Does inhaled prostacyclin fulfill these goals?", "qa": [["0_1332430_2_1", "What are some off-label uses of inhaled nitric oxide (iNO) in clinical practice?\n", "Off-label uses of iNO include treating acute respiratory distress syndrome (ARDS), complications of lung and cardiac transplantation, pulmonary hypertension associated with congenital and acquired heart disease, chronic pulmonary diseases, and acute chest syndrome in sickle cell disease."], ["0_1332430_2_2", "What are some factors that contribute to the difficulty in demonstrating the efficacy of iNO for its off-label uses?\n", "Placebo-controlled trials of iNO for off-label uses have been disappointing, showing only transient improvements in oxygenation and no effect on outcome. Additionally, large multicenter trials examining the effect of iNO therapy on clinical course and outcome of patients with diverse causes of pulmonary hypertension have not been performed."], ["0_1332430_2_3", "What are some alternative therapies or techniques that have been suggested to improve the efficacy of iNO?\n", "Some alternative therapies or techniques that have been suggested to improve the efficacy of iNO include ventilatory techniques that increase alveolar recruitment, such as high-frequency oscillation in neonates or prone positioning of ARDS patients, recruiting lung volume by adding positive end-expiratory pressure (PEEP) or using partial liquid ventilation with perfluorocarbons, coadministration of vasoconstrictors to improve the matching of ventilation to perfusion, and inhibition of phosphodiesterase (PDE) enzymes to increase the efficacy and duration of action of iNO."]]}, {"passage_id": "80_25206031_1", "passage": "CSCs are a subpopulation of tumor cells that can self-renew and extensively proliferate, are pluripotent, and can initiate tumorigenesis; these properties may play critical roles in tumor initiation, progression and recurrence (16, 24) .\n\n Meningiomas are the most common benign tumors in the central nervous system (2) . Based on their pathological characteristics, the majority of meningiomas are benign, although some are malignant. Benign meningiomas are often treated with good results, but recurrence is very common among most malignant meningiomas. Moreover, some benign meningiomas can recur even after total resection and excision of the dura and affected bone (9) . Therefore, we presume that meningioma tumor stem cells may be responsible for these events. According to recent reports, CSC-like cells may be present in meningiomas (13, 17, 30) . Traditionally, Nestin, CD133 and Sox2 are regarded as CSC markers, but they could also be considered specific markers for BTSCs (28) . In this study, we investigated the expression of Nestin, CD133 and Sox2 in meningiomas.\n\n Nestin is a class six intermediate filament protein expressed in neural stem cells and BTSCs. Galani et al. investigated the expression of Nestin in 17 patients with meningiomas using qRT-PCR and found that Nestin was expressed at higher levels in atypical and anaplastic meningiomas than in benign meningiomas (9) . In the present study, all atypical and anaplastic meningiomas as well as the majority of benign meningiomas were positive for Nestin. However, Nestin was expressed at higher levels in non-benign meningiomas than in benign meningiomas, consistent with the results reported by Galani et al. However, Nestin expression is not a specific marker for BTSCs (12) ; thus, the identification of more markers is needed in the study.\n\n Prominin-1 (PROM-1), also known as CD133, is a protein with several isoforms with unknown physiological or pathological function that is expressed in both the cytoplasm and at the cell surface (22, 32) . CSCs in gliomas were first isolated by Singh et al.; they showed that only CD133-positive glioma cells have the characteristics of self-renewal, extensive proliferation, pluripotency and tumorigenesis initiation (26) . According to Singh et al., 100 CD133+ cells are sufficient to initiate brain tumors in non-obese diabetic (NOD)/severe combined immunodeficient (SCID) mice, whereas 100,000 CD133- (30) . Therefore, CD133 is regarded as a specific marker of BTSCs in malignant brain tumors (26) . In the present study, all WHO Grade II and III meningiomas were positive for CD133, whereas only 11 benign meningiomas were positive for CD133. Moreover, CD133 was expressed at much higher levels in the non-benign tumor group, and the rate of CD133 positivity was significantly lower than the rate of Nestin positivity, suggesting that CD133 is a better CSC marker for meningioma than Nestin. However, some CD133-cells also have BTSC properties. Beier et al. showed that some CD133-cells isolated from GBM were also tumorigenic in T-lymphocyte-deficient NMRI (nu/nu) mice (4). Joo et al. demonstrated that CD133+ and CD133-cells purified from GBM could initiate GBM-like tumors in NOD/SCID mice (15) . Therefore, CD133 may not be a specific marker for BTSCs.\n\n Sox2 is a transcription factor that plays a critical role in the maintenance of the self-renewal capability of neural stem cells, and its activity is associated with the maintenance of the undifferentiated state of CSCs in several tissues (1, 3, 8) . Ghods et al. demonstrated that 29.9% ± 3.8% of 9L glioma stem cells are Sox2 positive, whereas 9L glioma cells are Sox2 negative (11) . Several groups have detected increased Sox2 levels in biopsies from patients with GBM, and the highest levels are associated with a poor outcome (25) . Other researchers found that Sox2 is the most enriched gene among the stemness signature in CD133+ GBM cells. Overexpression of Sox2 consistently enhances stem cell potency in GBM cell lines, whereas knockdown of Sox2 dramatically reduces CD133 expression and eliminates tumor initiation ability and drug resistance in CD133+ GBM cells (27). Therefore, Sox2 plays a crucial role in regulating tumorigenicity in CD133+ GBM cells and is regarded as a functional marker for BTSCs (29) . In the present study, none of the benign meningiomas were positive for Sox2, and only 4 non-benign meningiomas were positive for this marker.\n\n This study has several limitations. Although 35 cases of meningioma were included in our study, only 7 were WHO Grade II or III. Therefore, further investigations of larger numbers of meningioma cases are needed.\n\n In the present study, none of the benign Meningiomas were positive for Sox2, and only 4 non-benign meningiomas were positive for this marker. The rate of Sox2 expression was significantly lower than the rates of CD133 and Nestin expression.\n\n Nestin, CD133 and Sox2 expression levels may be correlated with the WHO pathological grade. Specifically, more aggressive meningiomas are characterized by higher positivity rates and higher levels of Nestin, CD133 and Sox2 expression in positive cells.", "qa": [["80_25206031_1_1", "What are the potential roles of CSCs in tumor initiation, progression, and recurrence?\n", "CSCs, or cancer stem cells, are a subpopulation of tumor cells that have the ability to self-renew and extensively proliferate. They are pluripotent and can initiate tumorigenesis. These properties make CSCs critical in tumor initiation, progression, and recurrence."], ["80_25206031_1_2", "How are Nestin, CD133, and Sox2 related to meningiomas?\n", "Nestin, CD133, and Sox2 are markers that have been investigated in relation to meningiomas. Nestin is expressed at higher levels in non-benign meningiomas compared to benign meningiomas. CD133 is regarded as a specific marker for BTSCs (brain tumor stem cells) in malignant brain tumors, and it is expressed at higher levels in non-benign meningiomas. Sox2 plays a crucial role in regulating tumorigenicity in CD133+ GBM (glioblastoma) cells and is considered a functional marker for BTSCs."], ["80_25206031_1_3", "How do the expression levels of Nestin, CD133, and Sox2 correlate with the WHO pathological grade of meningiomas?\n", "The expression levels of Nestin, CD133, and Sox2 in meningiomas may be correlated with the WHO pathological grade. More aggressive meningiomas tend to have higher positivity rates and higher levels of Nestin, CD133, and Sox2 expression in positive cells."]]}, {"passage_id": "70_21165946_1", "passage": "This mutation was confirmed as de novo (absence of the mutation was verified by sequencing in both parents), and it was not present in 90 control individuals or reported in relevant databases (dbSNP:http://www.ncbi. nlm.nih.gov/projects/SNP/, 1000 (8) .\n\n At the age of 17 y, this proband was referred to endocrinologist for evaluation of delayed puberty. He did not have a history of cryptorchidism, and his family history was negative for delayed puberty, cleft lip or palate, Hirschsprung disease, and KS. Based on anosmia from history, lack of puberty (Tanner stage G1P2) and bilaterally small testes (<3 ml) on examination, together with low circulating basal testosterone (<0.69 nmol/l), in association with inappropriately low gonadotropin levels (folliclestimulating hormone 0.54 mU/ml, luteinizing hormone 0.15 mU/ml), the diagnosis of KS was set, and puberty was induced with monthly Sustanon injections. His karyotype was 46, XY.\n\n At the age of 19 y, he participated in a study investigating KS in Estonia. He had bilaterally small testes (<3 ml) and anosmia as assessed with standardized twelve item odor stick series (Burghart Messtechnik, Wedel, Germany). Magnetic resonance imaging examination revealed olfactory bulb aplasia. When specifically asked for, he admitted early graying of hair, reduced sweating, but no gastrointestinal problems. Clinical examination confirmed the presence of gray hairs. He did not have birth marks, vitiligo, café au lait spots, or any other pigmentation defects in the skin. He had broad nasal bridge, but no synophrys or hypoplasia alae nasi. His hearing loss, present from birth, was complete on the right side, and mild sensorineural hearing loss in high frequencies was noted in his left ear audiogram (Supplementary Figure S1 online) . He has mild myopia, and, in ophthalmologic examination, his fundi were normal. He had normal number of teeth. His muscle strength seemed normal, but he reported problems with balance, and was not able to stand on one foot. His joints in upper and lower extremities were hypermotile.\n\n Mutations in SOX10 are known to underlie WS4, PCWH, and WS2 neurocristopathies, which all share in common hearing loss and pigmentary anomalies (4-6). Our patient also reported early graying of hair, and one patient with KS in Pingault's series had premature whitening of hair (2) . Accordingly, SOX10 is important for the development of melanocytes, structures of inner ear, enteric ganglia neurons, Schwann cells, and oligodendrocytes (9, 10) . Studies with SOX10-null mutant mice show that underlying mechanism of this form of KS results from defects in embryonic development of olfactory ensheathing cells that are required for gonadotropin-releasing hormone neuron migration (2, 11) .\n\n SOX10 is the second neural crest-related gene implicated in the etiology of KS. Indeed, mutations in CHD7-a key gene in neural crest development (12)-have been shown to underlie 3-5% of KS cases (7, 13, 14) , and CHD7 mutations may account as much as one third of KS cases with deafness (1). Our current data, especially when combined with that of Pingault et al., confirm a significant proportion of loss-of-function mutations in SOX10 underlying deafness in patients with KS (2).\n\n In conclusion, targeting the molecular genetic diagnostics of KS can be challenging and therefore even subtle phenotypic cues may be of great value in this process. Hearing impairment is not a very common feature in KS, and its presence should lead the pediatrician to search additional phenotypic cues related to mutations in genes implicated in the development of neural crest, CHD7 and SOX10.\n\n Finally, it should be noted that there is a 50% chance to pass on the SOX10 gene defect to future children, who subsequently might present with a more severe SOX10-linked phenotype (4, 15) . Although this risk has not yet been evaluated in a patient with KS with SOX10 mutations, such situation has been documented in patients with KS and CHD7 mutations (7, 14) .", "qa": [["70_21165946_1_1", "What are some common symptoms and characteristics associated with Kallmann syndrome (KS)?\n", "Common symptoms and characteristics associated with Kallmann syndrome (KS) include delayed puberty, anosmia (lack of sense of smell), small testes, low testosterone levels, low gonadotropin levels, early graying of hair, reduced sweating, hearing loss, myopia, balance problems, hypermobile joints, and pigmentary anomalies such as vitiligo or café au lait spots. KS is also associated with defects in the development of melanocytes, inner ear structures, enteric ganglia neurons, Schwann cells, and oligodendrocytes."], ["70_21165946_1_2", "What are some genetic mutations that have been implicated in the etiology of Kallmann syndrome (KS)?\n", "Mutations in the SOX10 gene and the CHD7 gene have been implicated in the etiology of Kallmann syndrome (KS). SOX10 mutations are known to underlie WS4, PCWH, and WS2 neurocristopathies, which share hearing loss and pigmentary anomalies as common features. CHD7 mutations, on the other hand, are a key gene in neural crest development and have been shown to underlie 3-5% of KS cases, with a higher prevalence in cases with deafness."], ["70_21165946_1_3", "What is the likelihood of passing on a genetic defect in the SOX10 gene to future children in individuals with Kallmann syndrome (KS)?\n", "There is a 50% chance of passing on the SOX10 gene defect to future children in individuals with Kallmann syndrome (KS) who have SOX10 mutations. This can result in a more severe SOX10-linked phenotype in the affected children. The risk of passing on the genetic defect has been documented in patients with KS and CHD7 mutations, although it has not yet been evaluated specifically in patients with KS and SOX10 mutations."]]}, {"passage_id": "45_6647847_0", "passage": "Orofacial clefts include a range of congenital deformities most commonly presenting as cleft lip with or without cleft palate (CLP) or isolated cleft palate (CP). CLP is the second most common congenital birth defect in the U.S. trailing only Down syndrome (1) . There are roughly 7,000 infants born with orofacial clefts in the U.S. annually (1) . Beyond the physical effects on the patient, CLP also has significant psychological and socioeconomic effects on both patient and family, including disruption of psychosocial functioning and decreased quality of life (QOL) (2, 3) . It is associated with increased mortality from many causes, including suicide (4) as well as substantial healthcare costs (5) . Cleft lips can be unilateral or bilateral, and may involve the alveolus or palate. Affected individuals may present with other congenital anomalies and may be part of a genetic syndrome.\n\n Efforts are ongoing to uncover the epidemiology and etiology of this condition. The WHO-supported international collaborative research on craniofacial anomalies project establishes a global network to compile a comprehensive database and coordinate research strategies (6) . Optimal management of a child with cleft lip demands an organized multidisciplinary effort involving the fields of otolaryngology, plastic surgery, maxillofacial surgery, orthodontistry, speech therapy, pediatrics, nursing, genetics counseling, audiology, psychology, and social work (7) . The goals are to optimize feeding, facial growth, and speech and language development. One of the primary roles of the otolaryngologist is surgical repair to restore normal feeding, speech, and appearance. Successful repair of the cleft lip is simultaneously rewarding and challenging.\n\n The embryological development of the lip and palate is well documented. Normal lip development occurs between weeks 4 and 8 of gestation. By the end of week 4, the frontonasal prominence forms from migrating neural crest cells of the first pharyngeal arch. Nasal placodes, representing ectodermal thickening, develop at the caudal end of this structure and divide the paired medial and lateral nasal processes. The primary palate forms from the fusion of the paired medial nasal processes by week 6, giving rise to the premaxilla: central upper lip, maxillary alveolar arch and four incisor teeth, and hard palate anterior to the incisive foramen (8, 9) .\n\n The secondary palate develops after the primary palate during weeks 6-12. The medial projections of the maxillary processes form palatal shelves which rise above the tongue, fusing medially at the midline, anteriorly with the primary palate, and superiorly with the septum. The incisive foramen marks the anterior extent of the secondary palate. Formation of the primary and secondary palates completes the separation of nasal and oral cavities, permitting simultaneous respiration, and mastication (10) .\n\n Normal development occurs sequentially, thus cleft lip may or may not be associated with cleft palate. Similarly, isolated cleft palate may arise independently of cleft lip. Deformities of the lip, palate, and nose are a result of the disruption of normal development. The severity is dictated by the timing, severity, and amount of disruption (11) . A critical period is immediately before the formation of the primary palate and central lip, as the lateral nasal process undergoes a burst of mitotic growth. During this period, development is highly vulnerable to genetic and teratogenic effects (7) .\n\n CLP is traditionally classified by phenotype, which can have variable expression ranging from microform to complete clefting, and may involve the alveolar ridge and palate (Figure 1) . Phenotypes have been correlated with specific genetic linkage patterns, suggesting a possible correlation. CLP and CP are embryologically distinct processes from disruption at different stages of development and possess unique epidemiologic and genetic features (7, 10, 12) .\n\n www.frontiersin.org CLP refers to a clinical spectrum of cleft lip with or without associated cleft palate ( Table 1) . Palate involvement generally denotes a related but more severe form of this anomaly, although they may have epidemiologic differences (12) . Lip clefting may be complete (involving the full vertical height of the lip) or incomplete. Complete cleft lips are often associated with an alveolar cleft. The soft tissue bridge spanning the cutaneous lip or alveolus in an incomplete cleft lip is termed Simonart's band and consists primarily of skin with variable amounts of orbicularis oris muscle fibers (13) .\n\n Unilateral cleft lip (Figure 1) is associated with typical deformities caused by asymmetric forces on the premaxilla during facial growth.", "qa": [["45_6647847_0_1", "How does the embryological development of the lip and palate contribute to the occurrence of orofacial clefts?\n", "The embryological development of the lip and palate plays a crucial role in the occurrence of orofacial clefts. Normal development involves the formation of the frontonasal prominence, nasal placodes, and fusion of the primary and secondary palates. Disruption during these developmental stages can lead to cleft lip with or without cleft palate. The timing, severity, and amount of disruption during critical periods of growth can dictate the severity of the deformities seen in orofacial clefts."], ["45_6647847_0_2", "What multidisciplinary approach is recommended for the optimal management of a child with cleft lip, and why is it essential?\n", "The optimal management of a child with cleft lip involves an organized multidisciplinary effort that includes professionals from various fields such as otolaryngology, plastic surgery, maxillofacial surgery, orthodontistry, speech therapy, pediatrics, nursing, genetics counseling, audiology, psychology, and social work. This comprehensive approach is essential to address the complex needs of patients with orofacial clefts, including optimizing feeding, facial growth, and speech and language development. Collaboration among these specialties ensures holistic care and better outcomes for affected individuals."], ["45_6647847_0_3", "How do the epidemiologic and genetic features of cleft lip and cleft palate differ, and what implications does this have for understanding these conditions?\n", "Cleft lip and cleft palate are embryologically distinct processes that result from disruptions at different stages of development. They possess unique epidemiologic and genetic features, as evidenced by specific genetic linkage patterns associated with different phenotypes of orofacial clefts. Understanding these differences is crucial for classifying and managing these conditions effectively. Phenotypic variations in cleft lip and cleft palate may provide insights into the underlying genetic mechanisms and help tailor treatment approaches based on the specific characteristics of each patient's condition."]]}, {"passage_id": "28_32853200_2", "passage": "Apart from being less costly, existing questionnaires have the advantage of providing consistency across studies, but even the most appropriate existing questionnaire may not represent the best way to capture key information for any given study. Researchers need to consider whether the marginal benefits of developing and testing a bespoke questionnaire will outweigh the marginal costs. The design of new questionnaires requires consideration of whether to capture condition-related or total resource use. Whilst in principle only those resources relating to the condition in question are relevant, the definition of 'condition related' may not always be obvious. For example, a study on blood glucose control that included only diabetesrelated resource use might regard a hospital admission for a fractured leg as not relevant, when the accident may have been due to an episode of hypoglycaemia.\n\n There are also a number of important issues that apply regardless of whether a new or existing questionnaire is used. For example, while it may seem obvious that 'patient recall' data will be obtained from patients, this will not be possible with children or cognitively impaired adults and the literature on preference elicitation indicates that in many circumstances the question of who to ask is not straightforward [15, 16] . Similarly, the decision whether or not to capture participants' resource use prior to the start of a study has to be taken in context. In large trials, randomisation should ensure an even distribution between study arms of those who routinely are high resource users but, in smaller studies, it may be necessary to capture prestudy use of resources as a covariate [17] . The level of detail requested can also be problematic as patients' lack of knowledge of health service structures may lead them to misclassify resource usage. The cost implications of inputs by consultants versus junior doctors are significant but respondents are unlikely to know the grade of doctor who treated them or maybe even whether the health professional in question was a doctor or a nurse.\n\n The validation of cost questionnaires represents another area of considerable uncertainty. Validity assessment includes considering the extent to which an instrument measures what it purports to represent, and the degree to which it might be helpful in answering a particular question. New questionnaires require validation to ensure the appropriateness of the response categories, the clarity of the instructions, and the layout, format and length of the questionnaire. However, the absence of a gold standard can make this problematic.\n\n Only about 30 % of studies funded by the UK Health Technology Assessment (HTA) programme described an RUM validation process [18] , which compares poorly with validation of patient-reported quality of life measures. However, these outcome measures are based on patient opinion rather than provable information, may apply to many cases, and represent a snapshot of health at a particular time; in contrast, RUMs are based on verifiable events, are completely specific to the context of the trial being undertaken, and cover a time period spanning the complete trial. Owing to the cognitive processes involved in responding to questionnaires and the nature of the data being collected, there may be some intrinsic conceptual challenges associated with validating RUMs. Based on the cognitive response model in which comprehension of the question is followed by retrieval of the relevant data before a judgment can be made and a final response given [19, 20] , much internal debate concerning a patient-reported quality of life measure takes place at the judgment stage, whilst for a resource-use question the internal debate may well arise at the retrieval stage. Given the different cognitive processes involved, it may not be reasonable to consider validity for patient-reported quality of life measures and costs in the same way.\n\n Validity measurement can take several forms [21] , although the empirical literature for RUMs has tended to focus on content and criterion validity. Some examples of content validity are expressed in terms of comparison with content in previously used questionnaires; however, these may not be adequate as evidence of validity-the argument that an instrument is validated because of a comparison to another (unvalidated) instrument is not necessarily logical. Criterion validity considers whether a measure performs well in relation to an identified gold standard; however, although a gold standard for costs may be provided by routine databases, the hypothesis that these systems are accurate and complete is questionable.\n\n Construct validity, commonly studied in outcomes measurement, focuses on expected relationships: an instrument is said to have construct validity if relationships with other measurements are as expected given the construct being assessed. However, for resource-use data the absolute quantities are likely to be just as important as any expected correlations and may be much more difficult to assess.\n\n Some early content validation could potentially be carried out by patient representatives on trial steering committees, patient groups and via qualitative interviews. Ideally, questionnaires should also be piloted to pinpoint where poor response exists and allow reduction in the length if resources are not consumed (provided the pilot is truly representative of the study population).", "qa": [["28_32853200_2_1", "What are the considerations researchers should take into account when deciding whether to develop a new questionnaire or use an existing one for capturing key information in a study?\n", "Researchers should weigh the marginal benefits and costs of developing and testing a bespoke questionnaire against the advantages of using existing questionnaires, such as cost-effectiveness and consistency across studies. They should also consider whether to capture condition-related or total resource use, as well as the definition of \"condition related\" resources. Additionally, important issues to consider include the availability of patient recall data, the target population (e.g., children or cognitively impaired adults), and the level of detail requested in the questionnaire."], ["28_32853200_2_2", "What are some challenges and uncertainties associated with the validation of cost questionnaires?\n", "Validating cost questionnaires involves assessing the appropriateness of response categories, clarity of instructions, and layout, format, and length of the questionnaire. However, the absence of a gold standard for cost measurement can make validation problematic. Only a small percentage of studies funded by the UK Health Technology Assessment (HTA) program described a validation process for resource-use measures, which is lower compared to the validation of patient-reported quality of life measures. The cognitive processes involved in responding to questionnaires and the nature of the data being collected present intrinsic conceptual challenges for validating resource-use measures."], ["28_32853200_2_3", "What are some forms of validity measurement for resource-use measures, and what are the challenges associated with each?\n", "Validity measurement for resource-use measures can take several forms, including content validity, criterion validity, and construct validity. Content validity can be assessed by comparing the content of a questionnaire with previously used questionnaires, although this may not be sufficient evidence of validity. Criterion validity examines how well a measure performs in relation to an identified gold standard, but the accuracy and completeness of routine databases as gold standards for costs are questionable. Construct validity focuses on expected relationships with other measurements, but for resource-use data, the absolute quantities are just as important and more difficult to assess."]]}, {"passage_id": "40_14769461_7", "passage": "99 The beneficial effects of flavonols in diabetic conduit arteries seem to involve antioxidant and anti-inflammatory actions and preservation of NO bioavailability. Less is known about the effect of flavonols in diabetic resistance arteries, where EDH is an important contributor to endotheliumdependent vasodilator function. 113 Actions of DiOHF were investigated in mesenteric arteries from type I and type II diabetic rats. The acute presence of DiOHF (10 mM) ex vivo reduced superoxide levels and improved endotheliumdependent relaxation in the mesenteric arteries of STZtreated and obese Zucker rats. 125 Short-term DiOHF (1 mg/ kg) treatment for 7 days also reduced vascular superoxide levels. This was associated with a reduction in NAPDH oxidase (Nox2) protein levels in the diabetic mesenteric arteries. Furthermore, DiOHF treatment improved ACh-mediated relaxation and attenuated enhanced contractile responses to endothelin-1 in the diabetic mesenteric arteries. 97 Overall improvement of endothelial function in DiOHF-treated diabetic rats is mediated by reversal of eNOS uncoupling, leading to enhanced NOS activity and improved NO-mediated relaxation. 97 DiOHF treatment had no significant effect on EDH responses in diabetic mesenteric arteries. 97 A further benefit of flavonols might be as antithrombotic agents. Previous studies demonstrated flavonols inhibited platelet aggregation and reduced thrombus formation. 126, 127 A recent study investigated the in vivo effects of quercetin and DiOHF in STZ-induced type I diabetic mice. 98 In response to protease-activated receptor-4 platelet stimulation, treatment with quercetin (6 mg/kg) or DiOHF (6 mg/kg) for 7 days reduced diabetes-induced platelet aggregation. 98 Treatment with quercetin or DiOHF also inhibited dense, but not alpha, granule exocytosis in diabetic and control mice. In addition, flavonol-treated mice displayed improved carotid artery blood flow compared with vehicle-treated diabetic mice. 98 In summary, the vasoprotective effects of flavonols in diabetes seem to be largely related to their antioxidant properties because in most cases flavonol treatment reduces oxidative stress (Table 2 ). This is likely achieved either by direct scavenging or by inhibition of ROS production as discussed earlier. The consequence of reduced oxidative stress is to increase NO bioavailability, thereby promoting vasorelaxation, anti-platelet aggregation, and reduced inflammation in the diabetic vasculature.\n\n Flavonols have a broad range of biological actions, including vasorelaxant, antioxidant, and anti-inflammatory effects, which are linked to inhibition of a range of kinases. These actions may account for the strong positive correlation between a high dietary intake of flavonols and reduced risk of Flavonols have the advantage that as small, lipidsoluble molecules they can readily enter cells and exert their biological actions. Equally, this property makes it challenging for flavonols to be translated into clinical studies because their low aqueous solubility makes formulation for human use difficult. Furthermore, because of multiple biological actions, it is hard to achieve specificity and there is potential for unwanted side effects. For example, to achieve pharmacologically active concentrations (micromolar) of flavonols to exert their antioxidant activity in vivo, the possibility of hypotension arises given the vasorelaxant effect that may also occur at this concentration. Fortunately, water-soluble flavonol analogs retaining the biological activities of natural compounds have been synthesized. 24, 36, 39, 67 Furthermore, a watersoluble flavonol with anti-oxidant but not vasorelaxant activity has been synthesized, thus limiting potential side effects attributed to natural flavonols. A greater understanding of the cellular actions of these water-soluble flavonols will reveal whether they can be developed as therapies for diabetes and its associated vascular complications.", "qa": [["40_14769461_7_1", "What are the potential benefits of flavonols in diabetic conduit arteries?\n", "Flavonols have been found to have antioxidant and anti-inflammatory actions, as well as the ability to preserve nitric oxide (NO) bioavailability in diabetic conduit arteries. These effects can contribute to improved endothelium-dependent vasodilator function in these arteries."], ["40_14769461_7_2", "How do flavonols affect superoxide levels and endothelium-dependent relaxation in diabetic mesenteric arteries?\n", "Studies have shown that the presence of flavonols, specifically DiOHF, can reduce superoxide levels and improve endothelium-dependent relaxation in mesenteric arteries of both type I and type II diabetic rats. Short-term treatment with DiOHF also reduces vascular superoxide levels and improves ACh-mediated relaxation in diabetic mesenteric arteries."], ["40_14769461_7_3", "What are the potential antithrombotic effects of flavonols in diabetes?\n", "Flavonols have been shown to inhibit platelet aggregation and reduce thrombus formation, suggesting potential antithrombotic effects. In diabetic mice, treatment with quercetin or DiOHF reduced diabetes-induced platelet aggregation and inhibited dense granule exocytosis. Additionally, flavonol-treated mice displayed improved carotid artery blood flow compared to vehicle-treated diabetic mice."]]}, {"passage_id": "21_29487313_0", "passage": "S troke affects nearly 800 000 Americans annually and is a leading cause of adult disability in the United States. 1 Designated stroke centers provide high levels of expertise and organization to improve process of care, deliver time-sensitive treatments efficiently, 2 and reduce stroke-related mortality. [3] [4] [5] In addition, adoption of quality improvement programs such as the American Heart Association/American Stroke Association (AHA/ASA) Get With the Guidelines-Stroke Program is associated with performance improvement in many other aspects of hospital-based stroke care. 6 The goal of early stroke treatment is to restore the blood flow as soon as possible and to reduce the damage and longterm disability. The time-dependent effect of tissue-type plasminogen activator (tPA) treatment on outcomes is well established. [7] [8] [9] In patients with acute ischemic stroke eligible for tPA, every 15 minutes saved from symptom onset to initiation of tPA is associated with a 4% relative increase in good outcomes. 10 Guidelines have established a goal door-to-needle (DTN) time of <60 minutes (class 1, level of evidence A). 11 On the basis of the Brain Attack Coalition guidelines, 2, 12 important time benchmarks from patient with stroke arrival include (1) evaluation by emergency department (ED) physician in <10 minutes, (2) evaluation by stroke neurologist in <15 minutes, (3) rapid acquisition of computed tomography (CT) brain imaging in <25 minutes, (4) interpretation of brain imaging in <45 minutes, and (5) mixing and administration of tPA in <60 minutes of arrival or DTN time. Delays and errors can occur in each step of the process with considerable practice variability. 13 Indeed, before the AHA/ASA's Target Stroke Initiative, few US hospitals were achieving these goals. 14, 15 Learning collaboratives (LCs) coalesce experts and care providers from multiple disciplines across different organizations to rapidly implement interventions. 16, 17 Although studied in other conditions, such as trauma in the ED, 18 few have adopted this model in stroke quality improvement. 19 We sought to evaluate the impact of a regional LC among 15 primary stroke centers (PSCs) in Chicago on reducing DTN times for stroke thrombolysis. We hypothesized that rapid and\n\n There are nearly 3 million residents in Chicago (45% white, 33% black, and 29% Hispanic; http://www.census.gov/; accessed July 15, 2015) . The Chicago Fire Department is the sole public emergency medical services (EMS) provider for the emergent transportation of patients with stroke. In 2009, Illinois passed a law permitting regional preferential transportation of suspected stroke patients to the nearest PSC. Chicago implemented a stroke triage policy in March 2011. We previously published on the impact of this policy on tPA treatment rates at Chicago PSCs. 20 During the study period, 15 PSCs within city limits received suspected stroke patients by EMS ( Figure I in the Data Supplement). All centers use the (GWTG-S) Get With The Guidelines-Stroke registry for quality improvement and aggregate regional data reporting and analysis. Each hospital expressed agreement with the AHA/ASA to share data and report results in aggregate form. We required the following data to be entered in the GWTG-S database for analysis: demographics (age, sex, race, and ethnicity), medical history (hypertension, diabetes mellitus, prior stroke, hyperlipidemia, and atrial fibrillation/flutter), mode of hospital arrival, EMS prenotification, times of symptom onset, CT imaging completed, and thrombolytic administration, initial stroke severity using the NIHSS (National Institutes of Health Stroke Scale), complications of thrombolytic therapy, and discharge outcomes. All data were entered by local site coordinators without central adjudication, interpretation, or review. All participating institutions were required to comply with local regulatory and privacy guidelines and, if required, to secure institutional review board approval. A GWTG-S superuser account was created to monitor and aggregate data in the region and was managed by the AHA/ASA. The QUESTS (Quality Enhancement for Speedy Thrombolysis in Stroke) initiative aimed to improve DTN times at Chicago's PSCs. It began in December 2012 and spanned 1 year.", "qa": [["21_29487313_0_1", "What are the goals of early stroke treatment?\n", "The goals of early stroke treatment are to restore blood flow as soon as possible and to reduce damage and long-term disability. Time is a critical factor in stroke treatment, and every 15 minutes saved from symptom onset to initiation of treatment is associated with a 4% relative increase in good outcomes. The time-dependent effect of tissue-type plasminogen activator (tPA) treatment on outcomes is well established."], ["21_29487313_0_2", "What are the time benchmarks for stroke care from patient arrival?\n", "The important time benchmarks for stroke care from patient arrival include: (1) evaluation by the emergency department physician in less than 10 minutes, (2) evaluation by a stroke neurologist in less than 15 minutes, (3) rapid acquisition of computed tomography (CT) brain imaging in less than 25 minutes, (4) interpretation of brain imaging in less than 45 minutes, and (5) mixing and administration of tPA in less than 60 minutes of arrival or door-to-needle (DTN) time. These benchmarks are established to ensure timely and efficient stroke care."], ["21_29487313_0_3", "What is the impact of learning collaboratives on stroke quality improvement?\n", "Learning collaboratives (LCs) bring together experts and care providers from multiple disciplines across different organizations to rapidly implement interventions and improve quality of care. While LCs have been studied in other conditions, such as trauma in the emergency department, they have been less commonly adopted in stroke quality improvement. However, LCs have shown promise in reducing door-to-needle times for stroke thrombolysis. The impact of a regional LC among 15 primary stroke centers in Chicago was evaluated and aimed to reduce DTN times for stroke thrombolysis."]]}, {"passage_id": "43_16701160_3", "passage": "There is no data related to endometrial and ovarian cancers because the single cell analysis is still the method of choice.\n\n We have used a use a newly employed marker gene, expressed in all cancer cells and not detectable in any nontumor cells, the MMP-7 [173] .\n\n This gene plays a crucial role in tumor invasion and metastatic capacity. MMP-7 is not generally expressed in normal differentiated epithelial colon cells, but is found up regulated in CCR cells where is investigated for its metastatic potentiality. Up-regulation of MMP-7 occurs very early in colonic epithelial cells and has been found in 85% of colorectal adenocarcinomas and associated with a poor prognosis. In this series, MMP-7 is expressed in all patients who had relapsed, thus showing a sensitivity of 100%. The specificity is far lower (49%) and this is the major drawback of the methodic in use, because the test doesn't discriminate between colorectal and other cells such us mesothelium cells. However, cytology and immunochemistry could be helpful in differentiating colonic cells from others. The bioinformatics data highlighted the efficacy of MMP7 to specifically subselect tumours with higher aggressiveness, suggesting a potential role of negative prognostic marker. In addition strikingly MMP-7 appeared correlated to tgfb-1. The correlation might probably potentiate the metastatic propensity of the cells, thus affecting progression of the disease and survival expectation. However, additional studies will be required to assess the cause/effect relationship between these two factors.\n\n In conclusion, positivity of MMP-7 in peritoneal cavity samples could be a novel biomarker for predicting disease recurrence in patients with CRC.\n\n \n\n Between November 2009 and November 2011, all the patients undergoing elective resection for cancer of the colon or intra-peritoneal rectum were enrolled in this prospective longitudinal study. Exclusion criteria were preoperative chemo-o radiotherapy and cancer of the low rectum.\n\n Peritoneal washing is done just after the laparotomy or laparoscopy, before colonic mobilization. One-hundred twenty ml of saline solution at 20° C is instilled at the site of the tumor and 60 ml of this fluid is then aspirated and collected in sterile containers and sent for RNA extraction. Samples are centrifuged at 670 G for 10 minutes. RNA is extracted from the cell precipitate using the TRIzol reagent (Invitrogen), reverse transcribed into complementary DNA (cDNA) and amplified by Real-time PCR using the following conditions: denaturation, 1 minute at 95°C; hybridization, 30 seconds at 50°C; and finally elongation of the filament at 75°C for 30 seconds. During PCR, temperature variations are used to control the activity of the polymerase and the binding of the primers. The sequence of the primers for the MMP-7 is FWD: 5′-ATGAACGCTGGACGGATGGT-3; REV: 5′-TGGAGTGGAGGAACAGTGCT-3′. The sequence of the primers for β-actin, used as an internal control, is: FWD: 5′-AAGATGACCCAGATCATGTTTGAG ACC-3; REV: 5′-AGCCAGTCCAGACGC AGGAT-3.\n\n The entire method is performed using the 'IQ SYBR Green Supermix' (Bio-Rad Laboratories, Milan). Each sample was analyzed in duplicate by Real-time PCR. A sample was considered positive for the gene analyzed when adequate amplification curve was detected in the dual evaluation conducted on the same sample. Samples were considered negative when no amplified or only one amplified was detected. This method, based on duplicate analysis, allows reducing to a negligible value the probability that the amplified does not correspond in fact to the gene under study.\n\n After surgical resection, all patients are undergoing regular follow-up for assessing recurrence. Postoperative surveillance includes onco-markers, CT scan and colonoscopy.\n\n Gene expression datasets were analysed by using oncomine online tool (onocomine.org). Analysis of KaplanMaier estimation curve has been performed as previously described [174, 175] . Briefly, samples were divided in two cohorts so that to maximize positive correlation between expression profiles of MMP7 and TGFb1. The separation of patients into \"cohort 1\" and \"cohort 2\" along with survival information is next used to find any statistical differences in survival outcome. The R statistical package is used to perform survival analyses 1 and to draw KMplots.\n\n This study was supported by the European Society degenerative Disease (ESDD, www.esdd.it) (GS).", "qa": [["43_16701160_3_1", "What is the role of MMP-7 in colorectal cancer and how does it relate to disease prognosis?", "MMP-7 is a gene that plays a crucial role in tumor invasion and metastasis. It is up-regulated in colorectal cancer cells and has been found in 85% of colorectal adenocarcinomas. The expression of MMP-7 is associated with a poor prognosis. Patients who had relapsed showed positive MMP-7 expression, indicating a sensitivity of 100%. However, the method used to detect MMP-7 lacks specificity, as it cannot distinguish between colorectal cells and other cell types. Further studies are needed to establish the cause/effect relationship between MMP-7 expression and disease progression."], ["43_16701160_3_2", "How can peritoneal cavity samples be used as a biomarker for disease recurrence in colorectal cancer patients?", "Peritoneal washing, which involves instilling saline solution at the site of the tumor and collecting the fluid for analysis, can be used to detect biomarkers in colorectal cancer patients. In this case, MMP-7 expression in peritoneal cavity samples was found to be a potential novel biomarker for predicting disease recurrence in patients with colorectal cancer. The method used for analyzing peritoneal cavity samples involved RNA extraction, reverse transcription into complementary DNA (cDNA), and amplification by real-time PCR. Samples were considered positive for MMP-7 when adequate amplification curves were detected. Regular follow-up, including onco-markers, CT scan, and colonoscopy, was conducted after surgical resection to assess recurrence."], ["43_16701160_3_3", "What is the potential impact of the correlation between MMP-7 and TGFb1 on the metastatic propensity and survival expectation of colorectal cancer?", "There is a correlation between MMP-7 and TGFb1 in colorectal cancer. This correlation might potentiate the metastatic propensity of the cancer cells, potentially affecting disease progression and survival expectation. The bioinformatics data highlighted the efficacy of MMP-7 to specifically subselect tumors with higher aggressiveness, suggesting a potential role of MMP-7 as a negative prognostic marker. However, further studies are needed to establish a cause/effect relationship between MMP-7 and TGFb1 and to fully understand their impact on metastasis and survival in colorectal cancer patients."]]}, {"passage_id": "59_10214746_0", "passage": "Primary atypical teratoid rhabdoid tumor (ATRT) rarely involves the adult spine. We present the case of a 43-year-old female with an ATRT found at the C1-3 level of the cervical spine. It was intradural/extramedullary in location and was completely excised after performing multilevel laminectomies. The patient continued to do well for 6 months following surgery and radiation therapy. Here, we review the three other adult spinal cases of ATRT reported in the literature, and discussed their average survival of only 20 months.\n\n \n\n A 43-year-old female with a significant history of chronic neck pain, migraine, and coronary artery disease presented acutely with marked exacerbation of chronic neck pain and headache. When initially seen, she was neurologically intact. While awaiting magnetic resonance imaging (MRI) studies of the brain and cervical spine, she was found unresponsive and pulseless and required full cardiopulmonary resuscitation. The cervical MRI documented a C1-3 intradural, extramedullary, ventrolateral mass nearly filling the spinal canal resulting in severe compression of the upper cervical cord. Marked cord edema, seen on the T2 image, was present from C5 through the medulla [ Figure 1 ]. Following resuscitation, the patient was awake and alert, but was found to be quadriplegic, exhibiting no movement of sensation in all four extremities. She was immediately placed on intravenous steroids and taken to the operating room for a C1-3 decompressive laminectomy and gross total resection of the tumor [ Figure 2 ]. The pathological diagnosis proved to be consistent with an ATRT [ .\n\n Immediately postoperatively, the patient remained quadriplegic. However, on the postoperative day 12, she began moving the digits of the right hand and toes on the right side. She continued to exhibit poor respiratory effort and remained intubated for 14 days, subsequently requiring tracheostomy and gastrostomy. After 36 days of inpatient care, the patient was discharge to an inpatient rehabilitation facility. Upon discharge, she began a course of 28 fractions of radiation therapy for a total dose of 5040 cGy; she finished the radiation therapy 7 weeks later. Because of low performance status, she was no deemed a suitable candidate for chemotherapy.\n\n Twelve weeks postoperatively, she had regained antigravity strength in both the upper extremities and was able to feed herself. She also demonstrated gross movement in both the lower extremities in all muscle groups, however, this was still deemed nonfunctional strength. The subsequent cervical MRI at four months postopertive revealed no recurrent disease. At 6 months, the patient remained in a nursing home with a stable neurological exam. \n\n \n\n ATRT are highly aggressive lesions of the central nervous system (WHO grade IV), most frequently found intracranially in infants and young children. [8, 5] ATRT was first documented in an adult who presented with a brain tumor in 1992; since then, it has rarely been reported intracranially or within the spinal canal. [6, 2] Establishing the pathological diagnosis of ATRT The pathological diagnosis of ATRT entails the identification of sheet of rhabdoid cells and inactivation of the INI1 (SMARCB1) gene. [3] In addition, EMA, vimentin, and smooth muscle actin are typically diffusely positive. [4] Imaging of ATRT Imaging characteristics have been shown to be highly inconsistent including variable enhancement and cystic patterns. [7] They are found in the intradural space and do not typically invade extradurally nor exhibit bony invasion.\n\n To our knowledge, there are only three cases of primary ATRT that involve the adult spine. [1, 6, 8] Bruch et al. was the first to report ATRT in a 21-year-old female; however, this was only a minimal description of the specific pathological specimen. [1] Secondarily, a 43-year-old female with confirmed ATRT involving both the cervical and lumbar canal was described; this report afforded a detailed description of the molecular, immunohistochemical, and cytogenetic characteristics. [8] Third, and more recently, a 65-year-old male presented with a primary ATRT involving the lumbar spinal canal, resulting in acute cauda equine syndrome. [6] Notably, the mean post diagnosis survival for these three patients was just 20 months.\n\n ATRT only very rarely involves the adult spine, and must be differentiated from primitive neuroectodermal tumor (PNET). Owing to the aggressive nature of this disease, further reporting of this disease process is necessary for early tumor resection and adequate utilization of adjunctive treatment.\n\n Nil.\n\n There are no conflicts of interest.", "qa": [["59_10214746_0_1", "What are the typical characteristics and diagnostic criteria for primary atypical teratoid rhabdoid tumors (ATRT) involving the adult spine?", "Primary atypical teratoid rhabdoid tumors (ATRT) involving the adult spine are highly aggressive lesions of the central nervous system. They are most frequently found intracranially in infants and young children. The pathological diagnosis of ATRT entails the identification of sheets of rhabdoid cells and inactivation of the INI1 (SMARCB1) gene. Additionally, EMA, vimentin, and smooth muscle actin are typically diffusely positive. Imaging characteristics of ATRT are highly inconsistent, including variable enhancement and cystic patterns. They are found in the intradural space and do not typically invade extradurally or exhibit bony invasion."], ["59_10214746_0_2", "How does the presentation and prognosis of primary atypical teratoid rhabdoid tumors (ATRT) involving the adult spine differ from those found in infants and young children?", "Primary atypical teratoid rhabdoid tumors (ATRT) involving the adult spine are rare and differ from those found in infants and young children. In infants and young children, ATRT is most frequently found intracranially, while adult spinal cases are extremely rare. The average survival for adult spinal ATRT cases reported in the literature is only 20 months. It is important to differentiate ATRT from primitive neuroectodermal tumor (PNET) and to report further cases for early tumor resection and adequate utilization of adjunctive treatment."], ["59_10214746_0_3", "What are the treatment options and outcomes for primary atypical teratoid rhabdoid tumors (ATRT) involving the adult spine?", "The treatment options for primary atypical teratoid rhabdoid tumors (ATRT) involving the adult spine typically involve surgical resection and radiation therapy. In the case presented, the patient underwent a C1-3 decompressive laminectomy and gross total resection of the tumor, followed by radiation therapy. However, due to the patient's low performance status, chemotherapy was not deemed suitable. The patient remained quadriplegic immediately postoperatively but showed some improvement in motor function over time. The subsequent cervical MRI at four months postoperative revealed no recurrent disease, and at six months, the patient remained in a nursing home with a stable neurological exam."]]}, {"passage_id": "57_21114762_2", "passage": "Among others, Budach and colleagues 44 investigated the possibly abnormal reaction to high radiation doses in two groups of germline mutation-carrying mice, one with severe combined immunodefi ciency (SCID; even though it is not classifi ed as a connective tissue disease) and one that had normal radiation sensitivity (C3H). The lethal dose for 50% of the irradiated animals after single-dose whole-body irradiation was lower for SCID mice than for C3H mice, as was the radiation dose that was needed to achieve 50% local control and tumour growth delay, Review thus confi rming that abnormal radiation sensitivity was observed in SCID mice. 44 A possible mechanism correlated with increased sensitivity of SCID tumour cell lines is the inability of the tumour cells to overcome their genetic defi ciency in DNA double-strand break repair in SCID fi broblasts. 45 More than 300 cases involving patients with connective tissue diseases have been published reporting toxicity after radiotherapy and several early and late radiotherapyrelated complications, including some deaths, have also been reported. 2,5,7,10, 46 The fi rst two severe events in patients with connective tissue diseases given radiotherapy were noted in the late 1960s. 47, 48 In one case, a patient with systemic lupus erythematosus who had lymphoma died of heart failure 1 year after radiotherapy to the mediastinal and retroclavicular nodes (20 Rad [20 Gy] and 39 Rad [39 Gy], respectively, with ⁶⁰Co), 47 whereas the second patient, who had facial lupus, developed radiotherapy-correlated osteomyelitis of the maxilla. 48 However, no data about radiotherapy dose or modality were provided. Teo and colleagues 1 assessed the radiation toxicity profi les of ten patients with a diagnosis of early-stage nasopharyngeal carcinoma and dermatomyositis (table 1) . At a median follow-up of 51·8 months, all patients had subcutaneous fi brosis and xerostomia, two patients had radiation skin necrosis, and one patient had a VI and XII cranial nerve defi cit. 1 However, no information was provided about radiotherapy dose and techniques.\n\n Fleck and colleagues 2 published a study of nine patients with breast cancer (four women with a pre-existing connective tissue disease and fi ve who developed a connective tissue disease after radiotherapy). Eight received radiotherapy using ⁶⁰Co with a prescription dose of 40-50 Gy and an electron boost on the tumour bed of 5-15 Gy. Three patients with a pre-existing connective tissue disease reported a severe toxicity profi le: the fi rst case involved moist desquamation and brachial plexopathy; the second case showed soft-tissue necrosis needing chest-wall resection, rib fractures, and pulmonary fi brosis; and the third patient had soft-tissue necrosis, bronchopleural-cutaneous fi stula, and osteonecrosis of the clavicle, sternum, and rib. None of the patients with a new diagnosis of connective tissue diseases after radiotherapy had severe complications. 2 According to McCormick, 49 to reduce the side-eff ects in patients with connective tissue disease and breast cancer, a more aggressive local surgery and systemic therapy, in particular for younger women (<40 years), was better than breast-conserving surgery followed by radiation. More recently, accelerated partial breast irradiation by either brachytherapy or intraoperative radiotherapy has been considered an alternative experimental option for the treatment of early-stage breast cancer in women with a history of connective tissue diseases. Dragun and colleagues 9 published a report of nine patients with connective tissue diseases with breast cancer given accelerated partial breast irradiation via high-dose brachytherapy; toxicity and cosmetic profi les were reported as satisfactory. Indeed, the authors concluded that it might not be necessary to exclude patients with connective tissue diseases from clinical trials of accelerated partial breast irradiation. As confi rmation, Turesson and colleagues 6 reported that autoimmune disease did not increase the risk of skin teleangectasia in 35 patients who received radiotherapy for breast cancer. Finally, Lowell and colleagues 10 published data on the use of a very high dose of radiation delivered with gamma knife for brain metastases in 14 patients with connective tissue diseases, and reported no grade 3 or 4 toxicity (table 1) .\n\n In conclusion, in-vitro studies and clinical case reports describe a narrow and heterogeneous picture for patients with connective tissue diseases who receive radiotherapy.", "qa": [["57_21114762_2_1", "What are some reported complications and toxicities associated with radiotherapy in patients with connective tissue diseases?\n", "Several complications and toxicities have been reported in patients with connective tissue diseases who undergo radiotherapy. These include subcutaneous fibrosis, xerostomia, radiation skin necrosis, cranial nerve deficits, moist desquamation, brachial plexopathy, soft-tissue necrosis, pulmonary fibrosis, bronchopleural-cutaneous fistula, osteonecrosis, and teleangectasia. These complications can vary depending on the specific connective tissue disease and the dose and technique of radiotherapy used."], ["57_21114762_2_2", "Are patients with connective tissue diseases more sensitive to radiation compared to those without these diseases?\n", "Some studies suggest that patients with connective tissue diseases may have increased sensitivity to radiation. In animal studies, germline mutation-carrying mice with severe combined immunodeficiency (SCID) showed abnormal radiation sensitivity compared to mice with normal radiation sensitivity. In vitro studies have also shown that SCID tumor cell lines have increased sensitivity to radiation due to their genetic deficiency in DNA double-strand break repair. However, the exact mechanisms and extent of radiation sensitivity in patients with connective tissue diseases are still being investigated."], ["57_21114762_2_3", "What alternative treatment options have been explored for patients with connective tissue diseases who require radiotherapy?\n", "Alternative treatment options have been explored for patients with connective tissue diseases who require radiotherapy. These include more aggressive local surgery and systemic therapy for breast cancer patients with connective tissue diseases, particularly for younger women. Accelerated partial breast irradiation using brachytherapy or intraoperative radiotherapy has also been considered as an experimental option for early-stage breast cancer in women with a history of connective tissue diseases. High-dose brachytherapy for accelerated partial breast irradiation has shown satisfactory toxicity and cosmetic profiles in patients with connective tissue diseases. Additionally, the use of a very high dose of radiation delivered with gamma knife for brain metastases in patients with connective tissue diseases has shown no grade 3 or 4 toxicity. However, further research and clinical trials are needed to evaluate the safety and efficacy of these alternative treatment options."]]}, {"passage_id": "8_39161916_12", "passage": "this additional clause was excluded because it was considered repetitious and possibly confusing.\n\n The Act defines \"life-sustaining treatment\" in an all-inclusive manner, dealing with those procedures necessary for comfort care or alleviation of pain separately in Section 61b). where it is provided that such procedures need not be withdrawn or withheld pursuant to a declaration. Most existing statutes incorporate \"comfort care\" as an exclusion from the definition of life-sustaining treatment. Because many such procedures are life-sustaining, however, the Act avoids definitional confusion by treating them in a separate provision that reflects the Act's policy more clearly, and better reflects the fact that comfort care does not involve a fixed group \n\n Akron Law Review, Vol. 24 [1991], Iss. 3, Art. 8 http://ideaexchange.uakron.edu/akronlawreview/vol24/iss3/8\n\n of procedures applicable in all instances.\n\n Subsection (9) of Section 1 is the \"terminal condition\" definition. The difficulty of trying to express such a condition in precise, accurate, but not unduly restricting language is obvious. A definition must preserve the physicians' professional discretion in making such determinations. Consequently, the Act's definition of terminal condition incorporates not only selected language from various state acts, but also suggestions from medical literature in the field.\n\n The Act employs the term \"terminal condition\" rather than terminal illness, and it is important that these two different concepts be distinguished. Terminal illness, as generally understood, is both broader and narrower than terminal condition. Terminal illness connotes a disease process that will lead to death; \"terminal condition\" is not limited to disease. \"Terminal illness\" also connotes an inevitable process leading to death, but does not contain limitations as to the time period prior to death, or potential for nonreversibility. as does \"terminal condition.\"\n\n The terminal condition definition requires that the condition be \"incurable and irreversible.\" These adjectives were chosen over the similar phrase, \"no possibility of recovery,\" because of possible ambiguity in the term \"recovery\" (i.e., recovery to \"normal\" or to some other stage). A number of state statutes now use \"incurable\" and/or \"irreversible.\" and the terms appear to comport with the criteria applied by physicians in terminal care situations. The phrase \"incurable and irreversible\" is to be read conjunctively as long as the circumstances warrant. A condition which is reversible but incurable is not a terminal condition. Subsection (9) also requires that the condition result in the death of the patient with a \"relatively short time ... without the administration of life-sustaining treatment.\" This requirement differs to some degree from the language employed in most of the statutes. First. the decision that death will occur in a relatively short time is to be made without considering the possibilities of extending life with lifesustaining treatment. The alternative is that required by a number of states-that death be imminent whether or not life-sustaining procedures are applied. The President's Commission for the Study of Ethical Problems in Medicine and Biomedical Research has noted that such a definition severely limits the group of terminally-ill patients able to qualify under these acts. It is precisely because life can be prolonged indefinitely by new medical technology that these acts have come into existence. Though the Act intends to err on the side -of prolonging life, it should not be made wholly ineffective as to the actual situation it purports to address. The provisions which require that death be imminent regardless of the application of life-sustaining procedures appear to have that effect. Therefore, such provisions have been excluded in the Act.\n\n The terminal condition definition of subsection 19) requires that death result \"in a relatively short time.\" Rejecting the \"imminency\" language employed in a number of statutes, this alternative was chosen because it provides needed flexibility and reflects the balancing character of the time frame judgment. Though the phrase. \"relatively short time,\" does not eliminate the need for judgment, it focuses the physician's medical judgment and avoids the narrowing implications of the word \"imminent.\"\n\n The \"relatively short time\" formulation is employed to avoid both the unduly constricting meaning of \"imminent\" and the artificiality of another alternative-fixed time periods, such as six months, one year. or the like. The circumstances and inevitable variations in disorder and diagnosis make unrealistic a fixed time period. Physicians may be hesitant to make predictions under a fixed time period standard unless the standard of physician judgment is so loose as to be unenforceable. Under the Act's standard, considerations such as the strength of the diagnosis, the type of disorder, and the like can be reflected in the judgment that death will result within a relatively short time.", "qa": [["8_39161916_12_1", "How does the Act's definition of \"terminal condition\" differ from the commonly understood concept of \"terminal illness\"?\n", "The Act distinguishes between \"terminal condition\" and \"terminal illness.\" While \"terminal illness\" refers to a disease process that will lead to death, \"terminal condition\" is not limited to disease and encompasses a broader range of conditions. Additionally, \"terminal condition\" includes the requirement that the condition be incurable and irreversible, whereas \"terminal illness\" does not specify these criteria. "], ["8_39161916_12_2", "Why does the Act use the phrase \"incurable and irreversible\" to define a terminal condition instead of \"no possibility of recovery\"?\n", "The Act uses the phrase \"incurable and irreversible\" to define a terminal condition because the term \"recovery\" can be ambiguous. By using \"incurable and irreversible,\" the Act provides clearer criteria that align with the criteria applied by physicians in terminal care situations. The phrase is meant to be read conjunctively, meaning that a condition must be both incurable and irreversible to be considered a terminal condition."], ["8_39161916_12_3", "Why does the Act require that a terminal condition result in the death of the patient within a relatively short time without the administration of life-sustaining treatment?\n", "The Act includes the requirement that a terminal condition result in the death of the patient within a relatively short time without life-sustaining treatment to strike a balance between prolonging life and addressing the actual situation it aims to address. This requirement allows for flexibility in the physician's judgment and avoids the limitations of using fixed time periods, such as six months or one year, which may not accurately reflect the variations in disorders and diagnoses."]]}, {"passage_id": "52_10397147_3", "passage": "Third, some of the less specific manifestations of Marfan syndrome were either removed or made less influential in the diagnostic evaluation of patients. The new criteria also differentiate Marfan syndrome from Marfan-related syndromes such as Loeys-Dietz syndrome, Ehlers-Danlos syndrome, and familial thoracic aortic aneurysm syndrome, which are associated with a significantly greater risk of cardiovascular problems. 29-31 In the present study, patients with dilatation or dissection of the aorta were less likely to meet major ocular criteria, and more likely to meet the major cardiovascular criteria and had a more frequent family history of dilatation or dissection. These findings indicate that the new diagnostic criteria for Marfan syndrome facilitate identification of high-risk patients for pregnancyassociated dilatation or dissection more accurately.\n\n The disease severity of the present patients may have been higher than that of general Marfan syndrome patients because the National Cerebral and Cardiovascular Center is a referral center for cardiovascular diseases, and we also perform gene analysis. 32 Therefore, most Marfan syndrome patients are referred to our center due to cardiovascular complications and many have a family history of aortic complications. Also, because we investigated the clinical courses of Marfan syndrome patients associated with pregnancy in one institution, only 28 patients were included in the study. The small number of subjects prevented correction of the results for the effects of potential confounding factors such as hypertension, and we could not perform multifactorial analysis. The present study, however, has the advantage of clear definition of medical and surgical treatment and obstetric management. Measurements of the aorta, ventricle and atrium, and the degree of mitral and aortic valve regurgitation were also better defined in the present study compared with multi-center studies. In future research we plan to investigate a larger cohort of patients to clarify the risk factors for dilatation or dissection of the aorta in patients with Marfan syndrome during pregnancy.\n\n An increased size of the sinus of Valsalva (≥40 mm) was found in Japanese patients with Marfan syndrome who experienced aortic dilatation or dissection during or after pregnancy. The ASI (size of the sinus of Valsalva/body surface area) is a better indicator of the risk for aortic dilatation or dissection during pregnancy and after birth, compared to the absolute size of the sinus of Valsalva. Until a molecular-based approach is available to identify patients at high cardiovascular risk, echocardiographic variables will remain as the most important prognostic factors. Prospective validation of the present proposed criteria is needed, but we suggest that the present strategy may be particularly useful for treatment of women with a small physique, who are common in the Japanese population.", "qa": [["52_10397147_3_1", "How do the new diagnostic criteria for Marfan syndrome improve the identification of high-risk patients for pregnancy-associated dilatation or dissection?", "The new diagnostic criteria for Marfan syndrome help to differentiate it from Marfan-related syndromes associated with a significantly higher risk of cardiovascular problems. These criteria facilitate the identification of high-risk patients for pregnancy-associated dilatation or dissection more accurately by considering major ocular criteria, major cardiovascular criteria, and family history of dilatation or dissection."], ["52_10397147_3_2", "Why were the patients included in the present study likely to have higher disease severity compared to general Marfan syndrome patients?", "The patients included in the present study had a higher disease severity because the National Cerebral and Cardiovascular Center is a referral center for cardiovascular diseases, where patients are referred due to cardiovascular complications. Additionally, many of the patients included had a family history of aortic complications, further contributing to their higher disease severity."], ["52_10397147_3_3", "How does the size of the sinus of Valsalva, as indicated by the ASI (size of the sinus of Valsalva/body surface area), relate to the risk of aortic dilatation or dissection during and after pregnancy in Japanese patients with Marfan syndrome?", "An increased size of the sinus of Valsalva (≥40 mm) in Japanese patients with Marfan syndrome is associated with a higher risk of aortic dilatation or dissection during and after pregnancy. The ASI, which considers the size of the sinus of Valsalva relative to the body surface area, is a better indicator of this risk compared to the absolute size of the sinus of Valsalva."]]}, {"passage_id": "21_33806177_0", "passage": "The field received 20 Gy or more (purple line) for left upper lobe cT2aN2M0 cancer.\n\n Induction chemoradiotherapy for lung cancer was associated with reduced pulmonary function after lobectomy because of a decrease of ipsilateral lobe function caused by the chronic effect of chemoradiotherapy.\n\n Induction chemoradiotherapy for lung cancer was associated with reduced pulmonary function after lobectomy because of a decrease of ipsilateral preserved lobe function caused by the chronic effect of chemoradiotherapy. Although induction therapy as well as noninduction therapy groups showed a significant increase of postoperative contralateral lung function, the increases were not different between the groups.\n\n See Editorial page 2127.\n\n Induction chemoradiotherapy (ICRT) is currently used for surgical cases of locally advanced non-small-cell lung cancer (NSCLC), of which outcomes have been reportedly as satisfactory. [1] [2] [3] [4] [5] However, ICRT might cause an adverse effect on postoperative pulmonary function due to damage to lung tissue. Although ICRT has been reported to decrease diffusion capacity of the lung for carbon monoxide (DLCO) before surgery, 6, 7 there have been few reports examining the effects of ICRT on postoperative pulmonary function. Perentes et al and Cerfolio et al reported the decrease of pulmonary function or DLCO after ICRT, but they did not examine the pulmonary function after surgery. 6, 7 Although Margaritora et al described that pulmonary function decreased after ICRT followed by surgery, 8 they did not compare the postoperative function between the patients treated with and without ICRT.\n\n Because ICRT damages normal lung tissue around the tumor, the effects of ICRT on postoperative pulmonary function should be examined not only in whole lung but also in regional lung, such as ipsilateral preserved lobe and contralateral lung. To measure the regional lung function, the following methods have been reported: (1) calculation of the number of ''subsegments,'' 9 (2) computed tomography (CT) volumetry, 10 and (3) single-photon emission CT (SPECT) lung perfusion. 11 Of these, SPECT lung perfusion is reported to be the most accurate method for measuring regional lung function. 12 Using SPECT perfusion, the regional function can be calculated using the following formula: (the radioactivity of regional lung/the radioactivity of whole lung) 3 whole lung function measured using a pulmonary function test (PFT).\n\n In the present study, to clarify the effect of ICRT on postoperative changes of whole-lung and regional lung functions, we conducted PFT with spirometry and SPECT lung perfusion before as well as after lobectomy, and compared the data between patients treated with and without ICRT using propensity score matching.\n\n \n\n The study was a retrospective matched cohort study of consecutively acquired data. The examination for PFT with spirometry and perfusion scintigraphy with SPECT/CT before and after major lung resection was approved in 2012 by the Ethics Committee of Kameda Medical Center (approval number: 12-085), which is an educational and cancer designated hospital, where more than 150 patients with lung cancer per year are treated with surgery.\n\n Between January 2013 and January 2017, 452 patients who were treated with major lung resection (ie, lobectomy, segmentectomy, or pneumonectomy), were planned to receive PFT with spirometry and perfusion SPECT/CT before and after surgery. The postoperative PFT and perfusion SPECT/CT were conducted 6 months after surgery, because we have previously reported that the postoperative pulmonary function continues to recover until 6 months after surgery and becomes stable after that. 13, 14 Eligibility for the Present Study\n\n The inclusion criteria for preoperative PFT and SPECT/CT in the present study were all patients with lung cancer treated with lobectomy. The exclusion criteria for postoperative examinations were as follows: patients with tumor recurrence, pulmonary complications after surgery, and postoperatively another disease that could affect pulmonary function. The exclusion criteria for patients, who were examined pre-and postoperatively, were as follows: previous lung surgery, additional lung resection of another lobe during surgery, rib resection, phrenic nerve resection, and preoperative radiation therapy alone or chemotherapy alone. Patients treated with postoperative adjuvant chemotherapy at 6 months after surgery were excluded to eliminate the effect of chemotherapy on postoperative pulmonary function. The aim of the study was explained to all patients, which was to predict and evaluate postoperative whole-and regional pulmonary function using PFT and SPECT lung perfusion before as well as after surgery.", "qa": [["21_33806177_0_1", "What are the potential adverse effects of induction chemoradiotherapy on postoperative pulmonary function in patients with lung cancer?\n", "Induction chemoradiotherapy (ICRT) for lung cancer can have adverse effects on postoperative pulmonary function. It can cause damage to lung tissue, leading to a decrease in diffusion capacity of the lung for carbon monoxide (DLCO) before surgery. Studies have shown that ICRT can result in a decrease in pulmonary function or DLCO after treatment. However, there is limited research on the effects of ICRT on postoperative pulmonary function. It is important to examine the impact of ICRT on both whole lung function and regional lung function, such as the ipsilateral preserved lobe and contralateral lung."], ["21_33806177_0_2", "What methods can be used to measure regional lung function in patients undergoing lung cancer treatment?\n", "Several methods can be used to measure regional lung function in patients undergoing lung cancer treatment. These include the calculation of the number of \"subsegments,\" computed tomography (CT) volumetry, and single-photon emission CT (SPECT) lung perfusion. Among these methods, SPECT lung perfusion is considered the most accurate for measuring regional lung function. It involves calculating the regional function using the ratio of the radioactivity of the regional lung to the radioactivity of the whole lung, multiplied by the whole lung function measured using a pulmonary function test (PFT). SPECT perfusion can provide valuable information about the impact of induction chemoradiotherapy on regional lung function."], ["21_33806177_0_3", "What were the inclusion and exclusion criteria for the present study on postoperative pulmonary function in patients undergoing major lung resection?\n", "The present study on postoperative pulmonary function in patients undergoing major lung resection had specific inclusion and exclusion criteria. The inclusion criteria were all patients with lung cancer who were treated with lobectomy. The exclusion criteria for postoperative examinations included patients with tumor recurrence, pulmonary complications after surgery, and postoperatively another disease that could affect pulmonary function. The exclusion criteria for patients examined both pre- and postoperatively included previous lung surgery, additional lung resection of another lobe during surgery, rib resection, phrenic nerve resection, and preoperative radiation therapy alone or chemotherapy alone. Patients who received postoperative adjuvant chemotherapy at 6 months after surgery were also excluded to eliminate the confounding effect of chemotherapy on postoperative pulmonary function."]]}, {"passage_id": "70_30094458_5", "passage": "Production of nitric oxide and superoxide anion (O 2 -) by the endothelial cells is variable and dependent on time-varying patterns of WSS (52) . Peroxynitrite, a reaction product of these radicals, is a powerful oxidant, and its toxic effects are implicated in vascular dysfunction associated with hypercholesterolemia, hypertension, and diabetes (53) . Endothelial nitric oxide synthase (eNOS) and superoxide dismutase, an antioxidant defense enzyme that counters superoxide anion, are produced by endothelial cells exposed to WSS that is uniform in magnitude and direction (52) . This realization poses another mechanism by which low values of oscillatory WSS could contribute to the initiation and development of atherosclerotic disease.\n\n Despite large changes in cardiac output-as much as a fivefold increase during maximum exercise-the timeaveraged WSS remains relatively constant in magnitude in large arteries (between 10 and 30 dyne/cm 2 ) (52,54 -56) . This control over WSS values imposed on the endothelium is afforded by the change of vessel diameter. The conformational changes of the endothelial membrane and membrane cytoskeletal proteins brought on by fluid forces leads to downstream cell activation (45) . The WSS acting on the luminal surface of the endothelium is also relayed throughout the cell by the cytoskeleton to sites that convert this mechanical signal into electrophysiologic, biochemical, and genetic responses (57). Davies et al (57) studied 15,000 differentially profiled endothelial genes that had been isolated from two regions of pig aorta (one region prone to atherosclerotic disease and disturbed flow, and the other resistant to plaque formation being exposed to laminar, unidirectional flow) and determined that less than 200 (1.5%) of these genes were differentially expressed. Such studies can provide the determination of atheroprotective and atheropermissive gene expression. One drawback to the genomics approach for elucidating endothelial response to regions of disturbed flow is the inability to obtain gene expression of a few cells, which leads to the spatial and temporal averaging of a larger region. The use of techniques such as atomic force microscopy and scanning confocal microscopy provides information about structural and biochemical responses of the endothelium on a subcellular level.\n\n Plaque composition and structural integrity are highly variable, being not only patient specific, but site specific as well. Glagov and colleagues (25) proposed that the initial formation of plaques occurs in faintly disrupted luminal surfaces, the irregularities of which are imposed by the shape of the subendothelial foam cells. These areas of focal flow disturbance are associated with foam cell penetration of the endothelium, fiber exposure, and platelet deposition (58) . Plaque modeling continues with the accumulation of thrombocytes and monocytes in the interrupted sites of the endothelium (25) . This process, a combination of destructive and defensive healing, is complex, and for further study the reader is referred to more complete literature reviews by Glagov and colleagues (25, 48) . In the absence of plaque disruptions, fissuring, hemorrhage, or thrombus deposition, the luminal aspect of mature lesions remains smooth, with a relatively circular cross-section so as to preserve laminar flow (48) . Fluid mechanics play a role not only in the production and organization of the plaque modeling, but also in the eventual advent of plaque complications, such as the rupture of the fibrous cap, which potentiates the onset of clinical symptoms.\n\n Desquamation of the endothelial cells has been identified at WSS levels exceeding 300 dyne/cm 2 (24) . Such a WSS value, however, is not physiologically relevant, because the time-averaged shear stress in large arteries is between 10 and 30 dyne/cm 2 . Nonetheless, there are other mechanisms of endothelial damage that merit due consideration, as it is well accepted that mechanical or biochemical injury to the endothelium is a crucial initiating event of atherosclerotic disease (45) .\n\n Turbulence is seldom realized in physiologic flows not pertaining to pathologic states, with the exception of flow in the ascending aorta. In the scenario of extreme stenosis, however, transition to local turbulence, characterized by the stochastic generation of three-dimensional vortices, may occur (45) . Endothelial cells that experience turbulent flow with a mean WSS of 1.2 dyne/cm 2 proliferate at a high rate, with no cell-to-cell contact (59) . The turbulent forces are sufficient to eliminate intracellular connections of the endothelium.", "qa": [["70_30094458_5_1", "How does the production of nitric oxide and superoxide anion by endothelial cells contribute to vascular dysfunction?\n", "The production of nitric oxide and superoxide anion by endothelial cells can lead to vascular dysfunction, particularly in conditions such as hypercholesterolemia, hypertension, and diabetes. These radicals can react to form peroxynitrite, a powerful oxidant that has toxic effects on the endothelium. This oxidative stress is implicated in the initiation and development of atherosclerotic disease."], ["70_30094458_5_2", "How does the change in vessel diameter regulate the time-averaged wall shear stress (WSS) in large arteries?\n", "In large arteries, the time-averaged wall shear stress (WSS) remains relatively constant in magnitude despite changes in cardiac output. This is achieved through the regulation of vessel diameter. When there are changes in fluid forces, the conformational changes of the endothelial membrane and membrane cytoskeletal proteins lead to downstream cell activation. The WSS acting on the luminal surface of the endothelium is relayed throughout the cell by the cytoskeleton, triggering various cellular responses."], ["70_30094458_5_3", "What role does plaque composition and structural integrity play in atherosclerotic disease?\n", "Plaque composition and structural integrity are highly variable and can influence the progression of atherosclerotic disease. The initial formation of plaques occurs in areas of focal flow disturbance, where foam cells penetrate the endothelium and platelet deposition occurs. The accumulation of thrombocytes and monocytes further contributes to plaque modeling. Plaque complications, such as the rupture of the fibrous cap, can lead to clinical symptoms. Understanding the fluid mechanics involved in plaque formation and organization is crucial for studying and managing atherosclerotic disease."]]}, {"passage_id": "4_10917525_1", "passage": "2DG binds to glucose transporters and gets phosphorylated by hexokinase to 2DG-6-phosphate, which cannot be metabolized any further, thus blocking the glycolytic pathway [34, 35] . Several clinical and pre-clinical studies have demonstrated 2DG's inhibitory effect on chemoresistant tumor cells and on cancer stem-like cells [36] [37] [38] .\n\n Metformin is a frontline therapy for type 2 diabetes. The safety and side effects of metformin is well documented since it has been prescribed to more than 120 million diabetic patients world-wide. Epidemiologic, retrospective, and laboratory studies strongly suggest that metformin has anti-tumor effects in a wide range of cancer [39] [40] [41] [42] [43] [44] . Metformin's anti-tumor effect can be both direct and indirect. The drug directly targets the insulin like-growth factor (IGF) and insulin pathway, both of which are known to have tumor promoting effects, while indirectly, metformin has been reported to be an inhibitor of the mitochondrial complex I respiratory chain, inhibiting the tricarboxylic acid (TCA) cycle and oxidative phosphorylation (OXPHOS), increasing lactate production, and rendering the tumor cells energetically inefficient [45, 46] .\n\n Our studies characterized some key metabolic features of EWS cells and examined the effects of inhibiting glycolysis and OXPHOS separately and simultaneously in EWS cells. Furthermore, our results indicate that these classes of compounds can be used to overcome therapeutic resistance and inhibit cancer stemlike cells in EWS, providing evidence that metabolic modulation has therapeutic potential for treatment of EWS.\n\n \n\n To characterize the bioenergetic profiles of the EWS cells, we did extracellular flux analysis on a panel of three established EWS cells using Seahorse XF24 Extracellular Flux Analyzer ( Figure 1A ). We quantified their glycolytic activity by measuring extracellular acidification rate (ECAR) as glycolytic cells produce more protons [47] . Relative contributions of different biochemical pathways were then measured by adding specific inhibitors. ECAR following the addition of glucose defines glycolysis and ECAR following oligomycin represents maximum glycolytic capacity. ECAR prior to the addition of glucose and following treatment with 2-DG represents acidification associated with non-glycolytic activity. Compared to the two non-malignant (NM) cells, all three EWS cells showed high ECAR, and that the EWS cells were very close to their maximum glycolytic capacity, even at resting state. The ratio between the oxygen consumption rate (OCR) and ECAR showed the EWS cells varied in their energy profile in terms of mitotic respiration, but overall, preferred aerobic glycolysis compared to the NM cells, which exhibited a less energetic profile ( Figure 1B) . This was further confirmed by the lactate measurement ( Figure 1C ) from the culture media of three EWS cell lines, namely A673, MHH, TC71 and two nonmalignant (NM) cell lines -hFOBS, and IMR-90. The lactate levels measured in the media of the EWS cell lines were higher than the NM cells from six hours onwards. At 24 hours, lactate produced by EWS cells were significantly higher (p= 0.0012), showing high glycolytic activity by these cancer cells compared to the NM cells.\n\n We postulated that a combination of metformin and 2DG would significantly affect tumor cell proliferation and viability, as summarized in the schematic ( Figure  2A ). The two main glucose metabolism pathways involve a) oxidative phosphorylation in TCA cycle involving 4 cells were collected to determine extracellular lactate level, lactate measurements showed significant increase at 72 hours compared to the NM cells. *p <0.05 was regarded as significant and calculated by comparing the means of the two groups with unpaired t test. Data represents the mean of three wells ± standard deviation. mitochondrial respiration complex I-IV and b) glycolysis. Metformin acts as the inhibitor of the former, while 2DG of the latter. Glucose transport across the cell membrane is mediated by the glucose transporters (GLUT) while organic cation transporters (OCT) actively transports metformin (MET) inside the cell. Metformin-induced mitochondrial respiration inhibition in EWS cells would increase lactate production, as cells would try to \"rescue\" energy production through aerobic glycolysis. On the other hand, treatment with 2DG should inhibit aerobic glycolysis, as can be observed by the decrease in lactate production and consequently inhibit tumor cell viability.", "qa": [["4_10917525_1_1", "How does metformin affect tumor cells and what are its mechanisms of action?\n", "Metformin has been shown to have anti-tumor effects in various types of cancer. It directly targets the insulin-like growth factor (IGF) and insulin pathway, both of which have tumor-promoting effects. Additionally, metformin inhibits the mitochondrial complex I respiratory chain, leading to the inhibition of the tricarboxylic acid (TCA) cycle and oxidative phosphorylation (OXPHOS). This results in increased lactate production and renders tumor cells energetically inefficient."], ["4_10917525_1_2", "What are the metabolic characteristics of EWS cells and how do they differ from non-malignant cells?\n", "EWS cells, a type of cancer cell, exhibit high glycolytic activity and are close to their maximum glycolytic capacity even at resting state. They prefer aerobic glycolysis compared to non-malignant cells, which have a less energetic profile. This preference for glycolysis is supported by the higher lactate levels produced by EWS cells compared to non-malignant cells."], ["4_10917525_1_3", "How does the combination of metformin and 2DG affect tumor cell viability and proliferation?\n", "The combination of metformin and 2DG is expected to significantly affect tumor cell viability and proliferation. Metformin inhibits oxidative phosphorylation in the TCA cycle, while 2DG inhibits glycolysis. Metformin-induced mitochondrial respiration inhibition in tumor cells leads to increased lactate production through aerobic glycolysis. However, treatment with 2DG inhibits aerobic glycolysis, resulting in decreased lactate production and inhibition of tumor cell viability."]]}, {"passage_id": "67_27745775_0", "passage": "ntegration of diverse approaches may offer paths to meeting population health challenges, such as how to provide ongoing diabetes self-management support to the 387 million people with the disease around the world. 1 The Affordable Care Act challenges us to improve the health of whole populations, with an eye toward chronic diseases in particular. The centrality of highly variable human behavior provides enormous challenges to managing populations of those with chronic diseases. It requires reorienting resources within the health care system to address ongoing, effortful, and complex behaviors of patients amid strong competing priorities.\n\n Major reviews 2 document that peer support provided by ''community health workers,'' ''lay health advisors,'' ''promotores,'' ''patient navigators,'' and individuals with a number of other titles can make important contributions to health care and prevention, including chronic care. However, many studies focus on selected, sometimes high-risk samples or samples of special interest. As much as these may illuminate effectiveness and key features of peer support, they provide little guidance as to how to take peer support to scale to serve the populations who may benefit from it. For example, to serve the estimated 387 million with diabetes worldwide would require 715,000 full-time peer supporters, each with caseloads of 500, or 39 million volunteers, each assisting 10 patients.\n\n Although sometimes seen as antithetical to the person-toperson contact of peer support, the spread of the Internet, social media, and smartphones, and the arrival of each technological advance offer new ways to deliver health care services, including those to support prevention and ongoing disease management. In the past 2 decades, many studies have affirmed the effectiveness of eHealth for a variety of health outcomes. 3 Although eHealth offers a platform for reaching populations, we cannot rely on technology alone. In their current state, consumer eHealth technologies sometimes have difficulty engaging people and cannot comprehensively address people's complex needs. 4 In contrast to the eHealth model, peer support delivers highly personalized and engaging support to people at all levels of need. 5 Importantly, this includes the ability of peer support to (1) reach and engage those who are often ''hardly reached'' by clinical and preventive services, and (2) reduce emotional and psychosocial distress among those with chronic conditions and the avoidable acute and hospital care that so often accompany it. 5 Studies have documented the effectiveness, feasibility, and wide acceptability of peer support for chronic disease management and prevention in diverse settings and populations. 2, 5 With the engagement of peer support and the reach of eHealth (and the effectiveness and feasibility of both approaches), we therefore ask: Can we integrate the high tech of eHealth with the soft touch of peer support to manage the health of populations? If so, what might such an integration look like?\n\n Peers for Progress, with support from the Gillings Innovation Lab program at the University of North Carolina at Chapel Hill, is developing and testing a model that integrates eHealth with lay health coaching for people living with type 2 diabetes. The base of the program will be a one-toone relationship of the patient with a health coach. WellDoc's BlueStar diabetes ''app,'' 6 the first Food and Drug Administration-cleared mobile prescription therapy (accessible on both smartphones and computers) will deliver diabetes education, monitoring, and messaging and so reduce the demands on live coaches to deliver such services. The pilot will be implemented in collaboration with Horizon Blue Cross Blue Shield and Vanguard Medical Group, a primary care group practice in north and central New Jersey. Three out of 5 of the Vanguard sites are recognized as patient-centered medical homes with care coordination processes to manage high-risk patients. The pilot test will aim to engage 200 patients referred from Vanguard's clinics.\n\n A key component of our program will be titrating different levels of live peer support according to the needs and preferences of patients. Adults with diabetes with good selfmanagement and motivation may have their needs adequately addressed by the BlueStar app and only occasional health coaching. More intensive coaching may be reserved for patients with greater needs, such as those with poor selfmanagement, complex multimorbidities, or psychosocial concerns. BlueStar's features can handle the more routine tasks of self-management, allowing health coaches to provide more individualized services. Cutting across this titration of services, patients will be free to access BlueStar, the health coach, and/or both, according to their preferences and sense of need.\n\n In order to tailor intervention components to the needs of all stakeholders involved, we conducted qualitative research with patients, medical providers, and care coordinators at Vanguard. With the help of the director of care coordination, purposive sampling identified and recruited 4 care coordinators (all registered nurses), 1 medical provider (physician assistant), and 4 patients with type 2 diabetes (aged 52 to 80 years; living with diabetes for a range of 7 to 40 years).", "qa": [["67_27745775_0_1", "What are some challenges in managing populations with chronic diseases?\n", "Managing populations with chronic diseases presents challenges due to the highly variable human behavior and competing priorities of patients. It requires reorienting resources within the healthcare system to address ongoing, effortful, and complex behaviors of patients."], ["67_27745775_0_2", "How can peer support contribute to healthcare and prevention?\n", "Peer support provided by community health workers, lay health advisors, patient navigators, and individuals with similar roles can make important contributions to healthcare and prevention, including chronic care. Peer support has been shown to reach and engage those who are often hardly reached by clinical and preventive services, and it can reduce emotional and psychosocial distress among those with chronic conditions."], ["67_27745775_0_3", "Can eHealth technologies effectively deliver healthcare services?\n", "While eHealth technologies offer a platform for reaching populations, they sometimes have difficulty engaging people and cannot comprehensively address people's complex needs. However, studies have affirmed the effectiveness of eHealth for a variety of health outcomes. Integrating eHealth with peer support may provide a solution that combines the high tech of eHealth with the personalized and engaging support of peer support."]]}]