[{"passage_id": "68_406582_8", "passage": "70 In contrast, SNI potentiates the synaptic transmission between parabrachial nucleus-central nucleus of amygdala 71 and PFC, 69 leading to memory deficit and depressive behaviors. It has been proposed that the reduced excitatory synaptic transmission in both hippocampus-and PFC-NAcc pathways, leading to a dysfunction of corticomesolimbic reward circuitry that underlies many of the symptoms of depression. 72 Consistently, optogenetic activation of the PFC-NAcc pathway inhibits neuropathic pain and the affective symptoms produced by SNI. 73 Several lines of evidence show that proinflammatory cytokines, including IL-1b and TNFa, regulate synaptic strength also in a region-dependent manner. Both IL-1b 74 and TNF-a 75 are necessary for induction of LTP at C-fiber synapses in SDH. 76, 77 While the cytokines at pathological concentration inhibit LTP in hippocampus [78] [79] [80] and in frontal cortex. 70 Taken together, peripheral nerve injury and the resultant upregulation of IL-1b may lead to the neuropathic pain, memory deficit, and depression-like behavior via the region-dependent changes in synaptic strength. As neuropathic pain was dissociated with STMD and depression-like behavior in SNI and IL-1b injected rats, we proposed that the changes of synaptic connections in different regions may be variable in a given animals. Further studies are needed for elucidate the mechanisms underlying region-dependent regulation of synaptic strength induced by proinflammatory cytokines.\n\n The upregulation of IL-1b is a common cause for chronic pain, memory deficits, and depressive behavior in neuropathic conditions. Hence, IL-1b may be a target for prevention of neuropathic pain and the accompanied cognitive and emotional disorders.\n\n Authors' Contributions WSG, LJW, LJZ, and XGL conceived of the project, designed the experiments. WSG, XW, CLM, and LJZ carried out all experiments. WSG, XW, and MM analyzed the data and prepared the figures. LJZ and XGL supervised the overall experiment. MM, LJW, LJZ, and XGL revised the manuscript. All authors read and approved the final manuscript.\n\n The author(s) declared no potential conflicts of interest with respect to the research, authorship, and/or publication of this article.\n\n The author(s) disclosed receipt of the following financial support for the research, authorship, and/or publication of this article: This work was supported by grants from the National Natural Science Foundation of China (U1201223 and 8137119), Guangdong Province University Outstanding Young Teachers' Training Program (S2013010011889), and from Natural Science Foundation of Guangdong Province, China (Yq2013008).", "qa": [["68_406582_8_1", "How does the upregulation of IL-1b contribute to chronic pain, memory deficits, and depressive behavior in neuropathic conditions?\n", "The upregulation of IL-1b, a proinflammatory cytokine, has been found to be a common cause for chronic pain, memory deficits, and depressive behavior in neuropathic conditions. It is believed that the increased levels of IL-1b lead to changes in synaptic strength in different regions of the brain, such as the hippocampus and frontal cortex, which are involved in the regulation of pain, memory, and mood. These changes in synaptic connections may contribute to the development of neuropathic pain and the accompanying cognitive and emotional disorders."], ["68_406582_8_2", "What is the role of the PFC-NAcc pathway in inhibiting neuropathic pain and affective symptoms?\n", "The PFC-NAcc pathway, which connects the prefrontal cortex (PFC) and the nucleus accumbens (NAcc), has been found to play a role in inhibiting neuropathic pain and affective symptoms. Optogenetic activation of this pathway has been shown to reduce neuropathic pain and the associated emotional symptoms in animal models. This suggests that the PFC-NAcc pathway may be a potential target for the treatment of neuropathic pain and the accompanying affective disorders."], ["68_406582_8_3", "How do proinflammatory cytokines, such as IL-1b and TNF-a, regulate synaptic strength in a region-dependent manner?\n", "Proinflammatory cytokines, including IL-1b and TNF-a, have been found to regulate synaptic strength in a region-dependent manner. For example, IL-1b and TNF-a have been shown to be necessary for the induction of long-term potentiation (LTP) at C-fiber synapses in the spinal dorsal horn (SDH). However, at pathological concentrations, these cytokines can inhibit LTP in the hippocampus and frontal cortex. This suggests that the effects of proinflammatory cytokines on synaptic strength can vary depending on the specific brain region. Further research is needed to fully understand the mechanisms underlying this region-dependent regulation of synaptic strength by proinflammatory cytokines."]]}, {"passage_id": "67_6965586_2", "passage": "1663.51 ±326.83 pg/ml, respectively, P <0.001) and CD (2146.91 ±470.39 pg/ml vs. 1674.55\n\n The Mann-Whitney U test was then used where applicable. Associations between the variables with normal distribution were assessed using the Pearson correlation coefficient, while those between the variables without normal distribution were assessed using the Spearman's rank correlation coefficient. All statistical analyses were conducted using the Statistica 8.0 software (StatSoft Inc., Tulsa, Oklahoma, United States). A P value less than 0.05 was considered statistically significant.\n\n results The study was conducted on 105 patients with IBDs: 50 subjects with CD and 55 with UC, and in controls. The characterisitics of the groups are presented in tAble 1.\n\n Patients with CD were characterized by a lower mean age compared with those with UC (P = 0.008) and controls (P = 0.03). No significant age difference was observed between patients with UC and controls.\n\n In the majority of patients with CD (66%), disease-associated lesions were located both in the small intestine and in the colon. Such complications as enterocutaneous and enteroenteric fistulas and abscesses were present in 62% of patients with exacerbated CD, while subjects in remission showed no active fistulas or abscesses. The majority of patients (60%) did not undergo any CD-associated surgical procedures. In 52% of patients with UC, disease-associated lesions extended to the splenic flexure (L1), while in 35% of the patients, the lesions involved the colon, Abbreviations: BMI -body mass index, CD -Crohn's disease, CRP -C-reactive protein, SD -standard deviation, sTNFR1 and sTNFR2 -soluble tumor necrosis factor membrane receptors 1 and 2, TNF-α -tumor necrosis factor-α, UC -ulcerative colitis, WBC -white blood cells dIscussIon To our knowledge, there is a limited number of studies on the correlations of TNF-α with sTNFR1 and sTNFR2. A positive correlation between serum concentrations of those markers was reported in patients with impaired glucose tolerance and diabetes, 25,26 but we have not found any data concerning correlations between those markers in IBDs.\n\n In the present study, sTNFR1 and sTNFR2 levels were higher in patients with CD and UC compared with controls. TNF-α levels were also higher in patients with CD and UC, but a significant difference was observed only between patients with CD and controls.\n\n Other investigators also demonstrated the higher values of sTNFR1 and sTNFR2 in patients with CD and UC compared with controls.\n\n Hadziselimovic et al. 10 showed a correlation between urinary sTNFR1 and sTNFR2 concentrations and the activity of CD and UC as well as therapeutic effects in these diseases. 10 Higher urinary sTNFR1/2 levels were observed in patients with active CD and UC compared with subjects in remission, which was correlated with the CDAI and CAI. the levels of sTNFR1 and sTNFR2 were higher in patients with active CD compared with those with nonactive disease and controls. However, in patients in remission, sTNFR1 and sTNFR2 levels were comparable to those in controls. Similar results were reported by Spoettl et al. 9 and Hudson et al. 10 In contrast, Noguchi et al. 27 performed ±319.35 pg/ml, respectively, P <0.001) compared with the subgroups in remission. There were no differences in TNF-α, sTNFR1, and sTNFR2 levels depending on disease location and duration¸ smoking status, development of exacerbated or recurrent disease in the follow-up period, and the type of therapy either in CD or UC.\n\n Positive correlations were demonstrated between disease activity, expressed by the CDAI and CAI scores, and sTNFR1 and sTNFR2. The correlation coefficients for both receptors were higher in UC compared with CD. For TNF-α, a positive correlation with disease activity was noted only in CD (tAbles 3-5, FIGure) .\n\n We also assessed correlations between routine inflammatory markers and disease activity. In the CD group, we found statistically significant correlations with platelet count (r = 0.45), CRP (r = 0.69) and fibrinogen (r = 0.44).", "qa": [["67_6965586_2_1", "What are the potential complications associated with Crohn's disease?\n", "In the majority of patients with Crohn's disease (CD), complications such as enterocutaneous and enteroenteric fistulas and abscesses can occur. These complications were present in 62% of patients with exacerbated CD, while subjects in remission showed no active fistulas or abscesses."], ["67_6965586_2_2", "Are there any correlations between TNF-α and soluble tumor necrosis factor membrane receptors 1 and 2 (sTNFR1 and sTNFR2) in inflammatory bowel diseases (IBDs)?\n", "There is limited data on the correlations between TNF-α and sTNFR1 and sTNFR2 in IBDs. However, in the present study, sTNFR1 and sTNFR2 levels were found to be higher in patients with CD and ulcerative colitis (UC) compared to controls. TNF-α levels were also higher in patients with CD and UC, but a significant difference was observed only between patients with CD and controls."], ["67_6965586_2_3", "What routine inflammatory markers are correlated with disease activity in patients with CD?\n", "In patients with CD, statistically significant correlations were found between disease activity and platelet count, C-reactive protein (CRP), and fibrinogen levels. These markers showed positive correlations with disease activity, indicating their potential as indicators of disease severity."]]}, {"passage_id": "74_5985777_1", "passage": "As an induction agent, it produces a profound depletion of lymphocytes and is associated with more frequent and severe adverse effects, such as neutropenia, thrombocytopenia, thyroid disease, autoimmune hemolytic anemia and other autoimmune diseases [16] [17] [18] . It is hoped that alemtuzumab induction could permit patients to be maintained on unconventional strategy with less intensive immunosuppression, such as tacrolimus monotherapy [19] , steroid-free [20] , steroid and calcineurin inhibitor (CNI) free regimen [21] .\n\n Rituximab is a chimeric monoclonal Ab against CD20, which is expressed on the majority of B cells. It was first approved in 1997 for refractory B cell lymphomas and it is increasingly applied for autoimmune diseases. In the realm of kidney transplant, rituximab has been used in combination with plasmapheresis and IVIG to treat antibody-mediated rejection (AMR), and to desensitize patients with preformed antibodies for ABO-and/or HLAincompatible kidney transplant [22, 23] .\n\n Induction Therapy\n\n Antibody selection should be guided by a comprehensive assessment of immunologic risk, patient comorbidities, financial burden, and the maintenance immunosuppressive regimen. Clinical trials comparing different antibody induction in various patient populations and with different maintenance immunosuppression are recently reviewed by the author [2] . The published data remain in line with the 2009 KDIGO guideline [24] . Lymphocytedepleting antibody is recommended for those with high immunologic risk as outlined in the 2009 KDIGO clinical practice guidelines (sensitized patient, presence of donor specific antibody, ABO incompatibility, high HLA mismatches, DGF, cold ischemia time >24 hours, African-American ethnicity, younger recipient age, older donor age), though it increases the risk of infection and malignancy [24] . For low or moderate risk patients, IL-2R Ab induction reduces the incidence of acute rejection and graft loss without much adverse effects, making its balance favorable in these patients [25] [26] [27] . IL-2R Ab induction should also be used in the high risk patients with other comorbidities (history of malignancy, viral infection with HIV, HBV or HCV, hematological disorder of leucopenia or thrombocytopenia and elderly) that may preclude usage of lymphocyte-depleting antibody safely [28] [29] [30] . Many patients with very low risk (nonsensitized, Caucasian, Asian, well HLA matched, living related donor transplant) may be induced with intrave-nous steroids without using any antibody, as long as combined potent immunosuppressives are kept as maintenance. In these patients, benefits with antibody induction may be too small to outweigh its adverse effects and the financial cost [2, 24, 31] . Clinical comparison trials have not demonstrated any graft or patient survival benefit of using T-cell depleting Ab induction in patients with low immunological risk [2, 24] . Rituximab induction is useful in desensitization protocols for ABO and/or HLA incompatible transplants. Alemtuzumab induction might be more successful for adopting less intensive maintenance protocols. However, the long-term safety and efficacy of unconventional strategy remain to be determined.\n\n \n\n Glucocorticoids have been used for preventing and treating graft rejection since the early 1960s. They have multiple actions. In addition to the nonspecific anti-inflamematory actions, glucocorticoids have critical immunosuppressive effect by blocking T-cell and antigen-presenting cell (APC) derived cytokine expression. Glucocorticoids bind to cytoplasmic receptor to form a complex, which translocates into the nucleus and binds to glucocorticoid response elements (GRE) in the promoter regions of cytokine genes. Glucocorticoids also inhibit the translocation of transcription factor AP-1 and NF-κB into the nucleus. Therefore, production of several cytokines (IL-1, 2, 3, 6, TNF-α, gamma-interferon) are inhibited [32, 33] . Large dose of glucocorticoids can be given in the perioperative period as induction therapy (methylprednisolone 250 to 500 mg IV), which is usually followed by oral prednisone 30 to 60 mg/day. The dose is tapered over 1 to 3 months to a typical maintenance dose of 5 to 10 mg/day.", "qa": [["74_5985777_1_1", "How do different types of antibody induction therapies in kidney transplant patients vary based on immunologic risk factors and comorbidities?\n", "The selection of antibody induction therapies in kidney transplant patients is influenced by factors such as immunologic risk, patient comorbidities, financial considerations, and the planned maintenance immunosuppressive regimen. High-risk patients, as defined by criteria like sensitization, donor-specific antibodies, ABO incompatibility, and others, are recommended lymphocyte-depleting antibodies despite the increased risk of infections and malignancies. In contrast, low or moderate-risk patients may benefit from IL-2R antibody induction due to reduced rejection rates and graft loss without significant adverse effects. Patients with very low risk profiles, such as nonsensitized individuals with well-matched donors, may not require antibody induction and can be managed with intravenous steroids alongside potent maintenance immunosuppressives."], ["74_5985777_1_2", "What are the mechanisms of action of glucocorticoids in preventing graft rejection in kidney transplant patients?\n", "Glucocorticoids have been utilized for graft rejection prevention and treatment since the 1960s due to their diverse actions. Apart from their general anti-inflammatory properties, glucocorticoids exert critical immunosuppressive effects by inhibiting T-cell and antigen-presenting cell (APC) derived cytokine expression. Upon binding to cytoplasmic receptors, glucocorticoids form complexes that translocate into the nucleus and bind to glucocorticoid response elements (GRE) in cytokine gene promoters. Additionally, glucocorticoids impede the nuclear translocation of transcription factors like AP-1 and NF-κB, leading to the inhibition of cytokine production, including IL-1, IL-2, IL-6, TNF-α, and gamma-interferon. In kidney transplant settings, glucocorticoids are typically administered in high doses perioperatively as induction therapy, followed by a gradual tapering to a maintenance dose over several months."], ["74_5985777_1_3", "How do rituximab and alemtuzumab differ in their mechanisms of action and clinical applications in kidney transplant patients?\n", "Rituximab is a chimeric monoclonal antibody targeting CD20 on B cells, initially approved for refractory B cell lymphomas and increasingly used in autoimmune diseases. In kidney transplant, rituximab is employed in combination with plasmapheresis and IVIG for treating antibody-mediated rejection and desensitizing patients with preformed antibodies for ABO and/or HLA incompatible transplants. On the other hand, alemtuzumab acts as a lymphocyte-depleting induction agent associated with severe adverse effects like neutropenia, thrombocytopenia, and autoimmune diseases. The use of alemtuzumab induction in kidney transplant aims to enable less intensive immunosuppression strategies, such as tacrolimus monotherapy or steroid-free regimens, though the long-term safety and efficacy of such approaches remain to be fully understood."]]}, {"passage_id": "2_46447229_3", "passage": "To this effect hepcidin has been seen to bind, internalize and inactivate ferroportin 1 at duodenal mature enterocytes (51) . Intestinal iron absorption is thus blocked (Fig. 3) . Whatever the mechanism of action of hepcidin, its absence favors intestinal iron absorption and the release of iron stored in the reticuloendothelial system (RES). This is seen in all situations where this hepatic hormone is low (iron-deficient diet, bleeding, hypoxia, types I, II, III hemochromatosis, etc). On the contrary, increased hepcidin (inflammation, infection, exogenic iron overload, liver adenomatosis, etc.) (52) results in decreased intestinal iron absorption and iron retention in RES cells. During inflammation and infection hepatic hepcidin synthesis increases (52) , which translates into decreased intestinal iron absorption (53, 54) , iron retention within macrophages (55) , and anemia (45, 53, 56) .\n\n A number of mutations in the HAMP gene have been found in some patients with JH (57, 58) . A change G→A in the sequence +14 at the 5'-untranslated end (5'-UTR) has been reported in a Portuguese family, which creates a new AUG sequence that inhibits the translation of normal hepcidin mRNA, and probably results in the formation of a new, abnormal, unstable and degradable peptide (59) . Other mutations reported include R56X, which creates a \"stop codon\", the deletion of guanine 93, 175G→C (R59G), which precludes prohepcidin activation into hepcidin by convertases (60) , particularly by furin, and 212G→A (G71D), which alters this peptide's structure and function (61) .\n\n In most patients with JH the disorder is linked to chromosome 1q (57) , but the gene involved has remained unknown until very recently. In 2004, Papanikolaou et al. (62) published the results of a thorough study of chromosome 1q, where they unveiled a locus of previously un- Hepcidin is a peptide expressed by gene HAMP in liver cells in response to infection and iron overload. Hemojuvelin, protein HFE, and transferrin receptor 2 (TfR2) also contribute to increase hepcidin production. This slows the passage of iron through enterocytes (intestinal absorption) and the release of iron from macrophages. In these cells iron stems from the degradation of phagocyted old red blood cells. Hepcidin has been suggested to exert these effects by internalizing ferroportin 1 (FP-1) within cells.\n\n known function, LOC148738, which was associated with JH. The gene involved was initially designated HFE2, and more recently HJV. In this gene, which was made up of four exons separated by three introns, they found numerous mutations, and one of them, G320V, was present in all patients of Greek, Canadian, and French descent with JH (62) (62) . The mechanism of action of hemojuvelin is unknown, but seems to be closely linked to that of hepcidin. It is known not to be a hepcidin receptor (62) , as it is not expressed in organs where hepcidin acts (intestine, spleen) (62) . When mutations exist in the HJV gene, urine hepcidin decreases (62) . In JH urine hepcidin is deeply reduced despite the fact that body iron is strongly elevated. Hemojuvelin is therefore thought to be a hepcidin-modulating protein, so that the former's decreased levels or inactivity results in the latter's reduced presence. Such decreases would be responsible for the increased intestinal iron absorption and iron overload found in patients with JH (62).\n\n Since Most of them were located in exons 3 and 4, particularly within the molecular region corresponding to the von Willebrand-like domain (66) , and many were determinant of transcription termination. These mutations included a deletion of 13 base-pairs (CGGGGCCCCGCCC), which may be expected to result in a nil phenotype. They found two mutations in another patient -220delG, which creates a transcription end signal at 113, and 806-807insA, which leads to molecule truncation at position 331 and the formation of a 310-aminoacid molecule.", "qa": [["2_46447229_3_1", "What is the role of hepcidin in iron absorption and retention?\n", "Hepcidin is a peptide expressed by the HAMP gene in liver cells in response to infection and iron overload. It binds to and inactivates ferroportin 1, a protein involved in the transport of iron. This blocks intestinal iron absorption and promotes the retention of iron in macrophages. In situations where hepcidin levels are low, such as iron-deficient diet or certain types of hemochromatosis, intestinal iron absorption is increased. Conversely, increased hepcidin levels, such as during inflammation or exogenic iron overload, result in decreased intestinal iron absorption and iron retention in macrophages."], ["2_46447229_3_2", "What are some mutations in the HAMP gene associated with Juvenile Hemochromatosis (JH)?\n", "Several mutations in the HAMP gene have been found in patients with JH. These include a change in the sequence +14 at the 5'-untranslated end (5'-UTR), which creates a new AUG sequence that inhibits the translation of normal hepcidin mRNA. Other mutations reported include R56X, which creates a \"stop codon\", the deletion of guanine 93, 175G→C (R59G), which precludes prohepcidin activation into hepcidin, and 212G→A (G71D), which alters the structure and function of the peptide. These mutations can lead to decreased levels or inactivity of hepcidin, resulting in increased intestinal iron absorption and iron overload in patients with JH."], ["2_46447229_3_3", "What is the role of hemojuvelin in the regulation of hepcidin?\n", "Hemojuvelin is a protein that contributes to the increase in hepcidin production. It is closely linked to the mechanism of action of hepcidin but is not a hepcidin receptor. When mutations exist in the HJV gene, urine hepcidin decreases. Hemojuvelin is thought to be a hepcidin-modulating protein, and its decreased levels or inactivity result in reduced hepcidin presence. This decrease in hepcidin levels is responsible for the increased intestinal iron absorption and iron overload found in patients with Juvenile Hemochromatosis (JH)."]]}, {"passage_id": "0_1332430_2", "passage": "[3] [4] [5] Currently, substantiated indications for iNO include the treatment of hypoxic respiratory failure of the newborn (PPHN), 6 -9 and the assessment of pulmonary vascular reactivity in patients with pulmonary hypertension. 10 To date, the U.S. Food and Drug Administration has approved nitric oxide only for the treatment of term and near-term (more than 34 weeks of gestational age) neonates with hypoxic respiratory failure associated with pulmonary hypertension. Inhaled NO clearly is effective for this indication and reduces the severity of subsequent lung disease and the necessity for extracorporeal membrane oxygenation in these infants. Off-label clinical use is widespread, and includes using inhaled NO to treat acute respiratory distress syndrome (ARDS); complications of lung and cardiac transplantation; pulmonary hypertension associated with congenital and acquired heart disease, as well as chronic pulmonary diseases; and to produce desirable direct effects on blood elements, specifically during the treatment of acute chest syndrome in sickle cell disease. 11 Lowson describes several alternatives to inhaled NO, and focuses his review on inhaled prostacyclin (PGI 2 ). Why do we need additional drugs if we have nitric oxide? Expense is only one criterion for drug selection. Efficacy, safety, availability, and ease-of-use are other important considerations.\n\n Efficacy of inhaled NO for its off-label uses has been difficult to demonstrate. Placebo-controlled trials of iNO to treat ARDS have been disappointing, demonstrating only transient improvements in oxygenation and no effect on outcome. 12, 13 While in many patients inhaled NO provides selective pulmonary vasodilation, large multicenter trials examining the effect of inhaled NO therapy on clinical course and outcome of patients with diverse causes of pulmonary hypertension have not been performed.\n\n Physiologically, it seems reasonable that a selective pulmonary vasodilator might be effective in treating ARDS. Reduced pulmonary capillary pressure should decrease the extent of pulmonary edema; should improve lung compliance; and might speed resolution of lung injury. Improved oxygenation should permit a reduction of the inspired oxygen concentration and airway pressure. But these effects may be insufficient to alter outcome. Usually, pulmonary artery pressure is only modestly elevated in ARDS. Even in severe cases, the mean pulmonary artery pressure is usually about 30 mmHg. 14 This degree of pulmonary hypertension is well tolerated, and few patients with ARDS die of their pulmonary hypertension. Rather, the survival of patients with ARDS appears to depend more on the occurrence of sepsis and multiple organ failure than on blood gas tensions or pulmonary artery pressure. [15] [16] [17] This Editorial View accompanies the following article: Lowson SM: Inhaled alternatives to nitric oxide. ANESTHESIOLOGY 2002; 96:1504 -13.\n\n The effect of iNO varies among patients. Approximately one-third of patients fail to demonstrate improved oxygenation or decreased pulmonary artery pressure. 12, 18 The cause of hyporesponsiveness remains under investigation. We cannot predict which patients may benefit and why pulmonary vasodilation does not occur in others.\n\n Consequently, the search for ways of improving the efficacy of iNO and designing effective alternative therapies continues. Combinations of therapies have been developed that aim to improve the matching of ventilation-to-perfusion or increase the biologic activity of inhaled NO. Alternative therapies have been suggested that may provide equivalent pulmonary vasodilation. While such therapies are attractive, whether they will affect clinical outcome is unknown.\n\n Ventilatory techniques that increase alveolar recruitment, such as the use of high-frequency oscillation in neonates, 7 or prone positioning of ARDS patients, 19 may improve the response to inhaled NO. Recruiting lung volume, by adding PEEP 20 or by the use of partial liquid ventilation with perfluorocarbons, 21 has been used to augment the response to iNO. The coadministration of vasoconstrictors, such as almitrine and norepinephrine, may enhance pulmonary vasoconstriction and accentuate the improvement in PaO 2 observed during inhaled NO therapy, presumably by improving the matching of ventilation to perfusion. 22, 23 Inhibition of the phosphodiesterase (PDE) enzymes that hydrolyze cGMP can also increase the efficacy and duration of action of iNO. 24, 25 Even if efficacy were improved, however, iNO therapy still has several drawbacks. It is expensive, cumbersome devices are necessary to administer the drug safely, and continuous administration is required. Especially for chronic treatment of pulmonary hypertension, therapies that are inexpensive, available in convenient forms (such as a tablet or simple multidose inhaler), and allow for intermittent dosing would be advantageous.\n\n Does inhaled prostacyclin fulfill these goals?", "qa": [["0_1332430_2_1", "What are some off-label uses of inhaled nitric oxide (iNO) in clinical practice?\n", "Off-label uses of iNO include treating acute respiratory distress syndrome (ARDS), complications of lung and cardiac transplantation, pulmonary hypertension associated with congenital and acquired heart disease, chronic pulmonary diseases, and acute chest syndrome in sickle cell disease."], ["0_1332430_2_2", "What are some factors that contribute to the difficulty in demonstrating the efficacy of iNO for its off-label uses?\n", "Placebo-controlled trials of iNO for off-label uses have been disappointing, showing only transient improvements in oxygenation and no effect on outcome. Additionally, large multicenter trials examining the effect of iNO therapy on clinical course and outcome of patients with diverse causes of pulmonary hypertension have not been performed."], ["0_1332430_2_3", "What are some alternative therapies or techniques that have been suggested to improve the efficacy of iNO?\n", "Some alternative therapies or techniques that have been suggested to improve the efficacy of iNO include ventilatory techniques that increase alveolar recruitment, such as high-frequency oscillation in neonates or prone positioning of ARDS patients, recruiting lung volume by adding positive end-expiratory pressure (PEEP) or using partial liquid ventilation with perfluorocarbons, coadministration of vasoconstrictors to improve the matching of ventilation to perfusion, and inhibition of phosphodiesterase (PDE) enzymes to increase the efficacy and duration of action of iNO."]]}, {"passage_id": "83_8798855_2", "passage": "Light smokers and smokers who quit during pregnancy also weaned their infants sooner than nonsmokers.\n\n When the data were analyzed by using Cox proportional hazards modeling, controlling for the same covariates as in the binomial regression model, moderate/heavy smokers, light smokers, and smokers who quit during pregnancy were significantly more likely than nonsmokers to wean their infants at any given time during the follow-up period, with adjusted hazards ratios (aHRs) of 1.9 (95% CI: 1.4 -2.7), 1.7 (95% CI: 1.3-2.4), and 1.6 (95% CI: 1.1-2.6), respectively ( Table 2) . Being unmarried (aHR: 1.4 [95% CI: 1.1-1.9]), having a prepregnancy BMI Ն30 (aHR: 1.4 [95% CI: 1.1-1.9]), and being a young mother (Ͻ20 years of age at delivery; aHR: 1.4 [95% CI: 0.9 -2.0]) were also associated with quicker weaning. Interaction terms between covariates and the logarithm of time in the Cox model did not reach the recommended level of statistical significance for in-teraction (P Ͼ .01) 25 ; therefore, we considered that the proportional hazards assumption was satisfied.\n\n When we analyzed the data regarding the self-reported intention to breastfeed and reasons for not initiating breastfeeding and for stopping breastfeeding, the proportion of nonsmokers who reported that they knew that they would breastfeed (65.4%) was significantly greater than that reported by smokers who quit during pregnancy (48.40%), light smokers (48.6%), and moderate/heavy smokers (43.9%; Table 3). Breastfeeding intention before the birth of an infant was significantly correlated with actual breastfeeding ( ϭ 0.8; P Ͻ .0001). No statistically significant differences existed between the smoking categories in the proportions of women who indicated reasons for not initiating breastfeeding or reasons for ceasing breastfeeding. For nonsmokers, light smokers, and moderate/heavy smokers, the most common reason for not breastfeeding was \"not liking breastfeeding.\" After \"other,\" the next most common reason for not breastfeeding was \"having to return to school or work\" (nonsmokers and light smokers) or \"having another child to care for\" (moderate/heavy smokers). The 2 most common reasons for stopping breastfeeding for all groups were either believing that they \"did not produce enough breast milk\" or \"breast milk alone did not satisfy infant.\" \"Difficulty nursing\" was the third most common reason to wean for nonsmokers, whereas having to return to school or work was the third most common reason given by both light and moderate/heavy smokers ( Table 3 ).\n\n The aPAF was calculated for each of the study variables in the models. The aPAF for smoking (11.9% [95% CI: 0.3%-22.1%]) was the only factor that was statistically significant.\n\n Our study provides evidence that moderate/heavy and light smoking during the postpartum period were associated with failure to initiate breastfeeding. For mothers who initiated breastfeeding, postpartum smoking was also associated with weaning sooner, compared with women who did not smoke. These findings are consistent with other, recently published studies. 12, 14, 15 The magnitudes of association in our study were similar to those observed in a study that used the same methods (Oregon Pregnancy Risk Assessment and Monitoring System), despite Missouri's having a substantially lower breastfeeding prevalence and higher prevalence of maternal smoking than Oregon. 15, 18 The presence of another person in the home who smoked was also strongly associated with failure to breastfeed, a finding that is consistent with previous studies in which the presence of a partner or other person in the household who smoked was demonstrated to be associated with both the higher likelihood that women will continue to smoke during pregnancy and the lower likelihood that women will initiate breastfeeding. 15, 26, 27 Receiving Medicaid at delivery was also significantly associated with not breastfeeding, perhaps serving as a proxy for lower socioeconomic status. Other factors, such as having Ͻ12 years of education and being unmarried, might indicate a lack of social support mechanisms and greater risks for adverse birth outcomes, although they were not statistically significant. 10, 27, 28 These socioeconomic factors help to identify other women in Missouri who are at greater risk for choosing not to breastfeed.\n\n Breastfeeding requires a high level of commitment to be successful.", "qa": [["83_8798855_2_1", "What are some factors associated with failure to initiate breastfeeding?\n", "Factors associated with failure to initiate breastfeeding include smoking during the postpartum period, the presence of another person in the home who smokes, and receiving Medicaid at delivery, which may serve as a proxy for lower socioeconomic status. Other factors such as having less than 12 years of education and being unmarried may also indicate a lack of social support mechanisms and greater risks for adverse birth outcomes."], ["83_8798855_2_2", "How does smoking during the postpartum period affect breastfeeding?\n", "Smoking during the postpartum period is associated with failure to initiate breastfeeding and weaning sooner for mothers who do initiate breastfeeding. Moderate/heavy smokers, light smokers, and smokers who quit during pregnancy were significantly more likely than nonsmokers to wean their infants at any given time during the follow-up period. The proportion of smokers who reported knowing that they would breastfeed was significantly lower than that of nonsmokers. These findings are consistent with other studies and suggest that smoking during the postpartum period can have negative effects on breastfeeding."], ["83_8798855_2_3", "What are some common reasons for not initiating breastfeeding or stopping breastfeeding?\n", "The most common reason for not initiating breastfeeding among nonsmokers, light smokers, and moderate/heavy smokers was \"not liking breastfeeding.\" Other common reasons for not initiating breastfeeding included having to return to school or work (nonsmokers and light smokers) or having another child to care for (moderate/heavy smokers). The most common reasons for stopping breastfeeding for all groups were either believing that they did not produce enough breast milk or that breast milk alone did not satisfy the infant. \"Difficulty nursing\" was also a common reason for weaning among nonsmokers, while having to return to school or work was a common reason given by both light and moderate/heavy smokers."]]}, {"passage_id": "88_206957632_6", "passage": "This report demonstrates that the microbiota, via Day 56 10 12 10 11 10 10 10 9 10 8 10 7 10 6 10 5 10 12 10 11 10 10 10 9 10 8 10 7 secreted factors related to indole, can confer a protective effect by disrupting this cycle and promoting integrity of the intestinal epithelia barrier, as well as resistance to damage associated with radiation, chemotherapy, or inflammation.\n\n Several reports indicate that indoles enhance T helper 17 responses in the intestinal tract and induce IL-22-mediated effects on stem cells. 11, 40 IL-22, which is produced ILC3s, protects intestinal epithelium during inflammatory bowel disease and experimental colitis by providing a signal for epithelial cell survival, proliferation, and wound healing in the stem cell compartment. 41, 42 During GVHD, IL-22 levels and numbers of ILC3s decline, 43 which promotes loss of epithelial integrity.\n\n Notably, indoles acting via the aryl hydrocarbon receptor (AhR) have been shown to induce production of IL-22 by ILC3s. 11 However, neither microarray analysis nor multiplex enzyme-linked immunosorbent assay indicated changes in AhR signaling or IL-22 production in ICA-treated animals at 21 days posttransplant, nor at any earlier time points tested. We could not directly evaluate the involvement of AhR in ICA-mediated protection from GVHD because AhR 2/2 mice lack not only AhR, but also ILC3s. 44 Thus, transplants into AhR 2/2 recipients cannot distinguish potential AhR-dependent effects of ICA from those arising from the absence ILC3 cells. Secondary transplants into chimeric animals lacking AhR in either the parenchymal or hematopoietic compartment are likewise difficult to interpret, because ILC3s in chimeric animals remain of recipient origin even several months posttransplant. 43 Although ICA significantly decreased intestinal damage following both TBI and chemotherapy, which likely contributed to improved outcomes, ICA treatment also led to host-specific tolerance of donor T cells in surviving animals (Figure 4 ), suggesting that indoles may have multiple effects at various stages of disease, and in multiple cell types or tissues. Whereas the protective response of ICA in the context of g-irradiation depends on IFN1 responses, transcriptomic data indicate that ICA activates IFN1 responses, but only in the context of GVHD, suggesting the capacity of ICA to elicit a protective IFN1-dependent signaling response may Figure 6 ) that were identified as ISGs by Interferome database analysis.\n\n be linked to concomitant immune-mediated inflammation. Although IFN1 signaling is typically indicative of antiviral responses, recent evidence suggests a role for IFN1 in anti-inflammatory responses as well, particularly in the intestinal tract. [34] [35] [36] Although no viral infection is associated with GVHD, induction of ISGs by ICA may promote survival by stimulating tissue-protective responses akin to those required to survive viral infections.\n\n IFN1 signaling in part mitigates GVHD by protecting the gut from radiation-induced tissue damage initiated by myeloablative conditioning prior to transplant and, by extension, activation of allogeneic T-cell responses associated with GVHD. 37 IFN1 effects in this context depend on nonhematopoietic cells and require neither ILC3s nor IL-22. Protection from g-irradiation by ICA depends on IFN1 signaling (Figure 7 ) and is characterized by increased barrier integrity that limits bacterial translocation ( Figure 2 ) and by reduced damage and/or increased repair of the epithelia (Figure 7C-E) . Thus, indoles acting via IFN1 signaling appear to limit epithelial damage and promote barrier integrity following g-irrad2iation. The observation that mortality increased as K12 colonization and urinary indole levels declined ( Figure 1 ) and that IFN1 gene expression is elevated by ICA during this period (day 20-40) suggests that ICA signaling via IFN1 is required during this period. These data are in line with reports that IFN1 signaling primarily in the hematopoietic compartment is required to limit CD4-dependent GVHD in the colon and augment CD8-dependent GVL responses by donor CTLs. 38 Suppression of T cells in the intestinal tract by activation of IFN1 signaling does not account for all of the protective effect of indoles because decreased donor T-cell infiltration in the lungs was seen with ICA treatment. Moreover, GVL, which appears unaffected by ICA ( Figure 5 ), typically requires both CD4and CD8-dependent T-cell responses. 45 The capacity to dissociate GVHD from GVL with ICA or with colonization of the intestinal tract with tryptophanase-producing microbes may prove clinically significant. A concern with any prophylactic GVHD therapy is that the activation and proliferation of alloreactive T cells is suppressed, but not eliminated, such that withdrawal of the prophylactic drug would lead to recrudescence of T-cell activation. However, our data show that even short-term treatment with ICA, initiated at the time of transplant, promoted survival, and that recipient strain-specific tolerance of donor T cells was evident after 45 days of ICA exposure. Moreover, although the full protective effects of ICA were realized when it was administered only early posttransplant (day 22 to 12), an additional protective effect was evident when ICA was provided only after day 12 ( Figure 4B ). The reconstitution of normal levels of CD4 1 and CD8 1 donor-derived T cells after ICA treatment suggests that enteral ICA administration did not lead to global immunosuppression nor to any dysfunction of engrafted donor T cells that would pose an increased risk for opportunistic infections in those treated with ICA. Indeed, the capacity of donor-derived T cells from ICA-treated survivors to respond upon retransplantation or in MLRs suggests that ICA promotes development of recipient-specific tolerance rather than anergy. Accordingly, the preservation of the GVL effect in the presence of ICA suggests that activation of donor T cells by hemato-lymphoid antigens outside of the intestinal tract persists and results in killing of allo-antigen-expressing recipient-type leukemia cells. Previous studies have shown that low urinary 3-IS levels are correlated with severity of GVHD. 19 However, ours is the first showing that enteral administration of ICA or indole expressing microbes can provide prophylactic cytoprotective activity in GVHD while maintaining GVL responses. The lack of evident toxicity following ICA administration and its presence as a prebiotic nutraceutical in a variety of common food stuffs 14,46 support its further evaluation as a therapeutic for GVHD.", "qa": [["88_206957632_6_1", "How do indoles confer a protective effect on the intestinal epithelial barrier?\n", "Indoles, such as those related to indole-3-carbinol (ICA), can confer a protective effect on the intestinal epithelial barrier by disrupting the cycle of damage associated with radiation, chemotherapy, or inflammation. Indoles enhance T helper 17 responses in the intestinal tract and induce IL-22-mediated effects on stem cells. IL-22, produced by ILC3s, protects the intestinal epithelium during inflammatory bowel disease and experimental colitis by promoting epithelial cell survival, proliferation, and wound healing in the stem cell compartment. Indoles acting via the aryl hydrocarbon receptor (AhR) have been shown to induce production of IL-22 by ILC3s. However, the involvement of AhR in ICA-mediated protection from GVHD is difficult to evaluate due to the absence of AhR in ILC3s. Indoles may have multiple effects at various stages of disease and in multiple cell types or tissues."], ["88_206957632_6_2", "How does IFN1 signaling mitigate GVHD and protect the gut from radiation-induced tissue damage?\n", "IFN1 signaling plays a role in mitigating GVHD by protecting the gut from radiation-induced tissue damage initiated by myeloablative conditioning prior to transplant. IFN1 effects in this context depend on nonhematopoietic cells and do not require ILC3s or IL-22. Indoles acting via IFN1 signaling appear to limit epithelial damage and promote barrier integrity following radiation. The activation of IFN1 signaling during the period of decreased K12 colonization and urinary indole levels suggests that ICA signaling via IFN1 is required during this period. IFN1 signaling primarily in the hematopoietic compartment is required to limit CD4-dependent GVHD in the colon and augment CD8-dependent graft-versus-leukemia (GVL) responses by donor CTLs. The capacity to dissociate GVHD from GVL with indoles or colonization of the intestinal tract with tryptophanase-producing microbes may have clinical significance."], ["88_206957632_6_3", "What are the potential therapeutic implications of indoles, such as ICA, in the treatment of GVHD?\n", "Indoles, such as ICA, have potential therapeutic implications in the treatment of GVHD. Short-term treatment with ICA, initiated at the time of transplant, promotes survival and leads to recipient strain-specific tolerance of donor T cells. Even when ICA is provided only after a certain period posttransplant, an additional protective effect is evident. ICA administration does not lead to global immunosuppression or dysfunction of engrafted donor T cells. The preservation of the graft-versus-leukemia (GVL) effect in the presence of ICA suggests that activation of donor T cells by hemato-lymphoid antigens outside of the intestinal tract persists and results in killing of allo-antigen-expressing recipient-type leukemia cells. The lack of evident toxicity following ICA administration and its presence as a prebiotic nutraceutical in common food supports its further evaluation as a therapeutic for GVHD."]]}, {"passage_id": "80_29380367_0", "passage": "Periodontal tissue healing is restricted as most periodontal ligament (PL) cells do not undergo renewal 1 and have limited mitotic activity. 2 Various therapeutic approaches have been developed to regulate and promote PL cell proliferation and differentiation (eg, application of extracellular matrices, growth factors, and cell transplants 3, 4 ) in order to facilitate restoration of periodontal tissue homeostasis. In spite of the encouraging results obtained after transplantation of epithelial cells, [5] [6] [7] it is difficult to interpret these results and to distinguish between the recruitment and differentiation of host and transplanted cells. 8, 9 ventive Dental Science, University of Manitoba, 780 Bannatyne Ave, Winnipeg, Manitoba R3E 0W2 Canada One challenge of the data interpretation in these investigations was that the transplanted cells were not labeled and therefore it was impossible to compare their contributions to periodontal healing with those of the host cells. Previously, cell-tracking studies have demonstrated migratory behavior of lac-Z-positive cells transplanted into rat brain 10 or adult rat liver. 11 These results indicate that this labeling method could be used in the periodontium for assessing the fate and differentiation of transplanted cells. The study of PL cells in steady-state conditions has limitations because of the relatively small number of proliferating cells, an overlap in the temporal expression of phenotypic markers of PL cell populations, 3 and the existence of cells at different stages of differentiation. 12 If PL cells could be synchronously stimulated to proliferate, then the temporal expression of matrix proteins could be more accurately related to the developmental stage of nascent cell populations in repopulating wound sites. In this context, tooth movement could be used to induce cell differentiation in the PL as previously described. 13 A tooth-movement model also permits reproducible experimental manipulations and excludes bacterial infection and epithelial down-growth.\n\n Collectively, the objectives of the study were to determine the extent of differentiation of PL and ES cells compared the quiescent tissue remodeling and the capacity of these cells to promote healing of periodontal tissues undergoing orthodontic tooth movement.\n\n After the initiation of orthodontic tooth movement, labeled PL cells (lac-Z positive cells) or ES cells (green fluorescent protein [GFP]-positive cells) were transplanted using the periodontal window wound model.\n\n \n\n Transgenic male C57BL/6J B26; 129, 10-12 week old, 25-35 g carrying Escherichia coli ␤-galactosidase lac-Z genes (Jackson Laboratories, Bar Harbor, Me) were used to generate labeled PL cells.\n\n 14 (GFP-labeled mouse ES cells were a gift from Dr Nagy's lab, University of Toronto, Toronto, Ontario). Briefly, cells were isolated and cultured as described previously, 14 except that the glucose concentration in the culture medium was increased from 1000 mg/L to 1500 mg/L as a high glucose concentration improves the cell growth of PL and ES cells.\n\n Thirty Sprague-Dawley male rats, 6-8 weeks old, weighing 225-250 g (Central Animal Breeding Facility, University of Manitoba) were used as recipients (Animal Protocol 00-056). Five animals were used per group. The control groups received one of two treatments: (1) no tooth movement and no cell transplantation or (2) tooth movement and no cell transplantation. The experimental groups were subjected to tooth movement and received either lac-Z-positive cells (Groups 3 and 5) or ES cells (Groups 4 and 6). Twentyfour hours before cell transplantation, tooth movement was initiated by placing elastic orthodontic ligature '0' 120 (Ormco, Glendora, Calif) between the first and second mandibular molar. 13, 14 Rats were euthanized either 24 hours (Day 1, Groups 3 and 4) or 72 hours (Day 3, Groups 5 and 6) after cell transplantation.\n\n Periodontal wounding was performed under general inhalation anesthesia using 1-3% halothane and oxygen:nitrous oxide (O 2 : N 2 O; 2:1). About 5 ϫ 10 5 of lac Z (␤-galactosidase) positive PL or GFP-positive ES cells were transplanted at the periodontal wound site under a dissecting microscope, and the tissue was closed with 4.0-gut suture.", "qa": [["80_29380367_0_1", "What are some therapeutic approaches that have been developed to promote periodontal tissue healing?\n", "Various therapeutic approaches have been developed to regulate and promote periodontal ligament (PL) cell proliferation and differentiation. These approaches include the application of extracellular matrices, growth factors, and cell transplants."], ["80_29380367_0_2", "How can the fate and differentiation of transplanted cells in the periodontium be assessed?\n", "Cell-tracking studies using labeling methods have been used to assess the fate and differentiation of transplanted cells in the periodontium. These studies have demonstrated migratory behavior of labeled cells transplanted into different tissues, indicating that this labeling method could be used in the periodontium to assess the fate and differentiation of transplanted cells."], ["80_29380367_0_3", "What are the limitations of studying periodontal ligament (PL) cells in steady-state conditions?\n", "Studying PL cells in steady-state conditions has limitations due to the relatively small number of proliferating cells, an overlap in the temporal expression of phenotypic markers of PL cell populations, and the existence of cells at different stages of differentiation. These limitations make it difficult to accurately relate the temporal expression of matrix proteins to the developmental stage of nascent cell populations in repopulating wound sites."]]}, {"passage_id": "12_23218689_0", "passage": "In order to achieve development, society requires healthy and capable individuals. Meanwhile, in order to achieve sustainable development in the future, considering children's health is of special importance. [1] [2] [3] In Iran, approximately 75 % of children below five have growth failure almost begins from six months old and in 18 months old reaches its peak mainly caused not only by diseconomy, but also by unawareness and inappropriate performance of parents. However, the awareness of parents, especially mothers from the stages of child development and the circumstance of optimal nutrition are important and critical in promoting child's development and prevent from nutritional short stature and increase the opportunity of child to enjoy a healthy and active life in adulthood.\n\n % of children under five (800,000 children) suffer from moderate to severe short stature, 10.9 % suffer from moderate to severe underweight (540,000 children) and 4.9 % of them (170,000 children) suffer from moderate to severe cachexia (thinness). [6] The similar study in Isfahan (Isfahan, as the capital of Isfahan province, is one of central cities in Iran) showed that one in every nine children had moderate to severe underweight and one in every 3-4 children had mild underweight. Approximately 37 % of mothers are not familiar with growth monitoring chart and 70 % of them do not a correct interpretation from their child's weight curve. [7] Achieving health is considered as an important challenge in the third millennium. Establishing a healthy society and overcoming complicated health and social problems requires participatory approaches and solutions and keep the society and health organizations together to use their capabilities and social resources to recognize needs and solve health issues. [8] Accordingly, the mothers' participation project conducted in Azadegan, Isfahan, Iran in 2003. This project aimed to draw mothers' participation in order to improve growth and nutrition of children implemented based on CIPP (context, input, process and product) model. CIPP is of the best practical and comprehensive models designed to promote quality. It helps managers and planners to prioritize the needs based on a systematic approach by considering to the background, inputs, available resources, process and outcomes and also present the resources in their best services and activities by constant monitoring the program activities. [9] Mothers' participation Project was designed and implemented in a community based trial. The studied mothers were the mothers with children under or equal to three years. This project could also have fruitful results at the same year. [10, 11] In past, many projects have been done about growth and nutrition of children; however, most of them certainly left the project without assessment and evaluation of results. Assessment means dynamic research about characteristics and advantages of a program as well as its efficacy and efficiency about the conducted projects. Thanks to assessment, the structure and organizing the projects can be analyzed and their strength and weak points can be identified and thus it can make it easier to achieve objectives and goals. [12] Therefore, considering to the importance of monitoring growth and development of children and despite that 10 percent of Iran's population are children under 5, it is necessary to address various fields of children health as well as conducted projects in this regard. Implementation of this study will show us how much receiving CIPP model can play role in promoting educational objectives and sustainable changes in mothers' participation in process of children growth and development.\n\n This was a descriptive study based on evaluation studies form. The study population included the mothers with two to five-year-old children covered by Azadegan Health Care Centers (Isfahan, Iran) who participated in Mothers' Participation Projects in [2003] [2004] . Moreover, in order to control the effect of time confounding factors (passing two years since study had been done) and ensuring about the obtained results and also in order to connect the results to the conducted educations in Mothers' Participation Project, an adjusted control group was used along with the studied group in Ghaemieh Health Care Center which was similar to it geographically and culturally. Sampling in participation project was based on census sampling and out of the entire participants, 30 pairs of mother and child were enrolled in the study.", "qa": [["12_23218689_0_1", "How does mothers' participation in projects aimed at improving child growth and nutrition contribute to sustainable development?\n", "Mothers' participation in projects focused on improving child growth and nutrition plays a crucial role in achieving sustainable development. By actively involving mothers in the process, these projects promote awareness and understanding of child development stages and optimal nutrition. This, in turn, helps prevent nutritional short stature and increases the chances of children enjoying a healthy and active life in adulthood. By prioritizing the needs of children and utilizing participatory approaches, these projects harness the capabilities and social resources of both society and health organizations to address health issues and establish a healthy society."], ["12_23218689_0_2", "What are the challenges faced in monitoring the growth and development of children, particularly in Iran?\n", "Monitoring the growth and development of children in Iran faces several challenges. One of the main challenges is the lack of awareness among mothers, with approximately 37% of mothers not being familiar with growth monitoring charts. Additionally, 70% of mothers struggle to correctly interpret their child's weight curve. These challenges hinder the effective monitoring of children's growth and development, making it difficult to identify and address any issues that may arise. Addressing these challenges is crucial, considering that 10% of Iran's population consists of children under the age of 5."], ["12_23218689_0_3", "How can the CIPP (context, input, process, and product) model contribute to promoting educational objectives and sustainable changes in mothers' participation in the growth and development of children?\n", "The CIPP model is a practical and comprehensive model designed to promote quality and facilitate sustainable changes. By considering the context, input, process, and product of a program, the CIPP model helps managers and planners prioritize needs and allocate available resources effectively. In the context of mothers' participation in the growth and development of children, the CIPP model can be utilized to analyze the background, available resources, and program activities. By constantly monitoring the program activities, the CIPP model ensures that resources are utilized optimally, leading to the achievement of educational objectives and sustainable changes in mothers' participation."]]}, {"passage_id": "16_26364168_7", "passage": "A breach notification requirement also arguably provides incentives for holders of health data to take the strongest measures possible to protect against br\n\n Sections 13402 and 13407 of ARRA establish a federal breach notification law that applies to entities covered by HIPAA and vendors of personal health records and other Internetbased health entities.\n\n  Establish a federal breach notification law that applies to identifiable health information.\n\n (arguably accomplished in ARRA) o Could be done by regulation (modification to the Privacy Rule) with respect to covered entities.\n\n o Could be difficult to come to consensus on the trigger for breach notification.\n\n However, without such a standard, consumers could be inundated with alerts about data breaches that do not involve their information, where there is little chance data recipients could access their personal information, or that the breach would be used to harm them. California, for example, imposes a strict liability standard -requiring notification except in cases where the data is encrypted. Other states follow a harmbased standard -requiring notification only if the individual suffers some type of harm. Consumer advocates argue that defining \"harm\" with respect to breaches of personal health information requires a standard beyond financial harm, such as discrimination, stigma, or embarrassment. Data holders may find it difficult to determine whether or not a particular breach rises to this standard; consumers may not trust data holders to appropriately make this determination on their behalf. o If requirement applies only to covered entities, it leaves out many organizations and institutions that hold or manage personal health information, including: HIPAA business associates (who could be required in regulation to notify the covered entity of any breach); PHRs offered by non-HIPAA covered entities; and Internet health sites that collect personal health information. Imposing a requirement to notify individuals of breaches on these entities would require a law of broader application, which may be more difficult to enact.\n\n  Status quo (i.e., leave for states to address or to market forces).\n\n For o Companies will develop more innovative technologies for protecting information if they compete based on their privacy and security policies and practices, including those dealing with breach notification. o It is not clear that that this is a new issue raised by the movement to electronic records, which suggests it is not something that needs to be addressed at this time.\n\n o It is unclear that this is something the market alone will fix. Entities holding health information would likely come to different conclusions as to whether or not it is necessary to notify in the event of a breach. o Breaches of greater volumes of records are more likely to occur as we store and move information electronically. Failure to address this issue creates an obstacle to building trust in e-health systems. o Relying on states is unlikely to achieve protection for all patients. o Continuing to leave this to state law exacerbates the inconsistent policy environment for health care entities that operate nationally or across state lines.\n\n The major health reform proposals all require the robust collection of health data for a number of purposes, including: measuring provider performance; determining whether particular treatments \n\n determining how often providers are prescribing a particular drug product). The Privacy Rule permits the use or disclosure of identifiable information for some of these purposes, including: quality assessment and improvement activities; public health reporting; and for health care operations such as the credentialing and licensing of health care professionals. However, some of these activities occur now with the use of information stripped of patient identifiers, and some privacy advocates have begun calling for increased use of data stripped of patient identifiers in lieu of using fully identifiable information where it is possible to do so and still accomplish the purpose for which the data was legitimately accessed.\n\n The Privacy Rule includes two ways that covered entities may use or disclose data stripped of patient identifiers: de-identification and the limited data set. Data that qualifies as \"deidentified\" is not protected by the provisions of the Rule, and therefore there are no limits on how such data can be used and to whom it can be disclosed.\n\n Data can qualify as \"de-identified\" in one of two ways. Under what is known as the statistical method, an expert must determine that the \"risk is very small that the information could be used, alone or in combination with other reasonably available information, by an anticipated recipient to identify an individual who is a subject of the information.\" 36 The alternative method (often referred to as the \"safe harbor\") requires that the covered entity strip out a number of specific data points, including name, address, identifying numbers, and biometric data. 37 In addition, the covered entity releasing the data must have no actual knowledge, or reasonable basis to believe, that the information can be easily re-identified.\n\n A limited data set is information stripped of a number of the same specific data points as required for the de-identification safe harbor.", "qa": [["16_26364168_7_1", "How does the federal breach notification law established by ARRA impact the protection of health data?\n", "The federal breach notification law established by ARRA applies to entities covered by HIPAA and vendors of personal health records and other Internet-based health entities. This law requires these entities to notify individuals in the event of a breach of identifiable health information. The purpose of this law is to incentivize holders of health data to take strong measures to protect against breaches and to ensure that individuals are informed about any breaches that may affect their personal information."], ["16_26364168_7_2", "What are the different standards for breach notification in different states, and how do they impact the notification process?\n", "Different states have different standards for breach notification. For example, California imposes a strict liability standard, requiring notification except in cases where the data is encrypted. Other states follow a harm-based standard, requiring notification only if the individual suffers some type of harm. Consumer advocates argue that defining \"harm\" with respect to breaches of personal health information requires a standard beyond financial harm, such as discrimination, stigma, or embarrassment. These different standards can create challenges for data holders in determining whether a breach requires notification and can result in inconsistent policies across states."], ["16_26364168_7_3", "What are the potential advantages and disadvantages of leaving breach notification to market forces or state laws?\n", "Leaving breach notification to market forces or state laws has both advantages and disadvantages. On one hand, companies may develop more innovative technologies for protecting information if they compete based on their privacy and security policies and practices, including breach notification. Additionally, some argue that breach notification is not a new issue raised by the movement to electronic records and may not need to be addressed at the federal level. On the other hand, relying solely on market forces or state laws may result in inconsistent policies and inadequate protection for all patients, particularly those whose information is held by entities not covered by HIPAA. It may also create obstacles to building trust in e-health systems and hinder the ability of health care entities that operate nationally or across state lines to comply with varying requirements."]]}, {"passage_id": "70_15597871_7", "passage": "An additional pair of 5HT-lir neurons, associated with the lateral nerve cord neurites, is visible, situated just posterior of the mouth opening ( Figs 1C and 5A) .\n\n During further development, the 5HT-lir neurites in the brain-ring become more numerous ( Figs 4B and 5B). 4B and 5B). A second pair of neurons associated with the lateral nerve cords more posteriorly is feebly displaying 5HT-lir. It is located in the vicinity of the first formed pair posterior of the mouth opening (Fig 5B) . Up to 10-dpf, the 5HT-lir neurite of the dorsal nerve extends further frontally past the neurites of the dorsal portion of the brain-ring (Fig 1D) . The number of 5HT-lir neurons associated with the ventral arc of the brain-ring increases to seven or eight pairs. In a few larvae, an additional pair of 5HT-lir dorsal neurons can be seen. In the most advanced-stage larvae, 5HT-lir is displayed in the brain-ring, the lateral nerve cords, the dorsal nerve, and the peripheral plexus. The 5HT-lir signals of numerous apical epidermal cells are still faintly visible (Fig 1D) .\n\n The first RFa-lir signal appears at 2-dpf. The most prominent signal is a dense mass of RFa-lir signals located on the dorso-median side of the larva at the level anterior of the mouth opening. The signals, oriented transversely with respect to the longitudinal axis of the larva, are likely a tangle of RFA-lir neurites (Figs 3B and 4C) . Associated RFa-lir perikarya are not evident.\n\n At 3-dpf, a pair of neurites is present that extends from the dense neurite-like mass on either side around the circumference of the larva at the level of the future brain-ring (Figs 3C and  4D) . Along the ventral brain-ring neurites conspicuous varicosities are visible. They can be distinguished from neuronal perikarya by the absence of an unstained, i.e. dark spherical structure representing the nucleus in neuronal perikarya. The dense mass of RFa-lir signals is enlarged. Supposedly, it is composed of more neurites. A pair of comparably large neurons is situated dorso-laterally on both sides just posterior to the fist brain-ring neurites (Figs 3C and 4D) . The neurons have an irregularly lobate outline, and each is connected to the dense dorso-median neurite mass by a single neurite.\n\n The number of neurons displaying RFa-lir on the dorsal side of the brain-ring increases during subsequent development. At least one additional pair of comparably large, lobate neurons is observable posterior to the brain-ring at 4-dpf (Fig 6A) . Each neuron projects into the dense dorsal neurite-like mass via an individual neurite. Dorsally, anterior of the brain-ring, one pair of smaller, pyriform, dorso-laterally located RFa-lir neurons is visible. Like their posterior counterparts, each of the anterior neurons is connected by a neurite to the dorso-median neurite mass. The lateral nerve cords exhibit few RFa-lir neurites that extend posteriorly to the level project into the dorsal neurite-like mass that is continuous with the first RFa-lir neurites of the developing brain-ring (br). Note the unspecific signals of epidermal mucus gland cells (gc).\n\n doi:10.1371/journal.pone.0165649.g004\n\n Nervous System Development in a Palaeonemertean Species of the posterior rim of the mouth opening (Fig 6A) . In some specimens, club-shaped signals, displaying RFa-lir, are seen at the posterior-most end of the lateral nerve cords (Fig 6A) . Their comparably small size makes it likely that these signals are growth cones of lateral nerve cord neurites. The mouth opening is encircled by an RFa-lir neurite signal that is not completely closed in its posterior-most part (oral ring neurite bundle). In its anterior semicircle the signal is stronger with putative varicosity-like signals antero-laterally associated with it (Fig 6A) .", "qa": [["70_15597871_7_1", "What is the role of 5HT-lir neurons in nervous system development?\n", "5HT-lir neurons play a role in nervous system development by becoming more numerous during further development. They are associated with the lateral nerve cords and are visible in the brain-ring, dorsal nerve, and peripheral plexus. The number of 5HT-lir neurons associated with the ventral arc of the brain-ring increases, and in some larvae, an additional pair of 5HT-lir dorsal neurons can be seen. These neurons contribute to the overall development and organization of the nervous system."], ["70_15597871_7_2", "How does the RFa-lir signal change during larval development?\n", "The RFa-lir signal appears at 2-dpf and is initially a dense mass located on the dorso-median side of the larva. As development progresses, the dense mass of RFa-lir signals enlarges and is composed of more neurites. The number of neurons displaying RFa-lir on the dorsal side of the brain-ring increases, and additional pairs of lobate neurons become observable. The lateral nerve cords also exhibit RFa-lir neurites that extend posteriorly. These changes in the RFa-lir signal reflect the development and maturation of the nervous system during larval stages."], ["70_15597871_7_3", "What is the significance of the growth cones of lateral nerve cord neurites at the posterior end of the lateral nerve cords?\n", "The growth cones of lateral nerve cord neurites at the posterior end of the lateral nerve cords are significant as they indicate ongoing nerve growth and development. These club-shaped signals, displaying RFa-lir, are likely growth cones that guide the extension of neurites and the formation of neural connections. The presence of these growth cones suggests that the nervous system is actively developing and establishing connections in the posterior region of the larva."]]}, {"passage_id": "65_19234404_0", "passage": "Over the past century, the surgical treatment of scoliosis has developed dramatically. The first major milestone for surgical treatment came in the 1960s with the introduction of the Harrington method, which was a major breakthrough [11] . As experience grew, it was later realized that this method provides correction in only one plane. Later sublaminar wiring was introduced for the treatment of neuromuscular scoliosis, which after numerous modifications is still in use today [14, 15] . However, enormous research began in search of a better correction technique in idiopathic scoliosis. The second major breakthrough came in 1984 with the introduction of the Cotrel-Dubousset (CD) technique [5, 6] , which by using two rods, a combination of pedicular, laminar and transverse hooks with pedicular screws and the so-called derotation technique promised a bright future for the treatment of scoliosis. In 1990, the first author had the opportunity to get acquainted with this technique first hand. However, his early positive enthusiasm about the technique soon lead to confusion and criticism of the technique, as it was not providing the proper correction in all three planes as primarily intended, especially considering the rotation of the vertebra [9] . Worldwide, including our team began research on implant modification to better achieve correction in all planes. One of these implant modifications is the so-called bipedicular spinal fixation device (BSF) [3] and the Universal Clamp [16] . Although the BSF was biomechanically tested and clinical introduction was mentioned, we were not able to find clinical results in the literature, and studying it, we have our doubts about its ability to control vertebral tilt.\n\n The first author began in-depth research trying to find the biomechanical origin of the development of a scoliotic curve. Based on his experiment the ''Rotational preconstraint'' theory was described as one plausible cause for idiopathic curve formation [7] . The next step was to oppose a correcting force to this curve forming force. The easiest way was to apply a force tilting the vertebrae inversely. However, it was clear that if this were achieved by a simultaneous bilateral grasp as lateral as possible this would assure the smallest charge on the instrumented vertebrae. Therefore, the hooks' end was put in the two costotransversal spaces. This way the so-called CAB hooks (Sanatmetal, Eger, Hungary) were created, CAB being the acronym of the French Corhet à Appui Bilatéral, meaning Bilaterally Pushing Hooks [8] .\n\n The new implant is an auxiliary one to all systems working according to the CD principle that is using two parallel rods. Its use also resolved one of the main problems of the CD technique: the relatively modest derotation of the rotated thoracic vertebrae, one major contradiction of the CD principle [9] . One proof of the insufficient derotation achievable by the classical CD technique beside criticism was the introduction of the in situ bending technique [12] .\n\n Regarding the belief that the transverse process is fragile, the authors carried out thorough investigations confirming its mechanical reliability when charged close to its base, like it is in the case with the loaded CAB hooks [10] . Although there is no doubt about the mechanical effectiveness of pedicular screws, however, the need in high tech instrumentation [2, 17] and despite that the high rate of screw misplacement [1] underline the usefulness of an easy to use and effective implant as the CAB hook is.\n\n The CAB implants are simple in structure. They are made in two main forms, symmetrical and asymmetrical, in various sizes (Fig. 1) . They are ''horseshoe'' shaped, and both of their hooked ends are designed in such a way that either cranially or caudally they circle around the basis of the transverse processes and are fixed in the costotransverse space. The two rods are connected onto the CAB hook by means of two screw-fastened latches.\n\n The patients are operated through the usual posterior approach in prone position on a spine surgical table [4] . The paravertebral muscles are detached and the transverse processes are identified. Next, the spinous processes are removed and if fusion is required, the facet joints are damaged. Only a few implant-specific instruments are required for the insertion of the hook (Fig. 2) . First by using the special CAB rasp (Fig. 2a) . The place of the CAB hooks is made in the costotransversal space. The use of an image intensifier is not necessary for the proper placement of the hooks. With the aid of the CAB template which is available in, symmetric, left, and right forms, the proper size of the CAB hook required is determined (Fig. 2b) .", "qa": [["65_19234404_0_1", "What were the major breakthroughs in the surgical treatment of scoliosis and how did they contribute to advancements in correction techniques?", "The major breakthroughs in the surgical treatment of scoliosis were the introduction of the Harrington method in the 1960s and the Cotrel-Dubousset (CD) technique in 1984. The Harrington method provided correction in only one plane, while the CD technique promised correction in all three planes by using two rods, a combination of hooks and screws, and a derotation technique. These breakthroughs led to further research and modifications in implant designs to achieve better correction in all planes."], ["65_19234404_0_2", "What is the biomechanical origin of the development of a scoliotic curve and how does the \"Rotational preconstraint\" theory explain it?", "The \"Rotational preconstraint\" theory is one plausible cause for the development of a scoliotic curve. According to this theory, a curve forming force causes the vertebrae to rotate, resulting in the curvature of the spine. To oppose this curve forming force, a correcting force is applied by tilting the vertebrae inversely. The CAB hooks were designed to achieve this inverse tilting force by grasping the costotransversal spaces bilaterally, minimizing the load on the instrumented vertebrae."], ["65_19234404_0_3", "What are the advantages of using CAB hooks in the surgical treatment of scoliosis compared to pedicular screws?", "CAB hooks offer several advantages over pedicular screws in the surgical treatment of scoliosis. While pedicular screws are mechanically effective, they require high-tech instrumentation and have a high rate of misplacement. On the other hand, CAB hooks are simple in structure, easy to use, and effective. They provide a reliable fixation point by circling around the basis of the transverse processes and being fixed in the costotransverse space. Additionally, the authors' investigations confirm the mechanical reliability of the transverse process when charged close to its base, supporting the use of CAB hooks as an alternative implant for scoliosis correction."]]}, {"passage_id": "64_15735197_4", "passage": "Many interventions will have an impact on health-care service use, reduction in surgery, bed days, consultations, etc., and although it is desirable to emphasize this fact to show the \"value\" of the treatment, it must be balanced with the sphere of interest of decisionmakers: whether or not real saving is accrued. Therefore, if possible, the models used in the BIA should predict the probability of redeploying any labor or capital savings to other areas of care and predict how the savings will be realized in time. Decision-makers must accept that assumptions will inevitably be involved in predicting the probability of redeploying resources and should be willing to discuss the validity of these assumptions.\n\n Depending on the nature of the new intervention, it might be important to describe the preconditions of its effective introduction, for example, the need for training of medical staff, development of new clinical guidelines, diagnostic facilities, etc. Financial requirements for these preconditions should be summarized.\n\n on final results should be tested using sensitivity analysis. Two major sources of uncertainty are distinguished: parameter uncertainty, uncertainty about the true numerical values of the parameters used as inputs, and model uncertainty, model structure uncertainty, and modeling process uncertainty. At a minimum, the analyst should conduct one-way sensitivity analyses to determine where uncertainty or lack of agreement about some key parameter's value or the functional form of the model could have a substantial impact on conclusion. Furthermore the analyst should conduct multiway sensitivity analyses for important parameters. Where parameter uncertainty is a major concern, a plausible range should be estimated, for example, extreme values of each key variable in the analysis, clinically meaningful range, and 95% confidence interval. Alternatively the analyst varies the parameter over a range to determine at what values of the parameter major changes in conclusion are warranted. When there is substantial uncertainty other than parameter uncertainty, the analyst may need to use simulation in a substantially more sophisticated way.\n\n As previously mentioned, because there is likely to be significant uncertainty around the inputs, for example, diffusion rate and probability of redeploying resources, it would be wise to allow for them to be varied in any interactive model.\n\n Data on a pharmaceutical agent and its use . The BIA must include data on the preparation's name, ATC (anatomic, therapeutic, chemical) classification, and date of approval for use in Poland; include information of efficacy and safety; and be based on the accepted supplementary protection certificate (SPC). It must specify in the indication's description whether the indication in its entirety or only parts of the indication is or are most relevant for reimbursement and which parts of the indication the analysis concerns. It must describe daily doses and expected treatment period, as well as anticipated frequency of repetition of treatments, if relevant. It should state which others drugs or forms of medical treatment could be expected to be used concomitantly. If the treatment is expected to result in a reduction in the use of other drugs or additional therapy, this should be specified and reasons should be given. The names of drugs that, after inclusion of suggested drug on the reimbursement list, are likely to be used less often in the target population because of therapeutic indications, side effects of the current therapy, and interactions that will limit or increase comedication should be indicated.\n\n Estimation of the use of the proposed drug . The estimated use of the drug to be reimbursed in each of the first 2 years starting from the date of placing the drug on the reimbursed drugs list should be included in BIA. The probable number of patients eligible for the proposed drug, the daily dosage, the estimated time of treatment, and if necessary, the frequency of repeating the treatment should be considered.\n\n The probable number of patients taking a proposed drug and its therapeutic substitutes should be based on epidemiological data, such as prevalence and incidence. If treatment is expected to last up to 1 or 2 years, this will be most accurately reflected in the annual incidence of the disease. In the case of drugs to treat more chronic conditions, estimates of the prevalence of the disease are more appropriate. If the extension of survival is expected, it may be necessary to consider the increase of the prevalence of a given illness.\n\n The expected number of patients for each of the suggested indications for the reimbursement should be estimated separately and these estimates should be summed. These data are the basis for the estimate of the likely prescription volumes of the proposed drug at least during each of the first 2 years from the date of placing the drug on the list of reimbursed drugs. These estimates should then be modified to establish the likely market share of the proposed drug. The main factors, which should be considered in this case, are the substitution of other drugs and the induced demand.\n\n The estimation of the use of other drugs . The changes in the extent of use of other drugs, which result from placing the drug on the reimbursed drugs list, should be estimated in the BIA.", "qa": [["64_15735197_4_1", "What factors should be considered when estimating the use of a proposed drug in a healthcare system?\n", "When estimating the use of a proposed drug in a healthcare system, factors such as the probable number of eligible patients, daily dosage, estimated treatment time, and frequency of repeating the treatment should be considered. Epidemiological data, such as prevalence and incidence, can be used to estimate the probable number of patients. The estimates should be based on the specific indications for the reimbursement and should take into account the potential substitution of other drugs and the induced demand."], ["64_15735197_4_2", "How can uncertainty in the inputs of a healthcare intervention model be addressed?\n", "Uncertainty in the inputs of a healthcare intervention model can be addressed through sensitivity analysis. This involves testing the model's results by varying key parameters and assessing the impact on the conclusions. Parameter uncertainty, which refers to uncertainty about the true numerical values of the parameters used as inputs, can be addressed by estimating a plausible range for each key variable and conducting one-way sensitivity analyses. Model uncertainty, which relates to uncertainty about the model structure and modeling process, may require more sophisticated simulation techniques."], ["64_15735197_4_3", "What information should be included in a pharmaceutical agent's data for a budget impact analysis?\n", "In a budget impact analysis (BIA) for a pharmaceutical agent, the data should include the preparation's name, ATC classification, and date of approval for use. Information on efficacy and safety should be provided, along with details on the accepted supplementary protection certificate (SPC). The indication's description should specify whether the entire indication or only parts of it are relevant for reimbursement. The analysis should describe the daily doses, expected treatment period, and anticipated frequency of repetition of treatments. It should also consider concomitant use of other drugs or forms of medical treatment, and specify if the treatment is expected to reduce the use of other drugs."]]}, {"passage_id": "75_40371274_0", "passage": ", p=0.006). There were significant but modest correlations between baseline lesion measures and subsequent ventricular enlargement. Conclusions: (1) Lesions and atrophy are both associated with early relapse leading to a diagnosis of clinical MS; (2) while lesions contribute to the development of atrophy, atrophy may also develop by other mechanisms. This suggests that MR measures have a complementary role in monitoring the course of MS, even from the earliest clinical stage. P revious radiological and pathological studies have established that whole brain [1] [2] [3] and spinal cord atrophy 4 5 occur in multiple sclerosis (MS) in excess of that expected with age. In one study, progressive cerebral atrophy over one year has been detected using registered, volumetric magnetic resonance imaging (MRI) to measure both brain and ventricular volumes, 6 with a rate of cerebral atrophy in MS shown to be twice that seen in normal controls and the rate of ventricular enlargement five times that of controls. There was also a good correspondence between global brain atrophy and ventricular enlargement. 6 While the mechanisms of atrophy in MS are not well understood, it probably indicates loss of functionally important structures: myelin and axons that are the majority bulk of brain white matter, although variable effects on tissue volumes may also arise from glial cell proliferation or loss, gliosis, inflammation, and oedema. 7 A correlation between reduced cerebral white matter N-acetyl aspartate (NAA) (a neuronal marker) and cerebral atrophy suggest that axonal loss may make a contribution. 8 However, the relation between atrophy and decreased NAA is non-linear, 9 and factors other than axonal loss are also likely to effect these MR measures. In general, disability in MS has been more strongly correlated with measures of atrophy than lesion load. 10 11 However, only modest correlations between atrophy and lesion load have been observed. 12 13 This could indicate that atrophy develops by mechanisms, some of which are independent of lesions, or that there is a temporal dissociation between lesion accumulation that occurs early in the disease process and atrophy, which occurs late.\n\n To investigate the onset of atrophy and its relation to lesions and clinical events, we studied patients presenting with clinically isolated syndromes (CIS) suggestive of MS. The study of this cohort permits an investigation into the earliest clinical stages of MS, as long term follow up indicates that the majority of CIS patients with MRI brain lesions will go on to develop clinically definite MS. [14] [15] [16] [17] In this report, atrophy was evaluated using a measure of ventricular enlargement. This study follows a previous preliminary pilot study of a small, selected group of 17 from within the present larger cohort of 55 patients. 18 The purposes of the study were:\n\n 1 To confirm the preliminary study showing that measurable ventricular enlargement develops over one year in some patients with patients with CIS.\n\n 2 To clarify whether ventricular enlargement is associated with the early development of MS, using conventional clinical criteria and the new McDonald criteria.\n\n 3 To determine the relation between ventricular enlargement and MR measurements of lesion load at this early stage of disease.\n\n \n\n We recruited adult patients, aged between 17 and 50 years, who presented to our clinics at Moorfields Eye Hospital or the National Hospital for Neurology and Neurosurgery with CIS suggestive of MS. Appropriate investigations including full blood count, erythrocyte sedimentation rate (ESR), autoantibody screen, syphilis serology, vitamin B12, and brain MRI were used to exclude other diagnoses. Fifty five patients were recruited consecutively from January 1996 until June 1999 (16 patients, recruited before a hardware upgrade to the scanner in January 1996 were excluded from this study because serial evaluations before and after upgrade revealed instability of volume measures. Ongoing quality assurance protocols have confirmed the stability of measurements since January 1996). A CIS was defined as a single event of acute onset in the central nervous system suggestive of demyelination, for example, unilateral optic neuritis, brain stem and partial spinal cord syndromes. Patients with a history of previous neurological symptoms suggestive of demyelination were excluded. Other diagnoses were excluded by appropriate investigations. Overall, 38 patients had optic neuritis, 11 a brain stem syndrome, five a spinal cord syndrome (spinal MRI excluded an alternative structural cause in these cases), and one patient had a hemianopia attributable to an MRI lesion in the optic tract.\n\n The age range at baseline was 17 to 50 years with a median age of 31 years. The upper age limit of 50 years was applied to reduce the likelihood of including patients with white matter lesions attributable to small vessel disease and because onset of MS above this age is less common.", "qa": [["75_40371274_0_1", "What are the potential mechanisms of atrophy in multiple sclerosis (MS)?\n", "The mechanisms of atrophy in MS are not well understood, but they may involve the loss of myelin and axons, glial cell proliferation or loss, gliosis, inflammation, and edema. Reduced cerebral white matter N-acetyl aspartate (NAA) levels, a neuronal marker, have been correlated with cerebral atrophy, suggesting that axonal loss may contribute. However, there are likely other factors that can affect these magnetic resonance (MR) measures of atrophy."], ["75_40371274_0_2", "How does atrophy in multiple sclerosis (MS) relate to lesion load and disability?\n", "Disability in MS has been more strongly correlated with measures of atrophy than lesion load. However, there are only modest correlations between atrophy and lesion load. This could indicate that atrophy develops through mechanisms that are independent of lesions or that there is a temporal dissociation between lesion accumulation and atrophy. Further research is needed to fully understand the relationship between atrophy, lesion load, and disability in MS."], ["75_40371274_0_3", "What is the role of MR measures in monitoring the course of multiple sclerosis (MS) from the earliest clinical stage?\n", "MR measures, such as whole brain and ventricular volumes, have a complementary role in monitoring the course of MS, even from the earliest clinical stage. Lesions and atrophy are both associated with early relapse leading to a diagnosis of clinical MS. While lesions contribute to the development of atrophy, atrophy may also develop through other mechanisms. Therefore, MR measures can provide valuable information for monitoring the progression of MS and assessing its impact on the brain."]]}, {"passage_id": "61_19792799_1", "passage": "The Ki-67 proliferation index was less than 1% in the tumor cells.\n\n Thus, the final histopathologic diagnosis in this case was an adrenal rest tumor of the liver.\n\n Case Reports in Surgery \n\n Most of the ectopic adrenal tissues are reported in relation to the kidney, and less than 100 cases have been reported near the genital structures [1, 2] . However, the incidence of ectopic adrenal tissue in the liver is exceedingly rare. Embryologically, the adrenal cells have different embryological origin: the cortex is derived from the mesoderm and the medulla from the ectoderm of the neural crest. The fatal cortex is formed during the fourth and fifth weeks from the mesoderm, which lines the posterior abdominal wall. Cells from the neural crest invade the primitive cortex to form the medulla. Encapsulation of the medulla occurs late in fetal development [1, 12, 13] . It is postulated that adrenal rests within the genital structures were due to mechanical separation and displacement of portions of cortical tissue and associate with gonadal tissue during its descent. Bozic suggested that the unusual location of ectopic tissue may be related to misplaced mesothelial cells or autonomous differentiation of mesodermal elements [14] .\n\n The clinical significance of ectopic adrenal tissue is usually minimal and typically not associated with endocrine abnormalities. Only two cases were described as functional hepatic adrenal rest tumors, which can cause problems, including hyperplasia and neoplasia [3, 4, 15] .\n\n An accurate preoperative radiological diagnosis is very difficult. An adrenal rest tumor usually appears as a round, well-defined mass in the right hepatic lobe. One specific radiological diagnostic character is the presence of fat components [6] . This will reflect intracytoplasmic lipid droplets of the tumor cells. The other diagnostic character is hypervascularity. The hepatic adrenal rest tumor is mainly supplied by the hepatic artery [7] . At dynamic contrast-enhanced CT or MRI, angiomyolipoma also demonstrates early intense contrast enhancement [16] . MRI typically demonstrates the fat component and prominent central vessels. In this case, it is important to differentiate between adrenal rest tumor and early HCC. The typical MRI appearance of early HCC is iso-to hyperintense on T1-weighted images and hypointense on T2-weighted images [17] . Early HCC shows hypointensity in the hepatobiliary phase in Gd-EOB-DTPA enhanced MRI [18] . In our case, the remarkable radiological findings were hypervascularity in the arterial phase and washout in the delay phase, which was similar to HCC. However, T2-weighted imaging showed high intensity at the tumor. As MRI findings were not typical, we should try biopsy.\n\n Macroscopically, a hepatic adrenal rest tumor is a wellcircumscribed, yellowish, nodular lesion, which usually occurs under the capsule of the right hepatic lobe [19] . The pathologic appearance of this tissue is characteristic. The findings consist of cord-like arrangements of round to polygonal, pale, lipid-rich cells separated by vascular channels or bands of collagen [5] . However, Sugiyama reported that it is difficult to distinguish between hepatic adrenal rest tumor and HCC on the basis of histologic analysis alone [11] . Immunohistochemistry showed the tumor cells to be weakly stained for Hep-per-1, which can be considered a specific marker for HCC. Synaptophysin, inhibin, and CD56 are thought to be sensitive markers for adrenal cortical cells. In particular, CD56 is an excellent marker for distinguishing adrenal cortical cells from hepatocytes [20] . In this case, due to the influence of operative hemorrhage, we could not identify the tumor macroscopically. Nevertheless, microscopic findings showed the characteristic features of cortical adrenal tissue. Immunohistochemistry shows that the tumor in our case was negative for HCC markers and positive for adrenal cortical cell markers. Therefore, we considered this tumor to be an adrenal rest tumor.\n\n We described a rare case of adrenal rest tumor of the liver. Adrenal rest tumors are rare and uncommonly found in the liver. This tumor was similar to HCC in the radiological findings. A reliable diagnosis is difficult by radiological findings alone. Adrenal rest tumors should be added to the list of radiological differential diagnoses of hypervascular hepatic tumors.\n\n Written informed consent was obtained from the patient for publication of this case report and any accompanying images.\n\n The authors declare that they have no conflicts of interest.", "qa": [["61_19792799_1_1", "What are the embryological origins of adrenal cells and how does this relate to the development of ectopic adrenal tissue?", "Adrenal cells have different embryological origins, with the cortex derived from the mesoderm and the medulla from the ectoderm of the neural crest. The cortex is formed during the fourth and fifth weeks of fetal development from the mesoderm, while the medulla is formed when cells from the neural crest invade the primitive cortex. Ectopic adrenal tissue in the liver and other locations may be due to mechanical separation and displacement of cortical tissue during development."], ["61_19792799_1_2", "What are the typical radiological features of an adrenal rest tumor in the liver and how does it differ from early hepatocellular carcinoma (HCC)?", "An adrenal rest tumor in the liver usually appears as a round, well-defined mass in the right hepatic lobe. Radiologically, it may show the presence of fat components and hypervascularity, with the tumor being mainly supplied by the hepatic artery. Differentiating between an adrenal rest tumor and early HCC can be challenging, but MRI findings may help. While early HCC typically appears iso- to hyperintense on T1-weighted images and hypointense on T2-weighted images, an adrenal rest tumor may show high intensity on T2-weighted imaging."], ["61_19792799_1_3", "What are the histopathological characteristics of a hepatic adrenal rest tumor and how can it be distinguished from hepatocellular carcinoma (HCC)?", "Macroscopically, a hepatic adrenal rest tumor is a well-circumscribed, yellowish, nodular lesion that usually occurs under the capsule of the right hepatic lobe. Histologically, the tumor consists of cord-like arrangements of round to polygonal, pale, lipid-rich cells separated by vascular channels or bands of collagen. Distinguishing between a hepatic adrenal rest tumor and HCC based on histologic analysis alone can be challenging. Immunohistochemistry can be helpful, with markers such as Hep-per-1 being specific for HCC and markers like synaptophysin, inhibin, and CD56 being sensitive for adrenal cortical cells."]]}, {"passage_id": "78_21114282_1", "passage": "Studies using purified recombinant TFF2 have tended to support a role in acid inhibition (25) . More recently, roles in restitution and the stabilization of the mucin gel layer have been proposed (26) . Both these processes may promote gastric cytoprotection and contribute to ulcer healing, and thus rats administered oral and parenteral TFF2 are relatively resistant to gastric erosions induced by indomethacin or alcohol (27, 28) . These functions may involve the presence of specific receptors for TFF2. However, while several candidate binding proteins have been characterized (29, 30) , no conclusive TFF2 receptor has been found.\n\n To study further the functional importance of TFF2, we have generated mice deficient in TFF2 through targeted gene disruption. These studies indicate that TFF2 functions to promote gastric mucosal healing through actions that include both inhibition of acid secretion and stimulation of mucosal proliferation.\n\n Cloning and sequencing of the mouse TFF2 gene. A Sau3a-digested 129/Sv genomic library ligated to the replacement vector LambdaFix II (Strategene, La Jolla, California, USA) was grown and maintained in lysogenic Escherichia coli, XL1-Blue (p2), (Strategene) as described previously (31) . Colony lifts were screened by hybridization with [α-32 P] dCTP-labeled probes generated from the rat TFF2 cDNA described (2) or a 50-mer oligonucleotide derived from the 5′ region of the published mouse TFF2 cDNA sequence (1), according to standard screening protocols (25) . Three rounds of screening resulted in four individual positive clones that were plaque purified and amplified. From one of these clones, designated mTFF214b, phage DNA was harvested by plate lysis (32) and purified on a cesium chloride gradient, and a 15-kb insert was subcloned into the Not1 site of pBluescript (KS+; Strategene). Restriction endonuclease mapping was performed. Sequencing of both strands was by the dideoxynucleotide method (2, 3, 33) . The subcloned insert contained four coding exons, 3.5 kb of 5′ flanking sequence, and 8 kb of 3′ flanking sequence. The identity of this clone was confirmed by the presence of the TFF2 cDNA sequence identified previously and by similar restriction patterns of mouse genomic and plasmid DNA.\n\n Mapping of exon-intron borders. Exon-intron borders were assessed by sequencing and confirmed by amplification of introns by PCR using primers derived from intronic and intron-exon spanning sequences. Primers were as follows: intron 1, 5′-CGGGATCCCAGCA-GGTGAAAGG-3′, 5′-GGGGTACCTGGGAGCTTAGGAC-3′; intron 2, 5′-TCCACCCCACTTCCAAACCAA-3′, 5′-CACT-GCTCCGATTCTGGTTT-3′; intron 3, 5′-CTGTGGAAG-GTAATGGTTGT-3′, 5′-CTTTCTTCTTTCTGGCTTGC-3′. The mTFF2 gene spans 3,114 bases, encompassing four exons and introns of 879 bp, 772 bp, and 1,074 bp ( Figure 1a) . The sequence was deposited in GenBank (National Center for Biotechnology Information, Bethesda, Maryland, USA; accession number U78770).\n\n Construction of TFF2-targeting vector. The murine TFF2 gene was used to construct a targeting vector by replacing the coding regions (exons 1-4) of the mTFF2 gene with the neomycin resistance gene. This was accomplished by inserting 3.5 kb of 5′-flanking DNA and 3 kb of 3′-flanking DNA into the pPNT vector, which contains a neomycin cassette (neo) as well as the herpes simplex thymidine kinase gene (hsv-tk) (Figure 1b) (33) .\n\n Generation of TFF2-deficient mice. The targeting vector was linearized with Pvu1 and electroporated into J 1 embryonic stem cells using a Bio-Rad Gene Pulsar apparatus (Bio-Rad Laboratories Inc., Hercules, California, USA) at a capacitance of 500 MF and a voltage of 240 mV.", "qa": [["78_21114282_1_1", "What are the potential roles of TFF2 in promoting gastric cytoprotection and ulcer healing?\n", "Studies using purified recombinant TFF2 have suggested that it may play a role in acid inhibition, restitution, and stabilization of the mucin gel layer. These processes can promote gastric cytoprotection and contribute to ulcer healing. Rats administered oral and parenteral TFF2 have shown resistance to gastric erosions induced by indomethacin or alcohol."], ["78_21114282_1_2", "Are there specific receptors for TFF2?\n", "While several candidate binding proteins for TFF2 have been characterized, no conclusive TFF2 receptor has been found. The functions of TFF2, such as promoting gastric mucosal healing through acid secretion inhibition and stimulation of mucosal proliferation, may involve the presence of specific receptors, but further research is needed to identify them."], ["78_21114282_1_3", "How was the TFF2-deficient mouse model generated?\n", "The TFF2-deficient mouse model was generated through targeted gene disruption. The murine TFF2 gene was used to construct a targeting vector by replacing the coding regions (exons 1-4) of the mTFF2 gene with the neomycin resistance gene. This targeting vector was then introduced into J1 embryonic stem cells through electroporation."]]}, {"passage_id": "30_26450327_0", "passage": "Fertility preservation is a central element of survivorship for many of the more than 25,000 reproductive-aged women diagnosed with breast cancer each year. 1 With approximately 15% of diagnoses occurring in women of reproductive age, breast cancer is the most common malignancy diagnosed in this age subset. 2, 3 Given the increasing population of young women, the modern trend for women in our society to delay childbearing until later in life, 2, 4 and ongoing improvements in breast cancer survival, the population of women who desire pregnancy after a breast cancer diagnosis is increasing. However, data indicate that pregnancy rates among cancer survivors are significantly lower than in matched controls. This gap is particularly marked in breast cancer survivors: in a registry-based study from Norway, the hazard ratio (HR) for pregnancy in female breast cancer survivors, compared with healthy controls, was 0.33 (95% CI, 0.27-0.39). By contrast, the pregnancy HR for all female cancer survivors compared with healthy controls was 0.61 (95% CI, 0.58-0.64), and the chance of pregnancy in a female survivor of thyroid cancer or melanoma was equivalent to that in healthy controls. 5 Therefore, now more than ever, breast cancer clinicians must assess and address fertility-related concerns as part of routine care in young women with breast cancer.\n\n However, fertility risks and preservation options are presently underdiscussed by the medical oncology community. 6 In one study of women diagnosed with localized breast cancer at 40 years of age or younger, only 68% reported having discussed fertility issues with their clinical team before starting therapy, 7 and in a physician survey in the United States, fewer than half of oncology providers always or often referred patients with fertility-related questions to a fertility specialist. 8 Even when issues are addressed, there is a dearth of information to inform fertility concerns and decision-making. Although the fertility implications of breast cancer diagnosis and treatment carry significant weight for most young women with breast cancer, 7 studies of fertility outcomes are currently limited, decision-making around pregnancy and fertility preservation remains highly individualized, and large studies in this area have been difficult to accomplish, even as the relevant population expands. Nonetheless, recent data and ongoing research continue to improve our understanding of the fertility-related risks and the pros and cons of interventions to preserve fertility for young breast cancer survivors.\n\n The risk of infertility related to breast cancer treatment is a difficult topic to study for a variety of reasons. First, few studies have focused on and collected pertinent outcomes, such as return of menses, successful pregnancy, and timing of permanent menopause after systemic therapy. 9 Second, it is difficult to determine the right metric for fertility. Although it is easiest to assess for the presence or absence of menses, data in the postchemotherapy population demonstrate that ovarian reserve may be diminished despite the resumption of regular menses. 10, 11 For feasibility purposes, menses are equated with fertility in much of the breast cancer fertility literature, necessitating the use of this equivalence throughout this review; however, it should be noted that menstruation does not necessarily connote fertility.\n\n Lastly, there appears to be substantial heterogeneity in outcomes between patients, and only limited research has identified important patient-specific determinants beyond age. In one retrospective study of premenopausal patients with breast cancer, the odds ratio of developing chemotherapy-related amenorrhea (CRA) was 10.1 and 39.5 in patients aged 35 to 39 years and 40 to 44 years, respectively, compared with a reference group of patients younger than 35 years old. 12 Given that the risk of CRA increases by an order of magnitude over just a 5-to 10-year interval, considering average CRA rates for all premenopausal women is of limited value for an individual patient; age-stratified data and discovery of biomarkers predictive of fertility after treatment are needed and are the focus of ongoing research efforts.\n\n Despite these limitations, a general understanding and estimation of a woman's infertility risk with a specific treatment regimen are necessary components of effective fertility preservation counseling. Table 1 summarizes data on rates of persistent CRA after different chemotherapy regimens, with a focus on modern regimens and on analyses that separate patients by age group. CRA rates in patients older than 50 years are not included in the table, because rates approach 100% regardless of chemotherapy regimen as women approach the age of natural menopause. 12 A few general principles for predicting ovarian toxicity of breast cancer chemotherapy should be underscored. The risk of CRA directly correlates with cyclophosphamide dose, because alkylating agents are particularly gonadotoxic.", "qa": [["30_26450327_0_1", "What are the fertility preservation options available for young women diagnosed with breast cancer?", "Fertility preservation options for young women diagnosed with breast cancer include embryo cryopreservation, oocyte cryopreservation, ovarian tissue cryopreservation, and ovarian suppression with gonadotropin-releasing hormone agonists. These options allow women to preserve their fertility before undergoing cancer treatment."], ["30_26450327_0_2", "What are the factors that contribute to lower pregnancy rates among breast cancer survivors compared to healthy controls?", "Several factors contribute to lower pregnancy rates among breast cancer survivors compared to healthy controls. These include the impact of cancer treatment on ovarian function, the potential for early menopause, and the psychological and emotional concerns surrounding pregnancy after a cancer diagnosis. Additionally, the age at which women are diagnosed with breast cancer and the type of treatment received can also affect fertility outcomes."], ["30_26450327_0_3", "How are fertility-related concerns addressed in routine care for young women with breast cancer?", "Fertility-related concerns are increasingly being addressed as part of routine care for young women with breast cancer. Breast cancer clinicians are recognizing the importance of assessing and discussing fertility preservation options with their patients. However, there is still a need for improved communication and education within the medical oncology community to ensure that fertility risks and preservation options are adequately discussed and addressed."]]}, {"passage_id": "80_2583692_2", "passage": "At this point in the diagnostic algorithm, troublesome symptoms of heartburn, chest pain, regurgitation, or dysphagia persist despite normal findings on endoscopy (including mucosal biopsy in the case of dysphagia), normal esophageal acid exposure, and a manometry study that ruled out a major motor disorder. Current thinking is that the major remaining possibilities are a hypersensitivity syndrome or a functional syndrome, the distinction being that in the case of a hypersensitivity syndrome symptoms are attributable to reflux events, whereas in the case of a functional syndrome they are not. This is a subtle distinction and a domain in which there is currently no high-quality evidence supporting one management approach or another.\n\n Grade A: strongly recommended based on good evidence that it improves important health outcomes I. Twice-daily PPI therapy as an empirical trial for patients with suspected reflux chest pain syndrome after a cardiac etiology has been carefully considered.\n\n Chest pain indistinguishable from ischemic cardiac pain can be caused by GERD. Because the morbidity and mortality associated with ischemic heart disease is substantially greater than that of GERD and because of the impressive array of available therapeutic interventions, this diagnosis must be thoroughly considered before accepting a diagnosis of reflux chest pain syndrome. Once ischemic heart disease has been adequately considered, the relative rarity of esophageal motor disorders in this group of patients, as well as results from empirical treatment trials of acid suppressive therapy, suggest that GERD may be the next most likely etiology. Meta-analyses of placebo-controlled treatment trials in patients with suspected reflux chest pain suggest benefit from a 4-week trial with twice-daily PPI therapy. If a patient continues to have chest pain despite this course of therapy, diagnostic testing with esophageal manometry and pH or impedance-pH monitoring can exclude motility disorders or refractory reflux symptoms. Grade B: recommended with fair evidence that it improves important outcomes I. Acute or maintenance therapy with once-or twice-daily PPIs (or H 2 RAs) for patients with a suspected extraesophageal GERD syndrome (laryngitis, asthma) with a concomitant esophageal GERD syndrome.\n\n \n\n I. Once-or twice-daily PPIs (or H 2 RAs) for acute treatment of patients with potential extraesophageal GERD syndromes (laryngitis, asthma) in the absence of a concomitant esophageal GERD syndrome.\n\n Grade Insuff: no recommendation, insufficient evidence to recommend for or against I. Once-or twice-daily PPIs for patients with suspected reflux cough syndrome.\n\n Chronic cough, laryngitis, and asthma have an established association with GERD on the basis of population-based studies. However, cough, laryngitis, and asthma have a multitude of potential etiologies other than GERD, making them nonspecific for GERD. Furthermore, the causal relationship of GERD with these nonspecific syndromes in the absence of a concomitant esophageal GERD syndrome remains controversial and unproven. The only randomized controlled trials showing a treatment effect for GERD therapies in these syndromes were in patients with esophageal GERD syndromes in addition to either laryngitis or asthma. Hence, existing evidence supports the following: (1) the association between these syndromes and GERD, (2) the rarity of extraesophageal GERD syndromes without concomitant esophageal symptoms or findings, (3) that suspected extraesophageal GERD syndromes are usually multifactorial, and (4) that data substantiating benefit from the treatment of reflux for the extraesophageal syndromes are very weak. Furthermore, clinical predictors implicating GERD in the extraesophageal syndromes have proven elusive, and the premature adoption of flawed diagnostic criteria has likely resulted in the overdiagnosis of extraesophageal GERD syndromes.\n\n Given the nonspecific nature of the extraesophageal symptoms and the poor sensitivity and specificity of diagnostic tests such as pH monitoring, laryngoscopy, or endoscopy for establishing an etiology of GERD, empirical therapy with PPIs has become common practice. Most therapeutic trials of these syndromes have used twice-daily dosing of PPIs for treatment periods of 3-4 months. The rationale for this unapproved dosing for unapproved indications comes from pH monitoring data showing that the likelihood of normalizing esophageal acid exposure with twice-daily PPIs in patients with GERD is 93%-99%, the logic then being that lesser dosing does not exclude the possibility of a poor response because of inadequate acid suppression. Having said that, there are no controlled studies investigating the optimal dosage or duration of PPI therapy in patients with extraesophageal GERD syndromes.", "qa": [["80_2583692_2_1", "What are the potential causes of persistent heartburn, chest pain, regurgitation, or dysphagia despite normal findings on endoscopy, esophageal acid exposure, and manometry study?\n", "The potential causes of persistent heartburn, chest pain, regurgitation, or dysphagia despite normal findings on endoscopy, esophageal acid exposure, and manometry study could be a hypersensitivity syndrome or a functional syndrome. In a hypersensitivity syndrome, the symptoms are attributable to reflux events, whereas in a functional syndrome, they are not. However, there is currently no high-quality evidence supporting one management approach over another in this domain."], ["80_2583692_2_2", "How can GERD be differentiated from ischemic heart disease when experiencing chest pain?\n", "GERD can cause chest pain that is indistinguishable from ischemic cardiac pain. However, it is important to thoroughly consider ischemic heart disease before accepting a diagnosis of reflux chest pain syndrome, as the morbidity and mortality associated with ischemic heart disease are substantially greater. Once ischemic heart disease has been adequately considered, GERD may be the next most likely etiology. Meta-analyses of placebo-controlled treatment trials suggest that a 4-week trial with twice-daily PPI therapy may provide benefit for patients with suspected reflux chest pain. If chest pain persists despite this therapy, further diagnostic testing with esophageal manometry and pH or impedance-pH monitoring can help exclude motility disorders or refractory reflux symptoms."], ["80_2583692_2_3", "What is the association between GERD and extraesophageal syndromes such as chronic cough, laryngitis, and asthma?\n", "GERD has an established association with extraesophageal syndromes such as chronic cough, laryngitis, and asthma based on population-based studies. However, these symptoms can have multiple potential etiologies other than GERD, making them nonspecific for GERD. The causal relationship of GERD with these nonspecific syndromes in the absence of concomitant esophageal symptoms or findings remains controversial and unproven. Existing evidence suggests that suspected extraesophageal GERD syndromes are usually multifactorial and that data substantiating benefit from reflux treatment for these syndromes are very weak. Empirical therapy with PPIs has become common practice due to the nonspecific nature of the symptoms and the poor sensitivity and specificity of diagnostic tests. However, there are no controlled studies investigating the optimal dosage or duration of PPI therapy in patients with extraesophageal GERD syndromes."]]}, {"passage_id": "69_41777294_8", "passage": "Additionally within the first year after dental caries treatments, 40% recurrence rate has been reported around restored teeth and occurrence of new decays is common (Graves et al., 2004) . Primary pediatric care providers are more likely to have earlier contact with children. Therefore, pediatricians as well as primary care health professionals will be responsible for the prevention of ECC. The diagnosis of impaired dentition and related prevention and outcomes should be included in their curricula. Primary prevention of ECC begins in the prenatal and perinatal periods (include pregnancy and first month of birth) and addresses the health of both mother and infant. Mother's or caregiver's teeth must be examined infants whose mothers have high levels of untreated dental caries are at greater risk of acquiring organisms. General approach which have been used to prevent ECC include training of mothers or caregivers to follow healthy dietary and feeding habits to prevent the development of ECC, early screening for signs of caries development (starting from about 7 to 8 month of age) to identify infants who are at risk developing ECC and assisting in providing information for parents about promoting oral health. Pediatricians can give the following recommendations for prevention of ECC to mothers and caregivers (AAPD, 2003b):\n\n • Elimination of active dental caries lesions, gingival disease,\n\n • Using fluoride and clorhexidine (Toothpaste, mouthwash, gel, varnish),\n\n • Twice daily tooth brushing of the dentate infant (around 7 th month of age),\n\n • Oral health evaluation of the infant by a pediatric dentist before the first birthday,\n\n • Infants should not be put to sleep with a bottle and nocturnal breastfeeding should be avoided after the first primary tooth begins to erupt,\n\n • Mothers should be encouraged to have infants drink from a cup as they approach their first birthday,\n\n • Infants should be weaned from the bottle at 12 to 14 months of age,\n\n • An attempt should be made to assess and decrease the mother's/primary caregiver's mutans streptococci level to decrease the transmission of cariogenic bacteria,\n\n • Stop saliva-sharing activities, such as tasting food before feeding and sharing toothbrushes. \n\n MS, consisting mainly of the species Streptococcus mutans and Streptococcus sobrinus, are commonly cultured from the mouths of infants, with prevalence of infection ranging from around 30 % in 3 month old predentate children to over 80 % in 24 month old children with primary teeth. MS is usually transmitted to children through their mothers. Domejean et al. (2010) indicated that MS can colonize horizontal as well as vertical transmission does occur.\n\n Complementary Pediatrics\n\n The risk of transmission increases with high maternal salivary levels of MS and frequent inoculation. Köhler & Andreen (2010) reported that children colonised by MS at an early stage developed more caries than those colonised at a later stage and early maternal caries prevention is an efficient method to prevent early colonization of MS in their children.\n\n Factors that affect the colonization of MS may be divided into bacterial virulence, hostrelated and environmental factors. Complex interactions among these factors determine the success and timing of MS colonization in the child. As clinical studies have shown that caries risk is correlated with age at which initial MS colonization occurred, strategies for the prevention of dental caries should include timely control of colonization of the cariogenic bacteria in the mouths of young children.\n\n Dentistry, particularly dentistry for children has come a long way toward reaching a ratio of 90% prevention to 10% treatment in many developed countries. At the core of this preventive approach is home oral hygiene and plaque control. The traditional focus of oral hygiene has been and will go on to be the control of the two most prevalent oral diseases, caries and periodontal disease. Although plaque control is essential for oral hygiene, it is important to realize that no clear relationship exists between plaque control and the prevention of caries (unlike with periodontal disease). As discussed previously in the section 2.1, the complex etiology of caries centers on the following factors: tooth susceptibility, bacterial plaque, refined carbohydrates, and time. Many other variables such as oral sugar clearance and salivary flow and pH, add to the complexity of the caries process. This complex etiology helps to explain the difficulty in demonstrating a relationship between oral hygiene practices and caries prevention. Despite this ambiguity, plaque control remains an essential element for oral health. In the absence of oral hygiene dental plaque accumulates leading to shifts in bacterial populations away from those associated with health.", "qa": [["69_41777294_8_1", "What strategies can pediatricians and primary care health professionals implement to prevent Early Childhood Caries (ECC), and how are these strategies influenced by the transmission of cariogenic bacteria from mothers to their children?", "Pediatricians and primary care health professionals can play a vital role in preventing Early Childhood Caries (ECC). Strategies include early screening for caries development, training mothers or caregivers in promoting healthy dietary and feeding habits, twice daily tooth brushing of the dentate infant, avoidance of bottle feeding at bedtime, encouraging cup drinking, and weaning from the bottle at 12 to 14 months of age. These strategies are influenced by the transmission of cariogenic bacteria, such as mutans streptococci (MS), from mothers to their children. Higher maternal salivary levels of MS and frequent inoculation increase the risk of transmission, highlighting the importance of assessing and decreasing the mother's or primary caregiver's mutans streptococci level to reduce transmission of cariogenic bacteria."], ["69_41777294_8_2", "How does the colonization of cariogenic bacteria, especially Streptococcus mutans (MS), occur in children, and what factors contribute to the success and timing of this colonization?", "The colonization of cariogenic bacteria, particularly Streptococcus mutans (MS), in children occurs through horizontal and vertical transmission, primarily from their mothers. Factors affecting the colonization of MS include bacterial virulence, host-related factors, and environmental factors. The risk of transmission increases with high maternal salivary levels of MS and frequent inoculation. Studies have shown that the age at which initial MS colonization occurs is correlated with caries risk, with early colonization linked to a higher risk of caries development. Factors influencing the success and timing of MS colonization in children are influenced by complex interactions among these factors, highlighting the importance of timely control of colonization of cariogenic bacteria in young children as a strategy for caries prevention."], ["69_41777294_8_3", "What role does dentistry, particularly for children, play in preventing dental caries, and what are the key components of the preventive approach in oral hygiene and plaque control?", "Dentistry, particularly for children, emphasizes a preventive approach, with the goal of achieving a ratio of 90% prevention to 10% treatment in many developed countries. The preventive approach in oral hygiene and plaque control is centered around home oral hygiene and plaque control. While the traditional focus has been on caries and periodontal disease, the complex etiology of caries involves factors such as tooth susceptibility, bacterial plaque, refined carbohydrates, and time. Despite the ambiguity in demonstrating a clear relationship between oral hygiene practices and caries prevention, plaque control remains essential for oral health, with its absence leading to bacterial population shifts and oral health issues."]]}, {"passage_id": "40_3498883_3", "passage": "A complementary DNA (cDNA) equivalent to 1-2 ng total RNA, generated with Superscript III Reverse Transcriptase (Life Technologies), was used to determine CXCL10 messenger RNA (mRNA) levels with predesigned human TaqMan Gene Expression Assay (Life Technologies). The mRNA levels were normalised to glyceraldehyde-3-phosphate dehydrogenase (GAPDH) and PSMB4 and presented as 2 ΔCT in figure 1 .\n\n PBMCs were separated from heparin-anticoagulated blood on Ficoll Histopaque (Mediatech, Manassas, Virginia, USA) density gradients, washed three times with phosphate-buffered saline (Mediatech) and cryopreserved in 70% fetal bovine serum (FBS, Serum Source International, Charlotte, North Carolina, USA), 20% RPMI1640 (Mediatech) and 10% dimethyl sulfoxide (DMSO) (Sigma Aldrich, St. Louis, Missouri, USA). Thawed PBMCs were processed and stained as described below prior to analysis on an LSRII flow cytometer using FacsDiva V.6.1.3 (BD Biosciences, San Jose, California, USA) and FlowJo V.8.8.2 software (Tree Star, Ashland, Oregon, USA).\n\n 1. TRAIL and STAT1 staining: Three million thawed PBMCs were incubated with or without 300 ng/mL consensus sequence IFNα (IFNα con1; InterMune, Brisbane, California, USA) in 0.5 mL RPMI1640 with 10% FBS, 1% penicillin/streptomycin and 2 mM L-glutamine (Mediatech) for 10 h at 37°C 5% CO 2 (figures 2-4). For staining, the cell suspension was split into two tubes. Cells in the first tube (TRAIL analysis) were stained with ethidium monoazide (EMA) for 10 min on ice followed by staining with anti-CD3-AlexaFluor700, anti-CD19-PeCy5, anti-CD16-V500, anti-CD56-PeCy7 and anti-TRAIL-PE (all from BD Biosciences), and with anti-CD14-PECy5 (AbD, Raleigh, North Carolina, USA) for 25 min at 4°C. Cells in the second tube (STAT1 analysis) were fixed with BD Cytofix buffer for 10 min at 37°C and 5% CO 2 , centrifuged, permeabilised with BD Perm buffer III for 20 min on ice, washed twice and resuspended in BD Phosflow Buffer (all from BD Biosciences). Cells in this tube were stained with anti-CD56-PE (Beckman Coulter, Brea, California, USA), anti-CD3-FITC, anti-CD20-PerCP/Cy5.5 and anti-STAT1-Alexa647 (all from BD Biosciences) for 20 min at room temperature. 2. pSTAT1 staining: Thawed PBMCs (1.5×10 6 ) were rested in 0.5 mL RPMI1640 with 10% FBS, 1% penicillin/ streptomycin and 2 mM L-glutamine (Mediatech) either overnight (figure 2-5) or for 2 h (figure 6) at 37°C, 5% CO 2 prior to stimulation with or without 300 ng/mL IFNα con1 for 5 min at 37°C. Thereafter, cells were fixed and permeabilised following the same procedure as for To assess NK cell degranulation, one million thawed PBMCs were incubated with or without 3 ng/mL IFNα con1 in 1 mL RPMI1640 with 10% FBS, 1% penicillin/streptomycin, 2 mM L-glutamine and anti-CD107-PE (BD Biosciences) for 7 h at 37°C 5% CO 2 . In contrast to previous degranulation experiments 4 cells were not rested overnight, which resulted in a higher baseline expression of CD107a.", "qa": [["40_3498883_3_1", "What is the purpose of staining cells with ethidium monoazide (EMA) in the TRAIL analysis?\n", "Staining cells with ethidium monoazide (EMA) in the TRAIL analysis is done to identify dead cells. EMA is a dye that can only enter cells with compromised membranes, such as dead cells. By staining the cells with EMA, researchers can distinguish between live and dead cells in the analysis."], ["40_3498883_3_2", "How are PBMCs processed and stained prior to analysis on an LSRII flow cytometer?\n", "Prior to analysis on an LSRII flow cytometer, PBMCs are thawed and processed. They are washed three times with phosphate-buffered saline and then cryopreserved in a solution containing fetal bovine serum, RPMI1640, and dimethyl sulfoxide. Thawed PBMCs are then stained with specific antibodies for different cell markers, such as CD3, CD19, CD16, CD56, and CD14, depending on the analysis being performed."], ["40_3498883_3_3", "What is the purpose of assessing NK cell degranulation in the experiment?\n", "The purpose of assessing NK cell degranulation in the experiment is to measure the release of CD107a, a marker of degranulation, from NK cells. NK cells are a type of immune cell that can kill target cells by releasing cytotoxic granules. By measuring the degranulation of NK cells, researchers can assess their functional activity and response to stimulation with IFNα con1."]]}]