[{"passage_id": "68_406582_8", "passage": "70 In contrast, SNI potentiates the synaptic transmission between parabrachial nucleus-central nucleus of amygdala 71 and PFC, 69 leading to memory deficit and depressive behaviors. It has been proposed that the reduced excitatory synaptic transmission in both hippocampus-and PFC-NAcc pathways, leading to a dysfunction of corticomesolimbic reward circuitry that underlies many of the symptoms of depression. 72 Consistently, optogenetic activation of the PFC-NAcc pathway inhibits neuropathic pain and the affective symptoms produced by SNI. 73 Several lines of evidence show that proinflammatory cytokines, including IL-1b and TNFa, regulate synaptic strength also in a region-dependent manner. Both IL-1b 74 and TNF-a 75 are necessary for induction of LTP at C-fiber synapses in SDH. 76, 77 While the cytokines at pathological concentration inhibit LTP in hippocampus [78] [79] [80] and in frontal cortex. 70 Taken together, peripheral nerve injury and the resultant upregulation of IL-1b may lead to the neuropathic pain, memory deficit, and depression-like behavior via the region-dependent changes in synaptic strength. As neuropathic pain was dissociated with STMD and depression-like behavior in SNI and IL-1b injected rats, we proposed that the changes of synaptic connections in different regions may be variable in a given animals. Further studies are needed for elucidate the mechanisms underlying region-dependent regulation of synaptic strength induced by proinflammatory cytokines.\n\n The upregulation of IL-1b is a common cause for chronic pain, memory deficits, and depressive behavior in neuropathic conditions. Hence, IL-1b may be a target for prevention of neuropathic pain and the accompanied cognitive and emotional disorders.\n\n Authors' Contributions WSG, LJW, LJZ, and XGL conceived of the project, designed the experiments. WSG, XW, CLM, and LJZ carried out all experiments. WSG, XW, and MM analyzed the data and prepared the figures. LJZ and XGL supervised the overall experiment. MM, LJW, LJZ, and XGL revised the manuscript. All authors read and approved the final manuscript.\n\n The author(s) declared no potential conflicts of interest with respect to the research, authorship, and/or publication of this article.\n\n The author(s) disclosed receipt of the following financial support for the research, authorship, and/or publication of this article: This work was supported by grants from the National Natural Science Foundation of China (U1201223 and 8137119), Guangdong Province University Outstanding Young Teachers' Training Program (S2013010011889), and from Natural Science Foundation of Guangdong Province, China (Yq2013008).", "qa": [["68_406582_8_1", "How does the upregulation of IL-1b contribute to chronic pain, memory deficits, and depressive behavior in neuropathic conditions?\n", "The upregulation of IL-1b, a proinflammatory cytokine, has been found to be a common cause for chronic pain, memory deficits, and depressive behavior in neuropathic conditions. It is believed that the increased levels of IL-1b lead to changes in synaptic strength in different regions of the brain, such as the hippocampus and frontal cortex, which are involved in the regulation of pain, memory, and mood. These changes in synaptic connections may contribute to the development of neuropathic pain and the accompanying cognitive and emotional disorders."], ["68_406582_8_2", "What is the role of the PFC-NAcc pathway in inhibiting neuropathic pain and affective symptoms?\n", "The PFC-NAcc pathway, which connects the prefrontal cortex (PFC) and the nucleus accumbens (NAcc), has been found to play a role in inhibiting neuropathic pain and affective symptoms. Optogenetic activation of this pathway has been shown to reduce neuropathic pain and the associated emotional symptoms in animal models. This suggests that the PFC-NAcc pathway may be a potential target for the treatment of neuropathic pain and the accompanying affective disorders."], ["68_406582_8_3", "How do proinflammatory cytokines, such as IL-1b and TNF-a, regulate synaptic strength in a region-dependent manner?\n", "Proinflammatory cytokines, including IL-1b and TNF-a, have been found to regulate synaptic strength in a region-dependent manner. For example, IL-1b and TNF-a have been shown to be necessary for the induction of long-term potentiation (LTP) at C-fiber synapses in the spinal dorsal horn (SDH). However, at pathological concentrations, these cytokines can inhibit LTP in the hippocampus and frontal cortex. This suggests that the effects of proinflammatory cytokines on synaptic strength can vary depending on the specific brain region. Further research is needed to fully understand the mechanisms underlying this region-dependent regulation of synaptic strength by proinflammatory cytokines."]]}, {"passage_id": "67_6965586_2", "passage": "1663.51 ±326.83 pg/ml, respectively, P <0.001) and CD (2146.91 ±470.39 pg/ml vs. 1674.55\n\n The Mann-Whitney U test was then used where applicable. Associations between the variables with normal distribution were assessed using the Pearson correlation coefficient, while those between the variables without normal distribution were assessed using the Spearman's rank correlation coefficient. All statistical analyses were conducted using the Statistica 8.0 software (StatSoft Inc., Tulsa, Oklahoma, United States). A P value less than 0.05 was considered statistically significant.\n\n results The study was conducted on 105 patients with IBDs: 50 subjects with CD and 55 with UC, and in controls. The characterisitics of the groups are presented in tAble 1.\n\n Patients with CD were characterized by a lower mean age compared with those with UC (P = 0.008) and controls (P = 0.03). No significant age difference was observed between patients with UC and controls.\n\n In the majority of patients with CD (66%), disease-associated lesions were located both in the small intestine and in the colon. Such complications as enterocutaneous and enteroenteric fistulas and abscesses were present in 62% of patients with exacerbated CD, while subjects in remission showed no active fistulas or abscesses. The majority of patients (60%) did not undergo any CD-associated surgical procedures. In 52% of patients with UC, disease-associated lesions extended to the splenic flexure (L1), while in 35% of the patients, the lesions involved the colon, Abbreviations: BMI -body mass index, CD -Crohn's disease, CRP -C-reactive protein, SD -standard deviation, sTNFR1 and sTNFR2 -soluble tumor necrosis factor membrane receptors 1 and 2, TNF-α -tumor necrosis factor-α, UC -ulcerative colitis, WBC -white blood cells dIscussIon To our knowledge, there is a limited number of studies on the correlations of TNF-α with sTNFR1 and sTNFR2. A positive correlation between serum concentrations of those markers was reported in patients with impaired glucose tolerance and diabetes, 25,26 but we have not found any data concerning correlations between those markers in IBDs.\n\n In the present study, sTNFR1 and sTNFR2 levels were higher in patients with CD and UC compared with controls. TNF-α levels were also higher in patients with CD and UC, but a significant difference was observed only between patients with CD and controls.\n\n Other investigators also demonstrated the higher values of sTNFR1 and sTNFR2 in patients with CD and UC compared with controls.\n\n Hadziselimovic et al. 10 showed a correlation between urinary sTNFR1 and sTNFR2 concentrations and the activity of CD and UC as well as therapeutic effects in these diseases. 10 Higher urinary sTNFR1/2 levels were observed in patients with active CD and UC compared with subjects in remission, which was correlated with the CDAI and CAI. the levels of sTNFR1 and sTNFR2 were higher in patients with active CD compared with those with nonactive disease and controls. However, in patients in remission, sTNFR1 and sTNFR2 levels were comparable to those in controls. Similar results were reported by Spoettl et al. 9 and Hudson et al. 10 In contrast, Noguchi et al. 27 performed ±319.35 pg/ml, respectively, P <0.001) compared with the subgroups in remission. There were no differences in TNF-α, sTNFR1, and sTNFR2 levels depending on disease location and duration¸ smoking status, development of exacerbated or recurrent disease in the follow-up period, and the type of therapy either in CD or UC.\n\n Positive correlations were demonstrated between disease activity, expressed by the CDAI and CAI scores, and sTNFR1 and sTNFR2. The correlation coefficients for both receptors were higher in UC compared with CD. For TNF-α, a positive correlation with disease activity was noted only in CD (tAbles 3-5, FIGure) .\n\n We also assessed correlations between routine inflammatory markers and disease activity. In the CD group, we found statistically significant correlations with platelet count (r = 0.45), CRP (r = 0.69) and fibrinogen (r = 0.44).", "qa": [["67_6965586_2_1", "What are the potential complications associated with Crohn's disease?\n", "In the majority of patients with Crohn's disease (CD), complications such as enterocutaneous and enteroenteric fistulas and abscesses can occur. These complications were present in 62% of patients with exacerbated CD, while subjects in remission showed no active fistulas or abscesses."], ["67_6965586_2_2", "Are there any correlations between TNF-α and soluble tumor necrosis factor membrane receptors 1 and 2 (sTNFR1 and sTNFR2) in inflammatory bowel diseases (IBDs)?\n", "There is limited data on the correlations between TNF-α and sTNFR1 and sTNFR2 in IBDs. However, in the present study, sTNFR1 and sTNFR2 levels were found to be higher in patients with CD and ulcerative colitis (UC) compared to controls. TNF-α levels were also higher in patients with CD and UC, but a significant difference was observed only between patients with CD and controls."], ["67_6965586_2_3", "What routine inflammatory markers are correlated with disease activity in patients with CD?\n", "In patients with CD, statistically significant correlations were found between disease activity and platelet count, C-reactive protein (CRP), and fibrinogen levels. These markers showed positive correlations with disease activity, indicating their potential as indicators of disease severity."]]}, {"passage_id": "74_5985777_1", "passage": "As an induction agent, it produces a profound depletion of lymphocytes and is associated with more frequent and severe adverse effects, such as neutropenia, thrombocytopenia, thyroid disease, autoimmune hemolytic anemia and other autoimmune diseases [16] [17] [18] . It is hoped that alemtuzumab induction could permit patients to be maintained on unconventional strategy with less intensive immunosuppression, such as tacrolimus monotherapy [19] , steroid-free [20] , steroid and calcineurin inhibitor (CNI) free regimen [21] .\n\n Rituximab is a chimeric monoclonal Ab against CD20, which is expressed on the majority of B cells. It was first approved in 1997 for refractory B cell lymphomas and it is increasingly applied for autoimmune diseases. In the realm of kidney transplant, rituximab has been used in combination with plasmapheresis and IVIG to treat antibody-mediated rejection (AMR), and to desensitize patients with preformed antibodies for ABO-and/or HLAincompatible kidney transplant [22, 23] .\n\n Induction Therapy\n\n Antibody selection should be guided by a comprehensive assessment of immunologic risk, patient comorbidities, financial burden, and the maintenance immunosuppressive regimen. Clinical trials comparing different antibody induction in various patient populations and with different maintenance immunosuppression are recently reviewed by the author [2] . The published data remain in line with the 2009 KDIGO guideline [24] . Lymphocytedepleting antibody is recommended for those with high immunologic risk as outlined in the 2009 KDIGO clinical practice guidelines (sensitized patient, presence of donor specific antibody, ABO incompatibility, high HLA mismatches, DGF, cold ischemia time >24 hours, African-American ethnicity, younger recipient age, older donor age), though it increases the risk of infection and malignancy [24] . For low or moderate risk patients, IL-2R Ab induction reduces the incidence of acute rejection and graft loss without much adverse effects, making its balance favorable in these patients [25] [26] [27] . IL-2R Ab induction should also be used in the high risk patients with other comorbidities (history of malignancy, viral infection with HIV, HBV or HCV, hematological disorder of leucopenia or thrombocytopenia and elderly) that may preclude usage of lymphocyte-depleting antibody safely [28] [29] [30] . Many patients with very low risk (nonsensitized, Caucasian, Asian, well HLA matched, living related donor transplant) may be induced with intrave-nous steroids without using any antibody, as long as combined potent immunosuppressives are kept as maintenance. In these patients, benefits with antibody induction may be too small to outweigh its adverse effects and the financial cost [2, 24, 31] . Clinical comparison trials have not demonstrated any graft or patient survival benefit of using T-cell depleting Ab induction in patients with low immunological risk [2, 24] . Rituximab induction is useful in desensitization protocols for ABO and/or HLA incompatible transplants. Alemtuzumab induction might be more successful for adopting less intensive maintenance protocols. However, the long-term safety and efficacy of unconventional strategy remain to be determined.\n\n \n\n Glucocorticoids have been used for preventing and treating graft rejection since the early 1960s. They have multiple actions. In addition to the nonspecific anti-inflamematory actions, glucocorticoids have critical immunosuppressive effect by blocking T-cell and antigen-presenting cell (APC) derived cytokine expression. Glucocorticoids bind to cytoplasmic receptor to form a complex, which translocates into the nucleus and binds to glucocorticoid response elements (GRE) in the promoter regions of cytokine genes. Glucocorticoids also inhibit the translocation of transcription factor AP-1 and NF-κB into the nucleus. Therefore, production of several cytokines (IL-1, 2, 3, 6, TNF-α, gamma-interferon) are inhibited [32, 33] . Large dose of glucocorticoids can be given in the perioperative period as induction therapy (methylprednisolone 250 to 500 mg IV), which is usually followed by oral prednisone 30 to 60 mg/day. The dose is tapered over 1 to 3 months to a typical maintenance dose of 5 to 10 mg/day.", "qa": [["74_5985777_1_1", "How do different types of antibody induction therapies in kidney transplant patients vary based on immunologic risk factors and comorbidities?\n", "The selection of antibody induction therapies in kidney transplant patients is influenced by factors such as immunologic risk, patient comorbidities, financial considerations, and the planned maintenance immunosuppressive regimen. High-risk patients, as defined by criteria like sensitization, donor-specific antibodies, ABO incompatibility, and others, are recommended lymphocyte-depleting antibodies despite the increased risk of infections and malignancies. In contrast, low or moderate-risk patients may benefit from IL-2R antibody induction due to reduced rejection rates and graft loss without significant adverse effects. Patients with very low risk profiles, such as nonsensitized individuals with well-matched donors, may not require antibody induction and can be managed with intravenous steroids alongside potent maintenance immunosuppressives."], ["74_5985777_1_2", "What are the mechanisms of action of glucocorticoids in preventing graft rejection in kidney transplant patients?\n", "Glucocorticoids have been utilized for graft rejection prevention and treatment since the 1960s due to their diverse actions. Apart from their general anti-inflammatory properties, glucocorticoids exert critical immunosuppressive effects by inhibiting T-cell and antigen-presenting cell (APC) derived cytokine expression. Upon binding to cytoplasmic receptors, glucocorticoids form complexes that translocate into the nucleus and bind to glucocorticoid response elements (GRE) in cytokine gene promoters. Additionally, glucocorticoids impede the nuclear translocation of transcription factors like AP-1 and NF-κB, leading to the inhibition of cytokine production, including IL-1, IL-2, IL-6, TNF-α, and gamma-interferon. In kidney transplant settings, glucocorticoids are typically administered in high doses perioperatively as induction therapy, followed by a gradual tapering to a maintenance dose over several months."], ["74_5985777_1_3", "How do rituximab and alemtuzumab differ in their mechanisms of action and clinical applications in kidney transplant patients?\n", "Rituximab is a chimeric monoclonal antibody targeting CD20 on B cells, initially approved for refractory B cell lymphomas and increasingly used in autoimmune diseases. In kidney transplant, rituximab is employed in combination with plasmapheresis and IVIG for treating antibody-mediated rejection and desensitizing patients with preformed antibodies for ABO and/or HLA incompatible transplants. On the other hand, alemtuzumab acts as a lymphocyte-depleting induction agent associated with severe adverse effects like neutropenia, thrombocytopenia, and autoimmune diseases. The use of alemtuzumab induction in kidney transplant aims to enable less intensive immunosuppression strategies, such as tacrolimus monotherapy or steroid-free regimens, though the long-term safety and efficacy of such approaches remain to be fully understood."]]}, {"passage_id": "2_46447229_3", "passage": "To this effect hepcidin has been seen to bind, internalize and inactivate ferroportin 1 at duodenal mature enterocytes (51) . Intestinal iron absorption is thus blocked (Fig. 3) . Whatever the mechanism of action of hepcidin, its absence favors intestinal iron absorption and the release of iron stored in the reticuloendothelial system (RES). This is seen in all situations where this hepatic hormone is low (iron-deficient diet, bleeding, hypoxia, types I, II, III hemochromatosis, etc). On the contrary, increased hepcidin (inflammation, infection, exogenic iron overload, liver adenomatosis, etc.) (52) results in decreased intestinal iron absorption and iron retention in RES cells. During inflammation and infection hepatic hepcidin synthesis increases (52) , which translates into decreased intestinal iron absorption (53, 54) , iron retention within macrophages (55) , and anemia (45, 53, 56) .\n\n A number of mutations in the HAMP gene have been found in some patients with JH (57, 58) . A change G→A in the sequence +14 at the 5'-untranslated end (5'-UTR) has been reported in a Portuguese family, which creates a new AUG sequence that inhibits the translation of normal hepcidin mRNA, and probably results in the formation of a new, abnormal, unstable and degradable peptide (59) . Other mutations reported include R56X, which creates a \"stop codon\", the deletion of guanine 93, 175G→C (R59G), which precludes prohepcidin activation into hepcidin by convertases (60) , particularly by furin, and 212G→A (G71D), which alters this peptide's structure and function (61) .\n\n In most patients with JH the disorder is linked to chromosome 1q (57) , but the gene involved has remained unknown until very recently. In 2004, Papanikolaou et al. (62) published the results of a thorough study of chromosome 1q, where they unveiled a locus of previously un- Hepcidin is a peptide expressed by gene HAMP in liver cells in response to infection and iron overload. Hemojuvelin, protein HFE, and transferrin receptor 2 (TfR2) also contribute to increase hepcidin production. This slows the passage of iron through enterocytes (intestinal absorption) and the release of iron from macrophages. In these cells iron stems from the degradation of phagocyted old red blood cells. Hepcidin has been suggested to exert these effects by internalizing ferroportin 1 (FP-1) within cells.\n\n known function, LOC148738, which was associated with JH. The gene involved was initially designated HFE2, and more recently HJV. In this gene, which was made up of four exons separated by three introns, they found numerous mutations, and one of them, G320V, was present in all patients of Greek, Canadian, and French descent with JH (62) (62) . The mechanism of action of hemojuvelin is unknown, but seems to be closely linked to that of hepcidin. It is known not to be a hepcidin receptor (62) , as it is not expressed in organs where hepcidin acts (intestine, spleen) (62) . When mutations exist in the HJV gene, urine hepcidin decreases (62) . In JH urine hepcidin is deeply reduced despite the fact that body iron is strongly elevated. Hemojuvelin is therefore thought to be a hepcidin-modulating protein, so that the former's decreased levels or inactivity results in the latter's reduced presence. Such decreases would be responsible for the increased intestinal iron absorption and iron overload found in patients with JH (62).\n\n Since Most of them were located in exons 3 and 4, particularly within the molecular region corresponding to the von Willebrand-like domain (66) , and many were determinant of transcription termination. These mutations included a deletion of 13 base-pairs (CGGGGCCCCGCCC), which may be expected to result in a nil phenotype. They found two mutations in another patient -220delG, which creates a transcription end signal at 113, and 806-807insA, which leads to molecule truncation at position 331 and the formation of a 310-aminoacid molecule.", "qa": [["2_46447229_3_1", "What is the role of hepcidin in iron absorption and retention?\n", "Hepcidin is a peptide expressed by the HAMP gene in liver cells in response to infection and iron overload. It binds to and inactivates ferroportin 1, a protein involved in the transport of iron. This blocks intestinal iron absorption and promotes the retention of iron in macrophages. In situations where hepcidin levels are low, such as iron-deficient diet or certain types of hemochromatosis, intestinal iron absorption is increased. Conversely, increased hepcidin levels, such as during inflammation or exogenic iron overload, result in decreased intestinal iron absorption and iron retention in macrophages."], ["2_46447229_3_2", "What are some mutations in the HAMP gene associated with Juvenile Hemochromatosis (JH)?\n", "Several mutations in the HAMP gene have been found in patients with JH. These include a change in the sequence +14 at the 5'-untranslated end (5'-UTR), which creates a new AUG sequence that inhibits the translation of normal hepcidin mRNA. Other mutations reported include R56X, which creates a \"stop codon\", the deletion of guanine 93, 175G→C (R59G), which precludes prohepcidin activation into hepcidin, and 212G→A (G71D), which alters the structure and function of the peptide. These mutations can lead to decreased levels or inactivity of hepcidin, resulting in increased intestinal iron absorption and iron overload in patients with JH."], ["2_46447229_3_3", "What is the role of hemojuvelin in the regulation of hepcidin?\n", "Hemojuvelin is a protein that contributes to the increase in hepcidin production. It is closely linked to the mechanism of action of hepcidin but is not a hepcidin receptor. When mutations exist in the HJV gene, urine hepcidin decreases. Hemojuvelin is thought to be a hepcidin-modulating protein, and its decreased levels or inactivity result in reduced hepcidin presence. This decrease in hepcidin levels is responsible for the increased intestinal iron absorption and iron overload found in patients with Juvenile Hemochromatosis (JH)."]]}, {"passage_id": "0_1332430_2", "passage": "[3] [4] [5] Currently, substantiated indications for iNO include the treatment of hypoxic respiratory failure of the newborn (PPHN), 6 -9 and the assessment of pulmonary vascular reactivity in patients with pulmonary hypertension. 10 To date, the U.S. Food and Drug Administration has approved nitric oxide only for the treatment of term and near-term (more than 34 weeks of gestational age) neonates with hypoxic respiratory failure associated with pulmonary hypertension. Inhaled NO clearly is effective for this indication and reduces the severity of subsequent lung disease and the necessity for extracorporeal membrane oxygenation in these infants. Off-label clinical use is widespread, and includes using inhaled NO to treat acute respiratory distress syndrome (ARDS); complications of lung and cardiac transplantation; pulmonary hypertension associated with congenital and acquired heart disease, as well as chronic pulmonary diseases; and to produce desirable direct effects on blood elements, specifically during the treatment of acute chest syndrome in sickle cell disease. 11 Lowson describes several alternatives to inhaled NO, and focuses his review on inhaled prostacyclin (PGI 2 ). Why do we need additional drugs if we have nitric oxide? Expense is only one criterion for drug selection. Efficacy, safety, availability, and ease-of-use are other important considerations.\n\n Efficacy of inhaled NO for its off-label uses has been difficult to demonstrate. Placebo-controlled trials of iNO to treat ARDS have been disappointing, demonstrating only transient improvements in oxygenation and no effect on outcome. 12, 13 While in many patients inhaled NO provides selective pulmonary vasodilation, large multicenter trials examining the effect of inhaled NO therapy on clinical course and outcome of patients with diverse causes of pulmonary hypertension have not been performed.\n\n Physiologically, it seems reasonable that a selective pulmonary vasodilator might be effective in treating ARDS. Reduced pulmonary capillary pressure should decrease the extent of pulmonary edema; should improve lung compliance; and might speed resolution of lung injury. Improved oxygenation should permit a reduction of the inspired oxygen concentration and airway pressure. But these effects may be insufficient to alter outcome. Usually, pulmonary artery pressure is only modestly elevated in ARDS. Even in severe cases, the mean pulmonary artery pressure is usually about 30 mmHg. 14 This degree of pulmonary hypertension is well tolerated, and few patients with ARDS die of their pulmonary hypertension. Rather, the survival of patients with ARDS appears to depend more on the occurrence of sepsis and multiple organ failure than on blood gas tensions or pulmonary artery pressure. [15] [16] [17] This Editorial View accompanies the following article: Lowson SM: Inhaled alternatives to nitric oxide. ANESTHESIOLOGY 2002; 96:1504 -13.\n\n The effect of iNO varies among patients. Approximately one-third of patients fail to demonstrate improved oxygenation or decreased pulmonary artery pressure. 12, 18 The cause of hyporesponsiveness remains under investigation. We cannot predict which patients may benefit and why pulmonary vasodilation does not occur in others.\n\n Consequently, the search for ways of improving the efficacy of iNO and designing effective alternative therapies continues. Combinations of therapies have been developed that aim to improve the matching of ventilation-to-perfusion or increase the biologic activity of inhaled NO. Alternative therapies have been suggested that may provide equivalent pulmonary vasodilation. While such therapies are attractive, whether they will affect clinical outcome is unknown.\n\n Ventilatory techniques that increase alveolar recruitment, such as the use of high-frequency oscillation in neonates, 7 or prone positioning of ARDS patients, 19 may improve the response to inhaled NO. Recruiting lung volume, by adding PEEP 20 or by the use of partial liquid ventilation with perfluorocarbons, 21 has been used to augment the response to iNO. The coadministration of vasoconstrictors, such as almitrine and norepinephrine, may enhance pulmonary vasoconstriction and accentuate the improvement in PaO 2 observed during inhaled NO therapy, presumably by improving the matching of ventilation to perfusion. 22, 23 Inhibition of the phosphodiesterase (PDE) enzymes that hydrolyze cGMP can also increase the efficacy and duration of action of iNO. 24, 25 Even if efficacy were improved, however, iNO therapy still has several drawbacks. It is expensive, cumbersome devices are necessary to administer the drug safely, and continuous administration is required. Especially for chronic treatment of pulmonary hypertension, therapies that are inexpensive, available in convenient forms (such as a tablet or simple multidose inhaler), and allow for intermittent dosing would be advantageous.\n\n Does inhaled prostacyclin fulfill these goals?", "qa": [["0_1332430_2_1", "What are some off-label uses of inhaled nitric oxide (iNO) in clinical practice?\n", "Off-label uses of iNO include treating acute respiratory distress syndrome (ARDS), complications of lung and cardiac transplantation, pulmonary hypertension associated with congenital and acquired heart disease, chronic pulmonary diseases, and acute chest syndrome in sickle cell disease."], ["0_1332430_2_2", "What are some factors that contribute to the difficulty in demonstrating the efficacy of iNO for its off-label uses?\n", "Placebo-controlled trials of iNO for off-label uses have been disappointing, showing only transient improvements in oxygenation and no effect on outcome. Additionally, large multicenter trials examining the effect of iNO therapy on clinical course and outcome of patients with diverse causes of pulmonary hypertension have not been performed."], ["0_1332430_2_3", "What are some alternative therapies or techniques that have been suggested to improve the efficacy of iNO?\n", "Some alternative therapies or techniques that have been suggested to improve the efficacy of iNO include ventilatory techniques that increase alveolar recruitment, such as high-frequency oscillation in neonates or prone positioning of ARDS patients, recruiting lung volume by adding positive end-expiratory pressure (PEEP) or using partial liquid ventilation with perfluorocarbons, coadministration of vasoconstrictors to improve the matching of ventilation to perfusion, and inhibition of phosphodiesterase (PDE) enzymes to increase the efficacy and duration of action of iNO."]]}, {"passage_id": "64_32886920_0", "passage": "E D I T O R I A L\n\n Having a formalized mechanism for linking novice authors and experienced authors can assist budding writers. Scientific writing is a skill that many practitioners are not taught in school as this type of writing is not generally used in clinical practice. Many of the submissions to the Journal come from authors with a wealth of clinical experience but who lack scientific writing experience; moreover, while the information contained therein is interesting, the articles frequently require extensive re-writes/editing to attain a quality that is publishable. To this end, the editorial staff is creating a database of experienced scientific writing mentors to connect with authors in need of assistance. Instructions for how to become a mentor, as well as to find a mentor, are included.\n\n In my first editorial, (1) I discussed a plan to create a writing mentorship program for aspiring scientific publication authors. Having a formalized mechanism for linking novice authors and experienced authors can assist budding writers. Many submissions to the Journal come from massage therapy practitioners who have a wealth of clinical experience but who lack scientific writing experience; moreover, while the information contained therein is interesting, the papers require extensive re-writes/editing to attain a level expected in a peer-reviewed, scientific journal. Scientific writing is a specialized skill that many massage therapy practitioners are not taught in school as this type of writing is not generally used in clinical practice. While there is value in these submissions, the role of journal editors is not to provide extra indepth mentoring and guidance that is at times needed. Therefore, the idea of a writing mentoring group with the goal of assisting emerging authors and increasing massage therapy research publication has come to fruition.\n\n In January and February of 2017, a survey was sent to all listed reviewers for the Journal through the social media accounts. The survey's purpose was to generate a database of potential writing mentors. The survey asks for levels and areas of expertise. Since the contribution from a mentor can vary greatly depending on the manuscript status, the survey also asks about expected levels of involvement with the mentoring relationship, as well as compensation or recognition. Some manuscripts may require simply proof-reading, while others need major editing. Subsequent to their contribution, mentor acknowledgment, joint authorship, or even financial compensation for their time may be expected. As stated in the earlier editorial: \"All financial and authorship negotiations will be between the mentors and the authors, and those negotiations will not be guided or managed by either the IJTMB or the Massage Therapy Foundation (MTF).\" (1) The database will be maintained by the IJTMB Executive Editor and/or the Editor-in-Chief who will also connect mentors with mentees.\n\n There are additional hopes that this program may help to address the noted gap in medical/public health literature with the translation and dissemination of research to practice. Rivera and Birnbaum (2) discuss the many challenges of integrating research into practice for health promotion interventions including barriers to implementation, competing agendas between researchers and practitioners, and the need to adapt interventions to specific contexts/ populations, all of which may lead to intervention failure and blame placed on the practitioners for the failure, although the intervention may not have been planned for \"real world\" implementation. (2) Osterling and Austin (3) suggest that, in order to improve dissemination of research, both practitioners and researchers will have to begin to collaborate and make changes to the ways they work. Experts have declared a need for more practice-based evidence to balance and improve the research that informs evidence-based practice. (3, 4) This suggests that, when practitioners and researchers begin to work together to plan and conduct research, implementation, dissemination, and translation in both directions, research-to-practice and practice-to-research is improved. To this end, while not all novice writers are massage practitioners nor are all experienced writers researchers, we foresee at least a portion of the mentee/mentor connections will be between massage practitioners and researchers. For clarity, this database is intended to connect experienced writers with novice writers; it is not to connect practitioners to researchers with a desire to participate in research projects. For practitioners who do wish to connect with researchers, the Massage Therapy Foundation provides a free e-book with helpful information on the topic (http://mtf.amtamassage.org/wp-content/uploads/ mtf-researcher-ebook.pdf). If you are interested in being a writing mentor, please fill out the survey at https://goo.gl/forms/vN2DBxpYMCQuMeDK2. If you have prepared a manuscript and would like to engage with a writing mentor, please contact me at eeijtmb@gmail.com.\n\n Published under the CreativeCommons AttributionNonCommercial-NoDerivs 3.0 License.", "qa": [["64_32886920_0_1", "What are the challenges faced in integrating research into practice for health promotion interventions?\n", "The challenges in integrating research into practice for health promotion interventions include barriers to implementation, competing agendas between researchers and practitioners, and the need to adapt interventions to specific contexts/populations. These challenges can lead to intervention failure and blame being placed on practitioners, even if the intervention was not planned for real-world implementation. Collaboration and changes in the ways practitioners and researchers work are necessary to improve the dissemination of research and the translation of evidence-based practice into real-world settings."], ["64_32886920_0_2", "How can a writing mentorship program assist aspiring scientific publication authors?\n", "A writing mentorship program can assist aspiring scientific publication authors by providing them with experienced mentors who can guide them in the process of scientific writing. Many authors with clinical experience lack scientific writing skills, and their submissions often require extensive re-writes and editing to meet the standards of peer-reviewed scientific journals. By connecting novice authors with experienced mentors, the program aims to improve the quality of submissions and increase the publication of massage therapy research."], ["64_32886920_0_3", "What is the purpose of the database of potential writing mentors?\n", "The purpose of the database of potential writing mentors is to create a pool of experienced scientific writers who can be connected with authors in need of assistance. The database will include information about the mentors' levels and areas of expertise, as well as their expected levels of involvement and any compensation or recognition they may require. The database will be maintained by the editorial staff, who will also facilitate the connection between mentors and mentees."]]}, {"passage_id": "54_31874703_1", "passage": "The cervical mucous plug as well as the placenta and membranes provide a barrier to infection of the amniotic fluid and fetus.\n\n Peroxide-producing lactobacilli in the birth canal may induce changes in the flora that impair the virulence of pathogenic organisms.\n\n The key clinical findings associated with clinical chorioamnionitis include fever, uterine fundal tenderness, maternal tachycardia (>100/min), fetal tachycardia (>160/min) and purulent or foul amniotic fluid [2, 4] .\n\n Maternal fever is the most important clinical sign of chorioamnionitis. Temperature > 100.4°F is considered abnormal in pregnancy. While isolated low-grade fever (<101°F) may be transient in labor, fever >100.4°F persisting more than 1h or any fever ≥101°F warrants evaluation and appropriate intervention. Fever is present in 95-100% of cases of clinical chorioamnionitis and typically is required for the diagnosis (see below). Fever in the setting of epidural anesthesia, particularly among nulliparous women with prolonged labor (so called epidural fever) is often encountered and poses a diagnostic quagmire vis-à-vis chorioamnionitis [23] . This is because i) in addition to fever, the two conditions share other major risk factors (low parity and prolonged labor), ii) epidural anesthesia masks signs of chorioamnionitis such as fundal tenderness, and iii) medications given during epidural anesthesia may induce maternal or fetal tachycardia and therefore confound the diagnosis of chorioamnionitis [24] . The exact mechanism of epidural fever is unknown, but it is thought to be the result of epidural sympathetic blockade of thermoregulatory processes such as sweating [24] . In one study, maternal fever was more common among the epidural group when placental inflammation was present (35% vs. 17%) but not in the absence of inflammation (11% vs. 9%). This suggests that the pathologic basis for epidural fever is chorioamnionitis [23] . In sum, the concept of epidural fever remains controversial and warrants additional studies.\n\n Maternal tachycardia (>100 BPM) and fetal tachycardia (>160 BPM) occur frequently in chorioamnionitis, being reported in 50-80% and 40-70% of cases respectively. Tachycardia may be present in the absence of chorioamnionitis and requires careful assessment for alternative etiologies. Medications such as ephedrine, antihistamines, and beta agonists may raise maternal or fetal heart rate. However, the combination of maternal fever and maternal and/or fetal tachycardia are strongly suggestive of intrauterine infection and should be treated accordingly.\n\n Aside from the objective measurements of maternal fever and tachycardia, other signs of chorioamnionitis are highly subjective. Uterine fundal tenderness and a foul odor to the amniotic fluid are reported in only 4-25% of cases of chorioamnionitis [4] . Fundal tenderness is difficult to interpret in the context of the pain of labor and may be masked by analgesics including epidural or confounded by the pain associated with placental abruption. Purulence or foul odor of amniotic fluid are more likely to be present with severe or prolonged infection and may be organism-specific, but in any case may or may not be appreciated by clinicians.\n\n Chorioamnionitis that is subclinical by definition does not present the above clinical signs but may manifest as preterm labor or, even more commonly, as preterm premature rupture of membranes (PPROM). In addition, premature ROM at term (membrane rupture at ≥37 weeks gestation but prior to onset of uterine contractions), which occurs in 8% or less of term births, is associated with an increased risk of chorioamnionitis [25] \n\n As suggested by the name, clinical chorioamnionitis is diagnosed solely based on clinical signs since access to uncontaminated amniotic fluid or placenta for culture is invasive and usually avoided. Typically, the presence of fever > 100.4 is required in addition to two other signs (uterine tenderness, maternal or fetal tachycardia and foul/purulent amniotic fluid) [2, 4, 26] . Individual clinical criteria have variable sensitivity and low specificity for chorioamnionitis (see table 2 ).", "qa": [["54_31874703_1_1", "What are the clinical signs and symptoms associated with chorioamnionitis?", "The key clinical findings associated with clinical chorioamnionitis include fever, uterine fundal tenderness, maternal tachycardia (>100/min), fetal tachycardia (>160/min), and purulent or foul amniotic fluid. Maternal fever is the most important clinical sign, and a temperature > 100.4°F is considered abnormal in pregnancy. Other signs, such as uterine tenderness and foul odor of amniotic fluid, may be present but are highly subjective and may not be appreciated by clinicians."], ["54_31874703_1_2", "How is clinical chorioamnionitis diagnosed?", "Clinical chorioamnionitis is diagnosed solely based on clinical signs since accessing uncontaminated amniotic fluid or placenta for culture is invasive and usually avoided. Typically, the presence of fever > 100.4°F is required in addition to two other signs, such as uterine tenderness, maternal or fetal tachycardia, and foul/purulent amniotic fluid. However, individual clinical criteria have variable sensitivity and low specificity for chorioamnionitis."], ["54_31874703_1_3", "What are the potential confounding factors in diagnosing chorioamnionitis in the context of epidural anesthesia?", "Epidural anesthesia can pose a diagnostic challenge in the context of chorioamnionitis. It can mask signs of chorioamnionitis, such as uterine tenderness, and medications given during epidural anesthesia may induce maternal or fetal tachycardia, which can confound the diagnosis. The exact mechanism of epidural fever is unknown, but it is thought to be the result of epidural sympathetic blockade of thermoregulatory processes such as sweating. Additional studies are needed to further understand the concept of epidural fever."]]}, {"passage_id": "30_34120990_0", "passage": "In this issue of The Journal Dr. Wolfe and colleagues introduce 2 new and different protocols (there have been many prior versions) to identify what they call \"fibromyalgianess\" 1, 2 . In what ways are the new proposals unhelpful? Dilution (the inclusion of milder cases changes prognosis); inconsistency (multiple diagnostic strategies identify different patients); loss of specificity [later criteria sets lose information and fail to discriminate symptoms of rheumatoid arthritis (RA), fibromyalgia (FM), systemic lupus erythematosus (SLE), and osteoarthritis (OA)]; and loss of the ability to recognize FM concurrent with other diseases. Statistical approaches are used that do not make most efficient use of the information available. More fundamental is the continuing distraction from the obligation to accurately identify the origins of pain and choose appropriate treatments 3 .\n\n The odyssey was not without purpose or logic. FM has been described as a spectrum disorder. But there are 2 quite separate spectra. One is a continuous spectrum expressing severity, with FM separated from lesser chronic pain by arbitrary cutpoints. The other is better described as a palette of characteristic symptoms, found to be associated with FM however defined. Many of these statistically significant associations were found in the 1990 Classification Criteria study 4 . Sleep disturbance, fatigue, morning stiffness > 15 minutes, paresthesias, anxiety, headache, prior depression, irritable bowel syndrome, sicca symptoms, urinary urgency, dysmenorrhea history, and Raynaud's phenomenon are all listed in Table 6 of the 1990 paper. Because symptoms other than widespread pain were not embedded in the Criteria, the statistical strength of the association of these and other symptoms associated with FM could be tested independent of the 1990 Criteria. Other links were added later, including cognitive problems (\"Fibrofog\") 5 , \"dizziness,\" jaw pain 6, 7 , and low abdominal pain. If this symptom profile is related strongly to tender point counts, perhaps the profile could be inverted to infer tender point counts, and allow a valid diagnosis of FM without tender points. A very obvious precedent is David Sackett's \"number-needed-to-treat\" (NNT). The NNT is simply the reciprocal of the absolute risk difference and is widely used and cited. But the answer has a hyperbolic rather than linear or Gaussian distribution (not specified in the resulting publications). When there is no treatment effect, the absolute risk reduction is zero and the NNT is infinite 8 .\n\n The evaluation of any one \"new\" criteria set has to begin with the studies that led to the selection of the 1990 Criteria for the Classification of Fibromyalgia 3 . The data from that study, and in many later studies, were presented as a receiver-operating characteristic (ROC) curve. These (and related curves, e.g., the Gini coefficient) present 2 problems; the plots consume most or all of the degrees of freedom (are \"penalized\"), leaving few or none for error assessments. Further, they assume without examination that distances between multiple curves are distributed normally with constant standard deviations. The curves are better examined after transformation to permit analysis as hyperbolae or power curves 4 . Explanation of all this introduces may not be easy reading, but is necessary to the examination of the statistical treatment of later suggested criteria sets.\n\n In Figure 1 , the curve on the left is a ROC curve, plotted from the point-count data in Figure 2 of the 1990 American College of Rheumatology (ACR) report 4 . The points are fitted by a spline curve that gives great accuracy but leaves no degrees of freedom for statistical testing. The graph on the right has the same data and axes, but is rescaled so that maximum rather than minimum values are bottom left. This transformation allows parametric analysis as a power or hyperbolic curve (see Figure 2) .\n\n In Figure 2 , in the left graph, the data in Figure 1 are analyzed as a power curve. The model uses only 2 degrees of freedom, and 22 are available to plot the 95% confidence limits. R-squared values for fit (original scale) are 0.971. The log-log plot on the right closely approximates a straight line, with narrow and almost uniform confidence limits.\n\n Defining and validating a new approach to the diagnosis See FM criteria and measuring severity, page 1113 and Do we need core sets of FM domains? page 1104\n\n The on October 28, 2017 -Published by www.jrheum.org Downloaded from of FM is not to be undertaken lightly. In the general population, there will be about 50 people without FM for every one that qualifies.", "qa": [["30_34120990_0_1", "What are the challenges and limitations of the new proposals for identifying \"fibromyalgianess\"?\n", "The new proposals for identifying \"fibromyalgianess\" have several limitations. These include dilution of cases, inconsistency in diagnostic strategies, loss of specificity in distinguishing symptoms of different conditions, and the inability to recognize fibromyalgia concurrent with other diseases. Additionally, the statistical approaches used may not make the most efficient use of available information."], ["30_34120990_0_2", "How is fibromyalgia described as a spectrum disorder?\n", "Fibromyalgia is described as a spectrum disorder with two separate spectra. One spectrum expresses severity, with fibromyalgia separated from lesser chronic pain by arbitrary cutpoints. The other spectrum is characterized by a palette of symptoms associated with fibromyalgia. These symptoms include sleep disturbance, fatigue, morning stiffness, paresthesias, anxiety, headache, prior depression, irritable bowel syndrome, sicca symptoms, urinary urgency, dysmenorrhea history, and Raynaud's phenomenon."], ["30_34120990_0_3", "What are the challenges in evaluating and selecting criteria sets for fibromyalgia diagnosis?\n", "Evaluating and selecting criteria sets for fibromyalgia diagnosis involves several challenges. One challenge is the limited degrees of freedom available for error assessments when using receiver-operating characteristic (ROC) curves. Another challenge is the assumption that distances between multiple curves are distributed normally with constant standard deviations. Additionally, the statistical treatment of later suggested criteria sets may require transformation to permit analysis as hyperbolae or power curves."]]}, {"passage_id": "30_14924604_3", "passage": "There are over 10 million women using IHC in these countries who are therefore at a potentially elevated risk of HIV acquisition, or if IHC use was reduced, increased unintended pregnancy and maternal death.\n\n If the association between use of injectables and HIV acquisition is real, a reduction in IHC use is likely to reduce HIV infections in regions of high incidence. However, where MMR is also high, and in the absence of an effective alternative contraceptive, reductions in IHC use would increase unintended pregnancies and maternal deaths. The direction of change in the overall number of deaths resulting from cessation of IHC therefore depends on the relative levels of HIV incidence, birth rate and MMR, as well as the true effect size of the interaction, if any. In countries with low HIV incidence, high birth rate and high MMR, such as Indonesia, reducing IHC use would be expected to have a harmful overall effect; whereas for countries with high HIV incidence and IHC use, such as South Africa, reducing IHC could lead to fewer deaths overall, if there is a real association between IHC and HIVacquisition. For countries in between these extremes, the overall outcome is heavily dependent on the magnitude of the assumed effect size. If there is no causal link between IHC and HIV risk (RR ¼ 1) then withdrawal of IHC would lead to an increase in net deaths in all countries (Fig. 3b) .\n\n The simple metric we have used for this exploratory analysis is based on only two outcomes of reducing IHC use: the potential decrease in HIV-related deaths due to a reduction in infections, and the increase in maternal deaths due to additional unintended pregnancies. It does not account for infant deaths or the broad range of consequences of unintended pregnancies and HIV infection for women and their families. The wider effects of HIV infection include the health burden of HIV, reduced ability to work and care for children and the associated economic costs, possible vertical transmission and social stigma. For unintended pregnancies, as well as the pregnancy itself, other possible outcomes are any elective or spontaneous abortions, which have important implications for morbidity and mortality particularly in countries where safe and legal abortion services are not available [32, 33] , complications during pregnancy or birth, a reduction in years of schooling and consequent loss of earning potential, the economic cost of interruption to employment and childcare costs [34] .\n\n We have modelled a hypothetical scenario in which there is no replacement contraceptive as effective as IHC. This may result in overestimation of the increase in live births and maternal deaths that would occur if IHC use was reduced. If a practical, effective and acceptable alternative contraception could be provided, many of the adverse events associated with unintended pregnancies would be mitigated and, in our analysis, the relative benefit of the reduced IHC use would increase. However, in many developing countries, in practice there are very few alternative forms of contraception available to women [35] . Conversely, future increases in ART coverage would reduce the effective mortality rate of HIV by extending the expected survival time, as defined in Eq. (4). However, this model does not capture the other costs and morbidity associated with HIV infection or any reduction in overall HIV incidence due to the community-level effects of increased ART coverage on transmission [36] , which may occur to some extent even when ART is used along current international guidelines [37, 38] . Our method also overestimates the impact of reducing IHC use on HIV spread in countries where HIV risk is limited to specific sub-populations who may not be the main recipients of IHC.\n\n Furthermore, cessation of IHC use has been applied to all women irrespective of HIV status, which may increase levels of perinatal HIV transmission among HIV-positive women; and HIV risk has been applied to all women homogeneously, where in reality graduations in risk behaviour will affect the apparent overlap between use of injectables and risk of HIV acquisition. Further analyses are needed to incorporate this range of issues in a full exploration of the aggregated effects and the wider social impact of unintended pregnancies and HIV transmission. There are also potential interactions between the two outcomes. There is mixed evidence with respect to the effect of pregnancy on HIVacquisition [8, [12] [13] [14] and one study that indicates that pregnancy increases the risk of transmission [14] ; and reducing IHC-related HIV infections may also reduce the overall MMR in some countries [24] , which could partially offset increases in maternal deaths resulting from withdrawal of IHC. These considerations have not been included in this analysis but will be important to evaluate in future modelling studies.\n\n We have limited this analysis to the key variables affecting HIV acquisition for women using IHC at present. These should also be considered in the context of future changes in other factors affecting HIV incidence among women using IHC, for example increasing dual IHC and condom use following the recent WHO technical statement [15] or increasing access to ART among HIV-positive partners. The decrease in incidence required to offset any excess risk attached to IHC use increases with the strength of the interaction but may be achievable through combination of multiple prevention strategies.\n\n If use of injectable contraceptives increases HIV acquisition risk, reducing IHC could reduce new HIV infections, but this must be balanced against important other consequences, in particular increased unintended pregnancies and maternal deaths. It will be crucial to gain a clearer understanding of the actual interaction between IHC and HIV but unless the true effect size approaches the higher reported estimates, it is unlikely that reductions in IHC could result in public health benefit, with the possible exception of those countries in southern Africa with the largest HIV epidemics.", "qa": [["30_14924604_3_1", "What are the potential consequences of reducing the use of injectable hormonal contraceptives (IHC) in regions with high HIV incidence?\n", "Reducing the use of injectable hormonal contraceptives (IHC) in regions with high HIV incidence could potentially lead to a decrease in new HIV infections. However, it must be balanced against the increased risk of unintended pregnancies and maternal deaths. The overall outcome depends on the relative levels of HIV incidence, birth rate, and maternal mortality rate (MMR), as well as the true effect size of the interaction between IHC and HIV. In countries with low HIV incidence, high birth rate, and high MMR, reducing IHC use could have a harmful overall effect. On the other hand, in countries with high HIV incidence and IHC use, reducing IHC could lead to fewer deaths overall if there is a real association between IHC and HIV acquisition."], ["30_14924604_3_2", "What are the wider effects of HIV infection and unintended pregnancies?\n", "The wider effects of HIV infection include the health burden of HIV, reduced ability to work and care for children, associated economic costs, possible vertical transmission, and social stigma. For unintended pregnancies, there are various possible outcomes such as elective or spontaneous abortions, complications during pregnancy or birth, reduction in years of schooling and earning potential, economic costs of interruption to employment, and childcare costs. These consequences have significant implications for morbidity and mortality, particularly in countries where safe and legal abortion services are not available."], ["30_14924604_3_3", "What factors should be considered when evaluating the impact of reducing IHC use on HIV spread and maternal deaths?\n", "When evaluating the impact of reducing IHC use on HIV spread and maternal deaths, factors such as the availability of practical, effective, and acceptable alternative contraceptives, future increases in antiretroviral therapy (ART) coverage, interactions between pregnancy and HIV acquisition, and graduations in risk behavior should be considered. The impact of reducing IHC use on HIV spread may be overestimated in countries where HIV risk is limited to specific sub-populations who may not be the main recipients of IHC. Additionally, the potential interactions between the two outcomes, such as the effect of pregnancy on HIV acquisition and the potential reduction in overall maternal mortality rate due to reduced IHC-related HIV infections, should be evaluated in future modeling studies."]]}, {"passage_id": "60_44778867_9", "passage": "Available: http://www.glen.ie/page.aspx?contentid=23446. Last accessed 6th June 2017.\n\n BeLonGTo is a one of the National Youth Organisations funded by the DCYA. A further network of 29 youth service organisations, funded by the National Office for Suicide Prevention, exists to provide support to young LGBTI+ people across the country. These organisations are funded and accredited by BeLonGTo. The services offered by these groups vary, with some open to all LGBTI+ youths while some are specifically focused on transgender youths and families. The groups vary in the age profile of youths they support, with some aimed at teenagers and adolescents, while others are focused on young adults of 18 years and over. The services provide an opportunity for young LGBTI+ individuals to come together and meet other LGBTI+ youths in their community, and provide a support structure for young people in establishing and accepting their LGBTI+ identities. The LGBT Helpline also provides national support services for LGBTI+ people and their families and friends. The service was established in 2010 to offer support and information nationally through a network of trained volunteers. The Helpline has since been extended to include an online instant messaging service, a peer support service, and information and awareness training on issues related to sexual orientation and gender identity.\n\n Despite the existence of community and youth service organisations nationally and locally, there are still a number of issues which can impact the quality of life enjoyed by LGBTI+ people in Ireland depending on their location. An LGBT Code of Practice was published by the former Department of Community, Rural and Gaeltacht Affairs 33 in 2009 with the support of the Family Support Agency, Pobal and GLEN, and this highlighted that it is often more difficult for LGBT people to be \"out\" in rural areas than it is in urban areas. This Code of Practice describes how this is likely to be the case because if an LGBT person is out in \"one domain\" of their lives such as at school or work, it is more likely that other people in other areas of their life are likely to find out due to the size of many rural areas. In some cases this results in many LGBT people from rural areas leaving the place of their birth and moving instead to more urban areas.\n\n While there is growing acceptance of LGBTI+ people in society, 30% of non-LGBTI+ individuals report feeling uncomfortable seeing a female couple kiss in public while 39% are uncomfortable seeing men kiss in public. Public attitudes such as this have resulted in LGBTI+ people feeling uncomfortable being themselves in public with only 31% of LGBTI+ people surveyed feeling safe when showing affection or holding hands with their partner in public.\n\n In addition, acceptance of LGBTI+ people by the older generations can often be a challenge. The\n\n LGBTIreland report notes that older age groups (55+) tended to agree that 'LGB people's sexual orientation is not normal' more than the younger age groups. They were more likely to agree that people should keep their sexuality to themselves. In relation to transgender individuals in particular, Fusion's Massive Millennials Poll in 2015 surveyed millennials aged between 18 and 24 years, and found that half of them think that gender is in fact a spectrum and that often people fall outside conventional categories 34 .\n\n Young LGBTI+ individuals who are living at home and relying on their parents for financial support can face considerable challenges in instances where the family does not accept and support their LGBTI+ identity. Those who become estranged from their families and communities due to their LGBTI identity are often at higher risk of social exclusion, homelessness and poverty.\n\n The Serving Our Youth Report published in the US in 2012 outlines research relating to LGBT youths who are homeless or at risk of becoming homeless. The research assessed the prevalence of LGBT youths within the homeless populations being served by homeless youth organisations and found that\n\n LGBT youths represented 40% of the clientele that homeless youth organisations work with, including nearly 30% of clients who utilise housing-related services, such as emergency shelter and transitional living programs. The top five reasons cited for LGBT homelessness by respondents were:\n\n  Ran away because of family rejection of sexual orientation or gender identity (46%) 33  Forced out by parents because of sexual orientation or gender identity (43%)  Physical, emotional, or sexual abuse at home (32%)  Aged out of the foster care system (17%)  Financial or emotional neglect from family (13%) Specific research relating to homelessness among transgender individuals suggests that 15% of respondents had been homeless at some point, with 5% finding themselves homeless on more than one occasion.", "qa": [["60_44778867_9_1", "What are some challenges faced by LGBTI+ individuals living in rural areas compared to urban areas in Ireland?\n", "LGBTI+ individuals living in rural areas in Ireland may face more difficulties in being open about their sexual orientation or gender identity compared to those living in urban areas. This is because the smaller size of rural communities makes it more likely for people in different areas of their lives to find out about their LGBTI+ identity if they are open about it in one domain, such as school or work. As a result, many LGBTI+ people from rural areas may choose to move to urban areas where they feel more accepted and comfortable."], ["60_44778867_9_2", "How do public attitudes towards same-sex affection impact the comfort level of LGBTI+ individuals in public?\n", "Public attitudes towards same-sex affection can have a significant impact on the comfort level of LGBTI+ individuals in public. According to a survey, 30% of non-LGBTI+ individuals feel uncomfortable seeing a female couple kiss in public, while 39% feel uncomfortable seeing men kiss in public. These attitudes contribute to LGBTI+ people feeling uncomfortable being themselves in public, with only 31% of surveyed LGBTI+ individuals feeling safe when showing affection or holding hands with their partner in public."], ["60_44778867_9_3", "What are some challenges faced by young LGBTI+ individuals who rely on their parents for financial support?\n", "Young LGBTI+ individuals who rely on their parents for financial support can face considerable challenges if their families do not accept and support their LGBTI+ identity. In such instances, they may experience social exclusion, homelessness, and poverty. Being estranged from their families and communities due to their LGBTI+ identity puts them at a higher risk of facing these challenges."]]}, {"passage_id": "32_27165566_0", "passage": "FHIT (fragile histidine triad) is a putative tumour suppressor gene located on chromosome 3 at band p14.2 (3p14.2). The gene comprises 10 exons which encode a 1.1 kb transcript and a protein of 147 amino acids [1] . The FHIT gene contains the most common fragile site in the human genome, FRA3B, and the t(3 ; 8) chromosomal translocation breakpoint that is associated with familial renal clear cell carcinoma [1] . Alterations in the FHIT gene leading to abnormal transcripts containing deletions of one or more coding exons, intragenic homozygous deletions and gross genomic rearrangements have been found frequently in many cancer cell lines, as well as in primary tumours, including those of lung, breast, thyroid, oesophagus, stomach, Merkel cell, and head and neck [1] [2] [3] [4] [5] [6] [7] .\n\n FHIT is a member of the histidine triad gene family [8] . The cognate protein has 69 % identity with the Schizosaccharomyces pombe enzyme diadenosine 5h,5hhh-P\",P%-tetraphosphate (Ap % A) asymmetrical hydrolase, which cleaves its Ap % A substrate into ATP and AMP [9] . Ap % A has been implicated in both DNA replication and cell cycle control [10, 11] . The human Fhit protein has been characterized as a diadenosine 5h,5hhh-P\",P$-triphosphate (Ap $ A) hydrolase [12] , and Fhit-Ap $ A complexes have been suggested as the active signalling form of Fhit [13] . However, a number of investigators have raised doubts about the candidacy of FHIT as a tumour suppressor gene, based on the following two observations : (i) aberrant transcripts can be amplified by reverse transcription-PCR from normal cells ; and (ii) inactivation of the FHIT gene by point mutation has rarely been reported [14] [15] [16] . On the other hand, it has been shown that Abbreviations used : Ap 3 A, diadenosine 5h,5hhh-P 1 ,P 3 -triphosphate ; Ap 4 A, diadenosine 5h,5hhh-P 1 ,P 4 -tetraphosphate ; ATF2, activating transcription factor 2 ; CMV, cytomegalovirus ; FHIT/Fhit, fragile histidine triad ; GST, glutathione S-transferase ; NF-κB, nuclear factor-κB; IκBα, NF-κB inhibitory protein ; SUMO-1, small ubiquitin-like molecule-1 ; (h)UBC9, (human) ubiquitin-conjugating enzyme 9 ; WT1, Wilms ' tumour suppressor gene product. 1 To whom correspondence should be addressed (e-mail yufei!kfshrc.edu.sa).\n\n ologue UBC9 gene. Mutational analysis indicated that hUBC9 was associated with the C-terminal portion of Fhit. Neither a single amino acid substitution at codon 96 (His Asn) nor triple amino acid substitutions (His Asn) at a histidine triad (codons 94, 96 and 98) affected the association, whereas Fhit triphosphate (diadenosine 5h,5hhh-P\",P$-triphosphate) hydrolase activity has been reported to be eliminated by either type of mutation, suggesting that the interaction between Fhit and hUBC9 is independent of Fhit enzymic activity. Given that yeast UBC9 is involved in the degradation of S-and M-phase cyclins, Fhit may be involved in cell cycle control through its interaction with hUBC9.\n\n Key words : fragile histidine triad, neoplasm, protein interaction.\n\n replacement of Fhit in cancer cell lines that lack endogenous Fhit suppresses tumorigenicity, and that Fhit enzymic activity is not required for its tumour suppressor function [17, 18] . We reported previously that both benign thyroid adenomas and malignant papillary and anaplastic carcinomas frequently harbour abnormalities in the FHIT gene [5] . The present study was undertaken to identify Fhit-interacting proteins, in the hope of elucidating its biological role in tumorigenesis. To this end, we have used the yeast two-hybrid system to search for proteins that interact with Fhit in i o.", "qa": [["32_27165566_0_1", "What is the role of the FHIT gene in tumorigenesis?\n", "The FHIT gene is a putative tumor suppressor gene that is frequently altered in various cancer cell lines and primary tumors. It is involved in the suppression of tumorigenicity, and its replacement in cancer cell lines lacking endogenous Fhit has been shown to suppress tumorigenicity. The enzymatic activity of Fhit is not required for its tumor suppressor function."], ["32_27165566_0_2", "How is the FHIT gene related to the human genome's fragile site and chromosomal translocations?\n", "The FHIT gene contains the most common fragile site in the human genome, FRA3B. It is also associated with the t(3;8) chromosomal translocation breakpoint, which is linked to familial renal clear cell carcinoma. Alterations in the FHIT gene, such as deletions of coding exons, intragenic homozygous deletions, and gross genomic rearrangements, have been frequently found in cancer cell lines and primary tumors."], ["32_27165566_0_3", "What is the biological role of Fhit in tumorigenesis and cell cycle control?\n", "Fhit is a member of the histidine triad gene family and has been characterized as a diadenosine triphosphate (Ap $ A) hydrolase. It interacts with the human ubiquitin-conjugating enzyme 9 (hUBC9) and may be involved in cell cycle control. While Fhit enzymatic activity is not required for its tumor suppressor function, its interaction with hUBC9 suggests a potential role in cell cycle control."]]}, {"passage_id": "10_204707095_3", "passage": "If a study was missed, the results of this meta-analysis would be different, and consequently, the risk estimate could vary for opposite meanings (risk vs. no risk). Conducting a search using all available sources of information is important, as this will ensure that all relevant data are obtained and evaluated [11] . A systematic review performed by Baudard et al. evaluated the impact of searching on clinical trials registries for additional studies [18] . By analyzing a predefined sample of systematic reviews, this research group found that 52% did not report a search on clinical trials registries [18] . After performing searches on clinical trial registries, Baudard et al. found 122 additional randomized controlled trials [18] . If these studies had been included in meta-analysis, the weight of studies would be changed to almost 60% in some systematic reviews [18] . Other study conducted by Franco et al. found that 73% of reviews have issues in the definition of literature searches [19] .\n\n The methodological quality assessment for experimental and observational studies, such as cohort and casecontrol studies, is possible due to a variety of available tools. However, few or no tools are available to assess other types of observational studies, case reports, healthadministrative database studies, case and series of case reports, and spontaneous reports [20] . Since a hierarchy of evidence is not yet defined to assess drug's safety, several studies questioned the usefulness of these tools once a combination of several types of studies is included in a systematic review and an evaluation of all is not possible [21] . In addition, the majority of the available risk of bias tools are not prepared to assess studies on adverse drug reactions [22] . A systematic review evaluating the quality of reporting in systematic reviews of drug's safety studies found that a large proportion of the analyzed systematic reviews failed in reporting risk of bias assessment [23] . Nevertheless, some efforts are being made to improve the methodological quality assessment of studies reporting drug's safety. In addition, a recent study has described a new risk of bias tool to use when conducting systematic reviews of randomized controlled trials, cohort studies, case-control studies, and nested case-control studies describing adverse drug reactions [22] .\n\n Some studies assessed the quality of systematic reviews reporting adverse drug reactions. In general, systematic reviews reporting adverse drug reactions failed methodologically [23] [24] [25] . Definition of adverse drug reaction, design of literature search, bibliographic database choice, and assessment of methodological quality of the included studies are the main divergent steps [23] [24] [25] . In most of the studies, only a small proportion has good reporting [23] [24] [25] . In a previous work, we analyzed the methodology used in systematic reviews reporting ophthalmic adverse drug reactions and found the same methodological issues [26] . In 2016, the PRISMA group developed guidance to help reporting systematic reviews of adverse drug reactions, the PRISMA Harms [11] . A study performed by Li et al. evaluated the methods of a sample of systematic reviews, 1 year after the publication of PRISMA Harms [27] . They concluded that a large number of systematic reviews still presented methodological differences [27] . The reinforcement of the use of recommendations to conduct and/or report a systematic review of adverse drug reactions still continues of major importance.\n\n This study has some limitations. Only two recommendations were used to perform a comparison on methods of reviewing drug's safety data. The two systematic reviews were conducted by the authors of the present study. Only an exploratory analysis was performed to compare both recommendations. A statistical analysis of the methodologies of both recommendations will be necessary to better understand the differences among them. In the two systematic reviews, the authors only searched on the recommended bibliographic databases, despite the recommendations suggested that other databases could be included. Therefore, two case reports were not included in one systematic review. This resulted in an example of the non-inclusion of all available evidence and, consequently, differences in the results of the systematic reviews.\n\n Further consideration should be taken on the access of the data, including public bibliographic databases and the selection of all available databases, resulting in a more robust and complete data and, therefore, improving the knowledge provided by the systematic review.\n\n In addition, new tools able to evaluate methodological quality of some studies, such as some type of observational studies and case reports, should be elaborated. Moreover, several sources of information should be recorded and more investigation should be performed to clarify the role of the methodological quality assessment in the context of evaluating the evidence of safety.\n\n Finally, the process of conducting and reporting a systematic review of adverse drug reactions, including the design of the review, data search, selection, extraction, and synthesis, should be transparent and independent.\n\n Few methodological differences were observed among the available recommendations to conduct a systematic review of adverse drug reactions. Combining their methods into a single and recognized recommendation could be of great value. A unique, objective, and easy to apply methodology could improve systematic review's role in drug safety. Further research should be considered, namely in granting access to the information and in the methodological quality assessment of the included evidence.", "qa": [["10_204707095_3_1", "What are some of the limitations and challenges in conducting systematic reviews of adverse drug reactions?\n", "Some of the limitations and challenges in conducting systematic reviews of adverse drug reactions include the lack of available tools to assess certain types of observational studies, case reports, health-administrative database studies, case and series of case reports, and spontaneous reports. There is also a lack of a defined hierarchy of evidence to assess drug safety, which makes it difficult to evaluate the usefulness of existing tools. Additionally, many systematic reviews fail to report the risk of bias assessment and have methodological differences in defining adverse drug reactions, conducting literature searches, choosing bibliographic databases, and assessing the methodological quality of included studies."], ["10_204707095_3_2", "How can the methodological quality assessment of studies reporting drug safety be improved?\n", "Efforts are being made to improve the methodological quality assessment of studies reporting drug safety. One approach is the development of a new risk of bias tool specifically designed for systematic reviews of randomized controlled trials, cohort studies, case-control studies, and nested case-control studies describing adverse drug reactions. This tool aims to address the limitations of existing risk of bias tools that are not prepared to assess studies on adverse drug reactions. Additionally, the PRISMA group has developed guidance, called PRISMA Harms, to help improve the reporting of systematic reviews of adverse drug reactions. However, further research and reinforcement of the use of recommendations are still needed to enhance the methodological quality assessment of studies reporting drug safety."], ["10_204707095_3_3", "What are some recommendations for improving the process of conducting and reporting systematic reviews of adverse drug reactions?\n", "Some recommendations for improving the process of conducting and reporting systematic reviews of adverse drug reactions include accessing public bibliographic databases and selecting all available databases to ensure a more robust and complete dataset. This will improve the knowledge provided by the systematic review. Additionally, new tools should be developed to evaluate the methodological quality of certain types of studies, such as observational studies and case reports. It is also important to record several sources of information and conduct further investigation to clarify the role of methodological quality assessment in evaluating the evidence of safety. Finally, the process of conducting and reporting systematic reviews of adverse drug reactions should be transparent and independent to ensure reliability and credibility."]]}, {"passage_id": "87_17071956_0", "passage": "Background and purpose There have been few reports documenting the wear and oxidation performance of the polyethylene bearing surface of HGPI and HGPII THA devices.\n\n We evaluated retrieved HGPI and HGPII acetabular liners that had been in situ for more than 10 years and determined whether there was a relationship between clinical and radiographic factors, surface damage, wear, and oxidation.\n\n Materials and methods 129 HGPI and II acetabular liners with implantation times of > 10 years were retrieved at 4 institutions between 1997 and 2010. The liners were made from a single resin and were gamma radiation-sterilized in air. Surface damage, linear wear, and oxidation index (OI) were assessed. Differences in clinical and radiographic factors, surface damage, linear wear, and OI for the 2 designs were statistically evaluated separately and together.\n\n Results Articular surface damage and backside damage was similar in the 2 designs. The linear penetration rate was 0.14 (SD 0.07) mm/year for the HGPI liners and 0.12 (SD 0.08) mm/ year for the HGPII liners. For both cohorts, the rim had a higher OI than the articular surface. 74% of the liners had subsurface cracking and 24% had a complete fracture through the acetabular rim.\n\n Interpretation Despite modification of the HGP locking mechanism in the HGPII design, dissociation of the liner from the acetabular shell can still occur if fracture of the rim of the liner develops due to oxidative degradation.\n\n Biological fixation of porous-coated cementless acetabular components has proven to be a reliable and durable method of implant fixation in total hip arthroplasty (THA) (Judet et al. 1978 , Lord et al. 1979 , Cruz-Pardos and Garcia-Cimbrelo 2001 . Successful cementless fixation strategies for the acetabulum have included porous surfaces with sintered beads, plasma-sprayed titanium, or titanium fibermetal. Generally, these implant designs have incorporated screws, pegs, fins, or spikes to provide adjunctive fixation until tissue ingrowth into these cementless devices occurs.\n\n The Harris-Galante Prosthesis I (HGPI) acetabular component (Zimmer, Warsaw, IN) was a hemispherical cementless acetabular component with a titanium fibermetal ingrowth surface and multiple holes to allow for supplementary screw fixation (Clohisy and Harris 1999) . The HGPI and its successor, the HGPII, were two of the most widely used cementless acetabular components in the 1980s and 1990s. Both implant designs incorporated a modular acetabular bearing or liner made of ultra-high molecular weight polyethylene (hereafter called polyethylene). Modifications to the initial HGPI design were minor and consisted of alteration of the locking mechanism for the modular polyethylene liner (Clohisy and Harris 1999, Parvizi et al. 2004 ), a slight increase in the thickness of the hemispherical shell, and enlargement of the holes in the shell to allow for fixation with 6.5-mm screws as opposed to the 5.1-mm screws used with the HGPI design (Clohisy and Harris 1999, Parvizi et al. 2004) .\n\n At the time that these implants were available for clinical use, the polyethylene liners were all sterilized by gamma irradiation in air. Several studies have shown that these designs have performed well (Schmalzried and Harris 1992 , Berger et al. 1997 , Tompkins et al. 1997 , Cruz-Pardos and GarciaCimbrelo 2001 with regard to fixation and osseointegration in both primary THA and the challenging setting of revision THA with significant acetabular bone loss (Latimer and Lachiewicz 1996 , Tompkins et al. 1997 , Crowther and Lachiewicz 2002 . There have, however, been few reports on the performance of these devices regarding wear and performance of the polyethylene bearing surface.\n\n We evaluated/retrieved HGPI and HGPII acetabular liners that had been in situ for more than 10 years and assessed whether there was a relationship between clinical and radiographic factors, surface damage, wear, and oxidation.\n\n \n\n 129 HGPI and HGPII acetabular liners (in 123 patients, 69 women) with implantation times of over 10 years were retrieved between 1997 and 2010 at 4 institutions as part of a multicenter retrieval program. There were 46 HGPI liners and 83 HGPII liners.", "qa": [["87_17071956_0_1", "What are the key features and modifications of the Harris-Galante Prosthesis I (HGPI) and its successor, the HGPII, in terms of design and fixation strategies?\n", "The HGPI and HGPII are cementless acetabular components used in total hip arthroplasty. The HGPI design incorporates a titanium fibermetal ingrowth surface and multiple holes for supplementary screw fixation. The HGPII design includes minor modifications such as alterations to the locking mechanism for the modular polyethylene liner, an increase in the thickness of the hemispherical shell, and larger holes for fixation with 6.5-mm screws."], ["87_17071956_0_2", "What are the common issues observed in the retrieved HGPI and HGPII acetabular liners that have been in situ for over 10 years?\n", "The retrieved HGPI and HGPII acetabular liners showed similar levels of articular surface damage and backside damage. The linear penetration rate was measured to be 0.14 mm/year for HGPI liners and 0.12 mm/year for HGPII liners. Additionally, 74% of the liners had subsurface cracking, and 24% had a complete fracture through the acetabular rim."], ["87_17071956_0_3", "How does oxidative degradation contribute to the dissociation of the liner from the acetabular shell in the HGPII design?\n", "Despite modifications to the locking mechanism in the HGPII design, the liner can still dissociate from the acetabular shell if the rim of the liner develops fractures due to oxidative degradation. This suggests that oxidative degradation plays a role in the failure of the HGPII acetabular liners."]]}, {"passage_id": "37_21543856_1", "passage": "Both the \"non-immunes\" and the \"semi-immunes\" of the patients infected with Pfalciparum had significantly higher concentrations of sICAM-I than patients infected with P vivax before and after treatment. There was no correlation between parasitaemia and sICAM-I concentrations in any of the groups of patients studied. sICAM concentrations were still increased 28 days after treatment in all the patients and were most pronounced in infections with Pfalciparum.\n\n The concentrations of acute phase reactants in plasma were analysed in all patients before and after treatment (table). Blood API concentrations were significantly lower in the control group than in \"non-immune\" P falciparum and P vivax malarial patients. There was no significant difference between the subgroups of patients infected with Pfalciparum. A correlation between parasitaemia and API concentrations was detected only in those with P falciparum malaria. Plasma AAG concentrations were significantly increased in all malarial patients. \"Non-immune\" patients API, AAG, and CRP in mg/100 ml plasma. *Difference from controls was significant (p < 0 05).\n\n tDifference from non-immunes\" was significant. tDifference from P vivax group was significant.\n\n ffDifference from day 28 value was significant.\n\n \"Correlation with parasitaemia was significant.\n\n with Pfalciparum had higher initial concentrations than \"semi-immune\" patients, or than patients infected with P vivax. There was a positive correlation between parasitaemia and AAG plasma concentrations in patients with P falciparum. CRP concentrations discriminated best between the control group and all subgroups of malarial patients. There were also significant differences between \"semiimmune\" and \"non-immune\" patients infected with P falciparum, and between the \"semi-immune\" subgroup and the P vivax malarial patients. Correlations between the CRP concentrations and parasitaemia were found in both subgroups of P fakiparum patients, as well as in the P vivax patients.\n\n As far as we are aware, this is the first report about the induction of ICAM-I by malarial antigens. This effect is to be expected, however, as exogenous malarial antigens have been found to induce both TNF and IL-1 secretion,56 which would consequently induce the expression of ICAM-I. Remarkably, the maximal increases in ICAM-I expression found after four hours of stimulation with malarial antigens correspond with maximal TNF production as a response to in vitro stimulation of human mononuclear leucocytes with P falciparum exogenous antigens under similar conditions.17 Therefore, it is not possible to conclude whether ICAM-I upregulation is caused by the antigens directly or indirectly via an autocrine stimulatory pathway involving TNF and IL-1. The discovery of ICAM-I as one of the adhesion molecules responsible for sequestration in P falciparum malaria,22 as well as our own in vitro results, led to a further investigation of sICAM-I plasma concentrations in malarial patients. Indeed, high sICAM-I concentrations were found in patients with Pfalciparum malaria, and these decreased gradually after treatment with clindamycin. Although to a lesser degree, sICAM-I concentrations were also increased in patients with P vivax malaria. In the latter, no parasite sequestration occurs, raising the question of how sICAM-I concentrations and cellular expression of ICAM-I are associated with each other. As to the numerous conditions in which increased sICAM-I concentrations have been described, it is obvious that sICAM-I plasma concentrations are related to the amounts of cytokines released. The plasma concentrations of the acute phase proteins API, AAG, and CRP, induced by monokines, behave in a similar manner to sICAM-I, with the highest concentrations seen in \"non-immune\" patients with P falciparum malaria and the lowest concentrations in the \"semi-immune\" P falciparum and P vivax groups. However, unlike sICAM-I, differences between the increased concentrations of acute phase proteins were not significant in patients with Pfalciparum or P vivax malaria. This indicates that there might be specific differences associated with the role of sICAM-I in both groups of malarial patients.\n\n The high concentrations of API, AAG, and CRP returned to lower levels comparable with those of healthy controls within four weeks of starting treatment, and this was especially noticeable for CRP, where a correlation with parasitaemia was also observed. This agrees with other studies, which have also shown a link between parasitaemia and CRP concentrations in patients infected with P falcipanum.2\"5 Plasma sICAM-I concentrations behaved in a similar manner to those of acute phase proteins, but no correlation was found between sICAM-I concentrations and parasitaemia or the concentrations of any of the acute phase proteins analysed. This might have been due to the different kinetics of production and metabolism. Moreover, the upregulation of sICAM-I expression during the acute phase of malaria can be attributed to an increased release of cytokines,26 but whether sICAM-I has any any pathogenic role in malaria or merely represents an unspecific response to enhanced cytokine secretion and the presence of malaria antigens remains to be determined.\n\n We are grateful to B Jacob and F Daniels for their technical assistance, to L Lehman and W Metzger for help and comments, and to H G Heidrich for providing serum free P falciparum exogenous antigens. We also thank the Krankenhaus Moabit, Berlin, for the kind donation of buffy coats for the preparation of human mononuclear leucocytes.", "qa": [["37_21543856_1_1", "What are the potential implications of increased sICAM-I concentrations in patients infected with Pfalciparum malaria?\n", "Increased sICAM-I concentrations in patients infected with Pfalciparum malaria may indicate the presence of cytokines released in response to malarial antigens. However, it is not yet clear whether sICAM-I has a direct pathogenic role in malaria or if it is simply a nonspecific response to enhanced cytokine secretion and the presence of malaria antigens. Further research is needed to determine the specific role of sICAM-I in malaria."], ["37_21543856_1_2", "How do the concentrations of acute phase reactants in plasma differ between patients infected with Pfalciparum and P vivax malaria?\n", "Patients infected with Pfalciparum malaria have significantly higher concentrations of acute phase reactants, such as API, AAG, and CRP, compared to patients infected with P vivax malaria. The highest concentrations of acute phase reactants are seen in \"non-immune\" patients with Pfalciparum malaria, while the lowest concentrations are observed in the \"semi-immune\" groups of both Pfalciparum and P vivax malaria. These differences suggest that there may be specific variations in the immune response and inflammatory processes between the two groups of malarial patients."], ["37_21543856_1_3", "Is there a correlation between parasitaemia and sICAM-I concentrations in patients with malaria?\n", "No correlation was found between parasitaemia and sICAM-I concentrations in any of the groups of patients studied. This suggests that the upregulation of sICAM-I expression during the acute phase of malaria may be attributed to factors other than the level of parasitaemia. It is possible that the kinetics of sICAM-I production and metabolism differ from those of parasitaemia, and further investigation is needed to understand the relationship between sICAM-I concentrations and the course of malaria infection."]]}, {"passage_id": "77_10256840_2", "passage": "Another explanation might be that PHS patients, once accepted, encounter no insurance-related access problems; also, clinic physicians and staff engage in no insurance administration activities thus enabling them to see more patients.\n\n All 3 primary care practices-PHS, BMA, and MMA-use the same hospitalist service, Lexington Hospitalist, for their inpatient admissions. The 11-group hospitalist rotates shifts and has standing orders for most responsibilities, including determination of the appropriateness and the coordination of patient admissions and follow-up visits, providing bedside care, managing consultations and communications with specialists, ordering labs and procedures, and managing the discharge of patients. 6 Lexington Hospitalist has no access to insurance information of the patient, unless they request it, and treat each patient with predesigned treatment protocols to assure no variability in management of patients amongst the primary care physician, regardless of practice. Lexington Hospitalist provided data on admissions per each of the 3 providers for the years 2009 to 2011. Data provided by the Altoona Regional Hospital's billing services was used to cross-check Lexington Hospitalist data for accuracy. Table 3 tabulates, for each practice, the average annual admissions per provider per 1000 patients.\n\n The average annual admission rate for BMA patients varied only slightly from 2009 to 2011 with a 3-year average of 51.47 admissions per provider per 1000 patients. MMA's rate was slightly lower at 47.87. By comparison, \n\n This study compared hospital admission rates from 3 primary care practices located in the community, Altoona, Blair County, Pennsylvania. PHS is a full service, insurance-free primary care practice serving low-income and uninsured residents. BMA and MMA are the community's 2 largest traditional insurance fee-for-service primary care practices serving approximately 60% of privately insured patients and 5% Medicaid patients. Data on patients' chronic illnesses, household income, number of provider visits, and number of hospitalizations were used to compare the 3 practices' patients' chronic health conditions, household income, patient-physician visits, and hospitalization rates over the 3 year period from 2009 to 2011. Of the 3 practices examined, the PHS clinic recorded the highest number of patient office visits (nearly twice that of BMA and MMA) and the lowest number of hospital admissions (nearly half that of BMA and MMA). One possible explanation for PHS's visits/hospitalizations numbers is the clinic's insurance administration-free model, reducing insurance-related access problems for qualified low-income patients as well as eliminating the time physicians and nurses must allocate toward administering health insurance. Recent research suggests the time burden associated with insurance administration could be substantial. 2, 3, 18 According to Michelle Adams, Clinical Director of PHS, based on her past experience in a traditional insurance fee-for-service office:\n\n When a patient has any type of insurance there are always numerous steps the provider and office staff must take in order to ensure payment of the service for the patient. These steps can be very time consuming and are usually spent on the phone with an insurance representative anywhere from 30 to 60 minutes for the approval of one test for one patient. Of course, this step is repeated multiple times each day, which consequently leads to less time directly spent on patient care and education.\n\n Reflecting on her current role at the PHS clinic, Ms Adams remarks, . . . fortunately, PHS provides office visits, ancillary testing, hospital admissions, emergency department visits, and, in most cases, consultations with specialists at low or no cost. The PHS design not only greatly benefits patients from a financial perspective but also benefits them from a healthcare delivery perspective. All our staff including the clerical staff, nurses and providers have increased time to spend on direct patient care. Our results are consistent with some prior research in which greater patient-physician contact lead to improvements in patients' health outcomes. [10] [11] [12] [13] [19] [20] [21] Whether this increased contact improves patients' ability to better follow treatment guidelines and/or encourages patient activation (a patient's willingness and ability to take independent action to manage their health and care 22 ), evidence from this research found that, even after disease severity and demographic characteristics were controlled for, patients' active engagement with their health care providers resulted in lower rates of costly use of medical services such as hospitalizations and emergency department visits. Albeit limited, there is also research suggesting that patient engagement strategies applied to uninsured patients in a low or no cost medical clinic setting results in significant improvements in patients' management of their chronic diseases. [23] [24] [25] The treatment and patient activation strategies examined in these prior studies, which included a nurse-managed delivery system, evidence-based disease management guidelines, and promotion of patient self-management, are very similar to the PHS model.", "qa": [["77_10256840_2_1", "How does the insurance administration-free model of the PHS clinic impact patient care and access to healthcare services compared to traditional insurance fee-for-service practices like BMA and MMA?\n", "The insurance administration-free model of the PHS clinic plays a significant role in enhancing patient care and access to healthcare services. By eliminating insurance-related access problems and reducing the time spent on insurance administration activities, PHS can provide office visits, ancillary testing, hospital admissions, emergency department visits, and consultations with specialists at low or no cost. This model not only benefits patients financially but also allows staff members, including clerical staff, nurses, and providers, to have increased time for direct patient care. The streamlined approach at PHS results in more patient-physician contact, which has been linked to improved health outcomes and lower rates of costly medical services utilization, such as hospitalizations and emergency department visits."], ["77_10256840_2_2", "How does the utilization of a shared hospitalist service, Lexington Hospitalist, contribute to the standardized management of inpatient care across the primary care practices of PHS, BMA, and MMA?\n", "The shared hospitalist service, Lexington Hospitalist, plays a crucial role in ensuring standardized management of inpatient care across the primary care practices of PHS, BMA, and MMA. The hospitalist service operates with a rotating 11-group team that follows predesigned treatment protocols for patient care, regardless of the primary care physician's practice. Lexington Hospitalist is responsible for tasks such as coordinating patient admissions, providing bedside care, managing consultations with specialists, ordering labs and procedures, and overseeing patient discharge. By not having access to patient insurance information unless requested, the hospitalist service focuses on delivering care based on established protocols, ensuring consistency in patient management and reducing variability in treatment approaches among the different primary care practices."], ["77_10256840_2_3", "How do the patient engagement strategies implemented at the PHS clinic, such as increased patient-physician contact and promotion of patient activation, contribute to improved health outcomes and reduced medical services utilization for uninsured patients?\n", "The patient engagement strategies employed at the PHS clinic, including enhanced patient-physician contact and encouragement of patient activation, have been associated with improved health outcomes and decreased medical services utilization for uninsured patients. By fostering greater interaction between patients and healthcare providers, the PHS model aims to empower patients to take independent action in managing their health and care. Research suggests that active patient engagement leads to better adherence to treatment guidelines and reduced rates of costly medical services utilization, such as hospitalizations and emergency department visits. The PHS clinic's approach aligns with prior studies that emphasize the benefits of patient activation and self-management in improving chronic disease management and overall health outcomes."]]}, {"passage_id": "30_6697456_0", "passage": "Health care professionals (HCPs) are at risk of occupational exposure to blood and body fluids (BBFs), which is a major risk factor in the transmission of infections such as human immunodeficiency virus (HIV), hepatitis B virus (HBV), and hepatitis C virus (HCV) through percutaneous and mucocutaneous routes [1e3] . The Centers for Disease Control and Prevention have proposed standard precautions (SPs), which are a series of procedures for preventing occupational exposure and for handling potentially infectious materials such as BBFs. HCPs are advised to practice SPs, such as: observing regular personal hygiene; using protective barriers, e.g. gloves and gowns, whenever there is contact with the mucous membranes or BBFs of patients; and disposing of sharps and other clinical waste correctly [2e4].\n\n The occupational risk of exposure to BBFs and needlestick injuries not only affects the safety and wellbeing of HCPs, but also compromises the quality of health care delivered [5] . HCPs in operating, delivery, and emergency rooms and in laboratories have an enhanced risk of exposure and they experience significant fear, anxiety, and emotional distress, which can sometimes result in occupational and behavioral changes [6, 7] .\n\n Blood-borne infections such as HCV, HBV, and HIV are the most serious and constitute the major threats in the workplace [8] . The World Health Organization estimates that, of the 35 million HCPs worldwide, three million experience percutaneous exposure to blood pathogens each year, of these exposures: two million HCPs were exposed to HBV; 0.9 million to HCV; and 170,000 to HIV. As a result of these exposures, 150,000 HCPs contracted HCV, 70,000 contracted HBV, and 500 contracted HIV per year [8] . More than 90% of these infections occurred in developing countries, especially those in sub-Saharan Africa, which account for the highest prevalence of HIV-infected patients in the world and report the highest incidence of occupational exposure to these viruses [2, 3, 6, 9] .\n\n Published work indicates that SPs are effective in preventing both occupational exposure to BBFs and their associated infections [3, 10, 11] . In both developed and developing countries, occupational surveillance to assess and monitor the health hazards of HCPs and their compliance with SPs are used to prevent and control occupational and nosocomial infections [11] .\n\n Findings from developed and developing countries have shown that there is no uniform adherence to SPs by HCPs [3,12e14] . For instance, in India almost two-thirds (64.0%) [15] , in Malaysia threequarters [16] , and in Nigeria only 38.8% of HCPs had a good knowledge of the practice of universal precautions [17] . About 80.8% of HCPs in eastern Ethiopia reported that they regularly follow SPs; 20.2% of HCPs were exposed to BBFs in the past 12 months and about 44.8% of HCPs reported that they were dissatisfied with the supply of infection-prevention materials [18] .\n\n The prevalence of blood-borne infection is high in the developing world [19] . Occupational exposure to BBFs among HCPs in high income countries has been well documented, which is essential for designing a range of preventive interventions. However, exposure in low income countries is less well documented.\n\n There is a paucity of information in Ethiopia describing occupational exposures to BBFs and associated factors. Credible evidence is paramount in designing strategies and in taking actionbased interventions. Such information would also be useful in identifying any gaps that might need further attention in the implementation of infection-control practices for different organizations and in providing feedback to these groups about improving safe practices. Therefore the aim of this study was to determine occupational exposure to BBFs and associated factors among HCPs in Bahir Dar town health care facilities.\n\n \n\n A cross-sectional study design was used from October 1, 2012 to October 30, 2012 to investigate the extent of occupational exposure to BBFs and associated factors among HCPs in Bahir Dar town health care facilities. The study was conducted in Bahir Dar town, the capital city of Amhara Regional State, which is 565 km from Addis Ababa in northwest Ethiopia. At the time of the study there were two hospitals in the town (one government referral hospital and one private hospital), four health centers, four government clinics, two nongovernment clinics, and 34 private clinics [20] . A total of 693 HCPs worked in the town during the study period [21] .", "qa": [["30_6697456_0_1", "What are the major blood-borne infections that pose a risk to healthcare professionals?\n", "The major blood-borne infections that pose a risk to healthcare professionals include human immunodeficiency virus (HIV), hepatitis B virus (HBV), and hepatitis C virus (HCV)."], ["30_6697456_0_2", "What are standard precautions (SPs) and how do they help prevent occupational exposure to blood and body fluids?\n", "Standard precautions (SPs) are a series of procedures recommended by the Centers for Disease Control and Prevention to prevent occupational exposure to blood and body fluids. These precautions include practicing regular personal hygiene, using protective barriers like gloves and gowns when in contact with mucous membranes or blood and body fluids of patients, and correctly disposing of sharps and clinical waste."], ["30_6697456_0_3", "What is the prevalence of occupational exposure to blood and body fluids among healthcare professionals in developing countries?\n", "The prevalence of occupational exposure to blood and body fluids among healthcare professionals in developing countries is high. According to the World Health Organization, of the 35 million healthcare professionals worldwide, three million experience percutaneous exposure to blood pathogens each year. This includes exposures to HBV, HCV, and HIV. Developing countries, especially those in sub-Saharan Africa, have the highest incidence of occupational exposure to these viruses."]]}, {"passage_id": "70_15064670_0", "passage": "Follicular lymphoma (FL) is the second most common subtype of all non-Hodgkin lymphomas (NHLs). The clinical course of the disease is mainly indolent but relapses are frequent, and eventually resistance to chemotherapy or transformation to aggressive lymphoma occurs, and the patients die as a result of their disease. 1 A number of attempts to improve the survival rates have proven unsuccessful. Recently, however, a significant improvement of the outcome of patients has been obtained by combining a monoclonal anti-CD20 antibody, rituximab (R), with induction chemotherapy, or by prolonging the remission with R maintenance therapy. [2] [3] [4] [5] [6] [7] Despite the advances, response to treatment varies considerably among individual patients and outcome is often unpredictable.\n\n To date, the Follicular Lymphoma International Prognostic Index (FLIPI) is the only valuable prognostic tool specifically designed for patients with FL. 8 Although FLIPI was developed before R was established in the treatment of FL, it can also be used as a predictor of the outcome after R-CHOP regimen. 9 However, FLIPI alone cannot accurately predict the outcome of individual patients and only indirectly reflects FL biology. Therefore, additional prognostic tools would be appreciated.\n\n In recent years, microarray-based techniques have provided valuable prognostic information on distinct lymphomas. In FL, the genes associated with infiltrating inflammatory cells seem to be more important than the tumor cells themselves for predicting the outcome. 10, 11 At the cellular level, tumor-infiltrating cytotoxic and regulatory T cells, and macrophages, have prognostic impact in FL [12] [13] [14] [15] [16] after chemotherapy. However, their prognostic importance needs to be re-evaluated in the post-R era of lymphoma therapies. We have previously shown that addition of R to chemotherapy reverses the negative prognostic impact of high macrophage content to favorable. 17 Similarly, Canioni et al 18 have recently reported that R is able to circumvent the unfavorable outcome associated with high macrophage content in cyclophosphamide, doxorubicin, etoposide, prednisone, and interferon (CHVP-I)-treated patients. The present study provides evidence that MC infiltration is an unfavorable prognostic factor in FL after R-CHOP regimen.\n\n \n\n The study population consisted of 98 patients with FL treated with a combination of rituximab, cyclophosphamide, doxorubicin, vincristine, and prednisone (R-CHOP) in front-line or first relapse (Table 1 ). All patients received R for the first time. The relapsed patients had received various treatments front-line, including chlorambucil, combination chemotherapy, and local irradiation. All tissue samples were taken before R-CHOP. Lymphoma classifications including histopathology and immunophenotyping were performed at the Department of Pathology at Helsinki University Central Hospital Laboratory Diagnostics (HUSLAB) according to the World Health Organization (WHO) classification. Treatment records of all patients were reviewed to confirm the appropriate treatment protocols and to document clinical characteristics, prognostic factors, and long-term follow-up. The protocol and sampling were approved by the institutional review board and the Finnish National Authority for Medicolegal Affairs.\n\n Formalin-fixed, paraffin-embedded tissue sections were either individual sections or part of a tissue microarray (TMA). 17 MCs were detected with a histochemical Leder stain for naphthol-ASD-chloroacetate esterase. 19 The number of MCs was counted from 2 to 3 fields per sample at ϫ400 magnification with a Leica DM LB bright-field microscope (Leica Microsystems, Wetzlar, Germany). To confirm the correlation between the data from TMA (n ϭ 56) and whole-tissue sections (n ϭ 42), the MC frequencies were first analyzed separately between the groups. Because the observed median of 1.5 (used as a cutoff value) was exactly the same in both groups, the samples were further analyzed as one group. To confirm the data on Leder stainings, 73 whole-tissue sections were stained with antihuman tryptase, as previously described. 20 A larger surface area allowed quantification of 5 fields per sample. The detection of CD68 ϩ TAMs and their quantification were also as previously described. 17 \n\n To evaluate the correlation between the data from Leder-and tryptasepositive MCs, a Spearman correlation coefficient (r s ) was calculated. The Chi square test was used to assess differences in the frequency of prognostic factors.", "qa": [["70_15064670_0_1", "What is the current standard treatment for follicular lymphoma and what improvements have been made in recent years?\n", "The current standard treatment for follicular lymphoma is a combination of rituximab, cyclophosphamide, doxorubicin, vincristine, and prednisone (R-CHOP). In recent years, improvements in the outcome of patients have been achieved by combining rituximab with induction chemotherapy or by prolonging remission with rituximab maintenance therapy."], ["70_15064670_0_2", "What is the Follicular Lymphoma International Prognostic Index (FLIPI) and how is it used in predicting the outcome of patients with follicular lymphoma?\n", "The Follicular Lymphoma International Prognostic Index (FLIPI) is a prognostic tool specifically designed for patients with follicular lymphoma. It was developed before rituximab was established in the treatment of follicular lymphoma but can still be used as a predictor of the outcome after R-CHOP regimen. However, FLIPI alone cannot accurately predict the outcome of individual patients and only indirectly reflects follicular lymphoma biology."], ["70_15064670_0_3", "What is the role of tumor-infiltrating cytotoxic and regulatory T cells, as well as macrophages, in predicting the outcome of follicular lymphoma after chemotherapy?\n", "Tumor-infiltrating cytotoxic and regulatory T cells, as well as macrophages, have prognostic impact in follicular lymphoma after chemotherapy. The genes associated with infiltrating inflammatory cells, particularly macrophages, seem to be more important than the tumor cells themselves in predicting the outcome. Addition of rituximab to chemotherapy has been shown to reverse the negative prognostic impact of high macrophage content to favorable."]]}, {"passage_id": "43_35023819_1", "passage": "It developed slowly over the next decade and has shown rapid growth and consolidation with the development of training programs, a journal, and board certification. All of these stages were met with considerable resistance.\n\n The first lesson learned from the development of neurocritical care would be to define the field and skills of practice. For decades neuro intensivists were viewed by medical and surgical intensivists as inferior. groups as the field grows. Neurohospitalists will need to explore their role in supporting and working with neurosurgeons. The current climate of cost containment, increased effectiveness, and reimbursement patterns currently favor the development and growth of the field. If financial incentives and a good quality of life can be accomplished in this field, its future will be bright.\n\n tification. Thus, a lack of certification was viewed as placing other fields at legal risk. Organized neurosurgery labeled UCNS certification of neurointensivists as \"self serving\" and failed to recognize the validity of their training programs (American Academy of Neurosurgeons and Congress of Neurosurgeons position statement on neurosurgeons and neurocritical care 2 ). Similarly, general intensivists decried UCNS certification as a continued fragmentation of the field of critical care (Krell, 2008) .\n\n Neurohospitalists will have the advantage of not having to incorporate non-neurology based physicians as nearly all neurohospitalists will be neurologists. However, the field will have to define their role with organized neurology, neurosurgery, neurocritical care, and hospital medicine based groups. Now is the time for neurohospitalists to lay the groundwork for the field. This will include developing a society (the growing AAN section is a good start), and a journal (already under way). Certification may need to wait until the development of a critical mass of neurohospitalists. Politically, there may be resistance from other neurology They were labeled as ICU \"light\" or \"not real intensivists.\" In part these early criticisms had validity in some cases for a number of reasons. One is the number of physicians in neurocritical care was small so neurointensivists could not provide the same level of coverage for their patient population as other fields. There was also no definition of certification of training for neurocritical care. Subsequently, the background, skills, and talents of those labeling themselves as neurointensivists were quite variable.\n\n The above issues have improved with the development of accredited fellowship training programs through the United Council of Neurological Subspecialties (UCNS). Recently neurointensivists have been recognized by the leapfrog initiative to qualify as ICU physicians (Neurocritical care society website referral to Leapfrog initiative statement 1\n\n ). An awareness of other areas of medicine that the field of neurohospitalist medicine will interact with will be necessary to move the field forward. An unforeseen consequence of certification in neurocritical care was the concern from outside groups that they would not be able to care for their patients if they lack appropriate cer-", "qa": [["43_35023819_1_1", "How has the development of neurocritical care been met with resistance and why?\n", "The development of neurocritical care has faced considerable resistance throughout its stages of growth and consolidation. Neuro intensivists were initially viewed as inferior by medical and surgical intensivists. There was a lack of certification and a wide variation in the background, skills, and talents of those labeling themselves as neurointensivists. This led to criticisms that neurointensivists were not providing the same level of coverage as other fields. Additionally, organized neurosurgery and general intensivists resisted the certification of neurointensivists, viewing it as self-serving or a fragmentation of the field of critical care."], ["43_35023819_1_2", "What factors currently favor the development and growth of the field of neurocritical care?\n", "The current climate of cost containment, increased effectiveness, and reimbursement patterns favor the development and growth of the field of neurocritical care. If financial incentives and a good quality of life can be achieved in this field, its future is expected to be bright."], ["43_35023819_1_3", "What steps need to be taken for the development of the field of neurohospitalist medicine?\n", "The development of the field of neurohospitalist medicine requires laying the groundwork, which includes developing a society and a journal. Neurohospitalists will need to define their role with organized neurology, neurosurgery, neurocritical care, and hospital medicine based groups. Certification may need to wait until there is a critical mass of neurohospitalists. It is important for neurohospitalists to be aware of other areas of medicine that they will interact with in order to move the field forward."]]}, {"passage_id": "60_1171168_3", "passage": "However, by improving glycemic control, patients with diabetes and the wider healthcare system are also likely to benefit from a reduction in the incidence of other diabetic complications (e.g., stroke, retinopathy), and the magnitude of these benefits could be significant.\n\n Based on the sensitivity analysis that was undertaken, the model results appear to be relatively robust to changes in underlying parameters. The results are most sensitive to changes in the patient HbA1c, which is unsurprising as the model outcomes are largely driven by the reduction in HbA1c facilitated by d-Nav. This also indicates that interventions are best targeted at patients with very high ([9%) HbA1c levels.\n\n The HbA1c values, which are the main drivers of the model, are taken from a single-arm study. Ideally, HbA1c would be based on a large-scale, randomized trial that quantifies the difference in HbA1c between patients using standard care and those enrolled on the d-Nav service. However, in this instance, the lack of a control group should not be considered a major limitation, because it is reasonable to use patient HbA1c at study baseline as the value used for the control group in the model. This is because the value adopted in the analysis is representative of the wider, high-risk population that should be targeted with interventions to improve glycemic control.\n\n The second limitation with the model is that, within the control group, it is assumed that the mean HbA1c remains at [9% throughout the full time horizon. In reality, some patients may show improvement; particularly if their treatment regimen is altered (e.g., they are moved onto continuous blood glucose monitoring). However, in clinical practice, a large number of patients will not alter their lifestyle or treatment and, therefore, are likely to remain with unstable HbA1c levels.\n\n It is these patients that d-Nav should be targeted at and the ones that are considered in this analysis.\n\n and diabetic complications is well established, there appears to be a deficit in the research that has been undertaken to quantify the relationship between glycemic control and neuropathy. Therefore, HbA1c could not be linked to the rate of infection, the healing rate for infected ulcers, or the rate of amputation; following a targeted literature search. In reality, patients with HbA1c within recommended ranges are likely to have lower rates for each of these parameters and, thus, improved outcomes overall. It is, therefore, unfortunate that this link could not be quantified in this analysis, and more clinical evaluations are needed to rectify the issue. Furthermore, a target review of the literature was undertaken, and while comprehensive, it may not have captured all available evidence. Therefore, a formal systematic literature review would strengthen the analysis if undertaken.\n\n The analysis undertaken here indicates that interventions targeted at patients with diabetes with poor glycemic control, such as d-Nav, may be cost-effective in the prevention and management of neuropathic foot ulcers.\n\n Sponsorship for this analysis and the article processing charges for publication were funded by Hygieia Inc. for health economics consultancy. The manuscript was also reviewed by the Hygieia team prior to submission. All named authors meet the International Committee of Medical Journal Editors (ICMJE) criteria for authorship for this manuscript, take responsibility for the integrity of the work as a whole, and have given final approval to the version to be published.", "qa": [["60_1171168_3_1", "What are the potential benefits of improving glycemic control in patients with diabetes?\n", "By improving glycemic control, patients with diabetes and the healthcare system can benefit from a reduction in the incidence of other diabetic complications such as stroke and retinopathy. The magnitude of these benefits could be significant."], ["60_1171168_3_2", "What is the main limitation of the model used in this analysis?\n", "The main limitation of the model used in this analysis is that the HbA1c values, which are the main drivers of the model, are taken from a single-arm study. Ideally, HbA1c would be based on a large-scale, randomized trial that compares patients using standard care with those enrolled on the d-Nav service. However, in this instance, the lack of a control group is not considered a major limitation because the value used for the control group in the model is representative of the wider, high-risk population that should be targeted with interventions to improve glycemic control."], ["60_1171168_3_3", "What is the potential impact of interventions targeted at patients with poor glycemic control, such as d-Nav, in the prevention and management of neuropathic foot ulcers?\n", "The analysis indicates that interventions targeted at patients with diabetes and poor glycemic control, such as d-Nav, may be cost-effective in the prevention and management of neuropathic foot ulcers. These interventions can potentially reduce the incidence of foot ulcers and improve outcomes for patients."]]}, {"passage_id": "28_13977156_3", "passage": "Nevertheless, adequate patient counseling regarding positive margins is essential if planning BCS for ILC.\n\n Our data lack the information on the Her2-Neu receptor status. However, the ER and PR receptor status did not seem to affect the choice of surgical approach in our population. A study of 519 women with breast cancer, of which 90 were with triple-negative breast cancer (TNBC), showed that after BCS with radiation, women with TNBC had a higher rate of locoregional recurrence compared to after mastectomy with radiation. However, following multivariate analysis, this difference was not statistically significant. 30 The assumption that more aggressive treatment is better for more aggressive disease, like receptor negative cancer, has changed after multiple studies showing controversy in the survival outcome measures. For example, in a study of 117 TNBC patients who received BCS, there was no evidence that these patients are at higher risk for local relapse after conservative surgery and radiation. 31 On the other hand, a study comparing the outcome for 688 breast cancer patients after BCS showed that a significant difference was observed for survival between subtypes for locoregional recurrence (P = 0.012), distant disease free survival (P = 0.0035), and breast cancer-specific death (P = 0.0482) in the favor of luminal A subtype. 32 Advanced SEER stage was a significant predictor of mastectomy in our study. Moreover, there was a linear relationship between SEER stage and odds for mastectomy; the higher the SEER stage, the higher the odds ratio for mastectomy was 3.24, 4.35, and 4.44 for direct extension, extension with lymph nodes, and distant disease, respectively. This is concordant with the current literature, considering direct extension as a contraindication to BCS. 33 Our study lacks the data on the purpose of mastectomy in patients with distant metastasis at diagnosis. However, we anticipate that it was for palliation. In such patients, BCS is not an option.\n\n Although the percentage of patients with positive lymph nodes was more in the mastectomy group (66% versus 44.9%), on the multivariate analysis, the regional SEER stage with lymph node involvement only did not seem to impact the surgical procedure type (P = 0.082). The positive axilla, compared to negative, did not show statistically significant odds for mastectomy (P = 0.25). These findings are concordant with the evidence in literature that the presence of axillary lymph node metastasis is not a contraindication to BCS. 34 The type of NT was a significant predictor of extent of surgery in our study. Patients who received neoadjuvant hormonal therapy alone (71%) were less likely to undergo mastectomy compared to patients who received both chemo and hormonal therapy (aOR = [0.29], 95% CI: 0.12-0.68, P = 0.004). This could be explained by the less aggressive clinical behavior of ER positive (luminal A) breast cancer due to their low expression of proliferative genes compared to the basal-like (ER negative and triple negative) breast cancer, 35 making BCS a reasonable choice for these patients.\n\n There are a few limitations to this study that are based on a statewide cancer database. The FCDS and AHCA databases do not contain detailed information on post-NT tumor response, nor does it include information on multifocality and multicentricity or on additional risk factors, such as genetic and familial predisposition. Nonetheless, this study is based on a large statewide cancer registry database and allows us to examine a wide variety of associations of ethnicity, SES, statewide geographic differences, hospital type, and demographic, clinical, and comorbid characteristics, with choice surgery type after NT. Thus, it paves the way for subsequent studies that will look more in depth into factors predicting the type of surgical intervention after NT and in general.\n\n For locally advanced T3/T4 breast cancer, the decision regarding the extent of surgery (BCS versus mastectomy) after NT is very important, as it could result in a significant impact on the treatment approach and treatment-related morbidity. In the absence of clear guidelines, additional tools are required to guide the decision-making. Our study suggests that Hispanic ethnicity and advanced SEER stage are significant predictors for mastectomy, while neoadjuvant hormonal therapy is a significant predictor for BCS after NT. More prospective studies are needed to further explore additional factors that can predict the choice of surgery after NT and facilitate patient counseling.\n\n Conceived and designed the experiments: EA, TK. Analyzed the data: FM, TK. Wrote the first draft of the manuscript: JA, TK. Contributed to the writing of the manuscript: CS. Agree with manuscript results and conclusions: EA, JA, TK, MB. Jointly developed the structure and arguments for the paper: JA, CS. Made critical revisions and approved final version: EA, TK. All authors reviewed and approved of the final manuscript.", "qa": [["28_13977156_3_1", "What are the factors that can influence the choice of surgical approach for breast cancer patients after neoadjuvant therapy?\n", "The factors that can influence the choice of surgical approach for breast cancer patients after neoadjuvant therapy include the Her2-Neu receptor status, ER and PR receptor status, triple-negative breast cancer (TNBC), locoregional recurrence rates, survival outcome measures, subtype of breast cancer, SEER stage, direct extension, lymph node involvement, neoadjuvant hormonal therapy, ethnicity, and advanced SEER stage."], ["28_13977156_3_2", "How does the presence of axillary lymph node metastasis impact the choice of surgical procedure for breast cancer patients after neoadjuvant therapy?\n", "The presence of axillary lymph node metastasis is not a contraindication to breast-conserving surgery (BCS) for breast cancer patients after neoadjuvant therapy. Studies have shown that the presence of axillary lymph node metastasis does not significantly impact the choice of surgical procedure, indicating that BCS can still be a reasonable choice for these patients."], ["28_13977156_3_3", "What are the limitations of using statewide cancer registry databases to study the factors influencing the choice of surgical intervention after neoadjuvant therapy for breast cancer?\n", "The limitations of using statewide cancer registry databases to study the factors influencing the choice of surgical intervention after neoadjuvant therapy for breast cancer include the lack of detailed information on post-NT tumor response, multifocality and multicentricity, genetic and familial predisposition, and other additional risk factors. Despite these limitations, the use of large statewide cancer registry databases allows for the examination of various associations and provides a foundation for further studies on factors predicting the type of surgical intervention after neoadjuvant therapy."]]}]